[
    {
        "title": "Trois nouvelles médailles suisses aux Européens en salle",
        "summary": "Angelica Moser a décroché l’or à la perche aux Championnats d’Europe en salle. Simon Ehammer et Annik Kälin se sont parés d’argent en heptathlon et au saut en longueur.",
        "link": "https://www.20min.ch/fr/story/athletisme-trois-nouvelles-medailles-suisses-aux-europeens-en-salle-103297750"
    },
    {
        "title": "Son kebab aurait envoyé une cinquantaine de personnes à l'hosto",
        "summary": "Vomissements, crampes, diarrhées: 60 personnes ont signalé une intoxication, après avoir mangé un kebab. L’établissement a été fermé. Des analyses sont en cours.",
        "link": "https://www.20min.ch/fr/story/moehlin-ag-son-kebab-aurait-envoye-une-cinquantaine-de-personnes-a-l-hosto-103296541"
    },
    {
        "title": "Le médecin du Barça décède, le match contre Osasuna reporté",
        "summary": "Le match de Liga entre le FC Barcelone et Osasuna, prévu samedi soir, a été reporté en raison du décès dans l'après-midi du médecin catalan, Carles Minarro Garcia.",
        "link": "https://www.20min.ch/fr/story/football-le-medecin-du-barca-decede-le-match-contre-osasuna-reporte-103297733"
    },
    {
        "title": "«Les bouleversements ont pris une ampleur inquiétante»",
        "summary": "La conseillère fédérale s'est exprimée sur la situation sécuritaire de l'Europe devant l’assemblée des délégués de la Société suisse des officiers.",
        "link": "https://www.20min.ch/fr/story/viola-amherd-les-bouleversements-ont-pris-une-ampleur-inquietante-103297565"
    },
    {
        "title": "Grèce, Turquie et France au menu des Suissesses",
        "summary": "Le tirage au sort de l'EuroBasket féminin 2025 a eu lieu ce samedi, et la Suisse a hérité de solides adversaires.",
        "link": "https://www.20min.ch/fr/story/eurobasket-2025-grece-turquie-et-france-au-menu-des-suissesses-103297740"
    },
    {
        "title": "Ce Genevois risquait sa vie en Syrie, on y est retourné avec lui",
        "summary": "Il y a trois mois tombait le régime de Bachar al-Assad en Syrie. «20 minutes» a suivi le retour d’un enseignant suisse d’origine syrienne qui risquait sa vie sous l’ancien régime dans ce documentaire. N’hésitez pas à nous dire en commentaire si ce format vous plaît.",
        "link": "https://www.20min.ch/fr/video/long-format-ce-genevois-risquait-sa-vie-en-syrie-on-y-est-retourne-avec-lui-103297159"
    },
    {
        "title": "En Europe, Trump est  majoritairement perçu comme un «dictateur»",
        "summary": "C’est ce qui ressort d’une enquête d’opinion publiée samedi au moment où l’Ukraine est vivement critiquée par le président américain.",
        "link": "https://www.20min.ch/fr/story/sondage-en-europe-trump-est-majoritairement-percu-comme-un-dictateur-103297759"
    },
    {
        "title": "Le tueur en série a abandonné sa victime dans une décharge",
        "summary": "Les restes d'une victime du tueur en série canadien Jeremy Skibicki ont été retrouvés dans une décharge du centre du pays.",
        "link": "https://www.20min.ch/fr/story/canada-le-tueur-en-serie-a-abandonne-sa-victime-dans-une-decharge-103297628"
    },
    {
        "title": "Lara Gut-Behrami perd son bâton en plein géant",
        "summary": "La Tessinoise a perdu son bâton lors de la 2e manche du géant d’Âre (Suède). Elle a réussi à terminer la course mais a dû see contenter d’une 9e place loin derrière l’Italienne Federica Brignone, vainqueur et qui fait un pas de plus vers un deuxième gros globe de cristal. (SRF)",
        "link": "https://www.20min.ch/fr/video/ski-alpin-lara-gut-behrami-perd-son-baton-en-plein-geant-103297582"
    },
    {
        "title": "Lausanne passe du mauvais côté de la barre",
        "summary": "Les Vaudois se sont inclinés 3-0 contre Young Boys samedi. Les voilà septièmes du classement.",
        "link": "https://www.20min.ch/fr/story/football-lausanne-passe-du-mauvais-cote-de-la-barre-103296733"
    },
    {
        "title": "Qu’est-il arrivé à cette jeune influenceuse retrouvée morte chez elle?",
        "summary": "​Julie Pospieszny, alias Juli Luxie, était une influenceuse française de 21 ans suivie par près de 40 000 abonnés sur Instagram. Le 6 mars 2025, son père, sans nouvelles depuis quinze jours, a alerté les secours qui l’ont découverte morte chez elle.",
        "link": "https://www.20min.ch/fr/video/france-qu-est-il-arrive-a-cette-jeune-influenceuse-retrouvee-morte-chez-elle-103297507"
    },
    {
        "title": "Le pape répond bien aux soins et sa santé s’améliore «légèrement»",
        "summary": "L'état de santé du pape François témoigne d'une «bonne réponse à la thérapie», a indiqué le Vatican samedi.",
        "link": "https://www.20min.ch/fr/story/vatican-le-pape-repond-bien-aux-soins-et-sa-sante-s-ameliore-legerement-103297682"
    },
    {
        "title": "«Le train l’a renversé et, par miracle, ne l’a pas tué»",
        "summary": "Un homme apparemment ivre a survécu miraculeusement après avoir été traîné sur quelques mètres apr une locomotive.",
        "link": "https://www.20min.ch/fr/story/perou-le-train-l-a-renverse-et-par-miracle-ne-l-a-pas-tue-103297727"
    },
    {
        "title": "Paris s'impose à Rennes, l'OM surpris par Lens",
        "summary": "Le PSG est reparti de l’avant avec une victoire et un doublé d’Ousmane Dembélé à Rennes (1-4). De son côté, Marseille est tombé dans le piège lensois (0-1).",
        "link": "https://www.20min.ch/fr/story/football-bouscule-a-rennes-le-psg-finit-par-s-imposer-largement-103297707"
    },
    {
        "title": "Pas de droit absolu à la déconnexion pour les policiers",
        "summary": "Le Tribunal fédéral a donné tort à une appointée qui contestait l'obligation de consulter d'éventuelles modifications d'horaires durant ses congés.",
        "link": "https://www.20min.ch/fr/story/geneve-pas-de-droit-absolu-a-la-deconnexion-pour-les-policiers-103297523"
    },
    {
        "title": "Le Bayern et Leverkusen battus à domicile en Bundesliga",
        "summary": "Les Munichois se sont inclinés pour la première fois de la saison en championnat, contre Bochum (2-3). Leur dauphin a chuté dans le même temps face au Werder Brême (0-2).",
        "link": "https://www.20min.ch/fr/story/football-le-bayern-et-leverkusen-battus-a-domicile-en-bundesliga-103297608"
    },
    {
        "title": "Une manifestation non autorisée dégénère: la police charge",
        "summary": "Dans le cadre de la Journée internationale des droits des femmes, une manifestation non autorisée a été organisée par des extrémistes de gauche, non sans heurts.",
        "link": "https://www.20min.ch/fr/story/8-mars-a-zurich-une-manifestation-non-autorisee-degenere-la-police-charge-103297555"
    },
    {
        "title": "Des militants propalestiniens vandalisent un golf de Trump",
        "summary": "Des militants propalestiniens ont vandalisé le golf écossais du président américain en peignant des slogans pro-Gaza.",
        "link": "https://www.20min.ch/fr/story/ecosse-des-militants-propalestiniens-vandalisent-un-golf-de-trump-103297558"
    },
    {
        "title": "Manchester City soucieux, Liverpool s'envole",
        "summary": "Nottingham Forest a joué un mauvais tour aux hommes de Guardiola en s'imposant 1-0, tandis que Liverpool a renversé Southampton 3-1 et creuse l'écart en tête.",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-soucieux-liverpool-s-envole-103297662"
    },
    {
        "title": "Le parc était rempli d'enfants au moment de la rixe au couteau",
        "summary": "Vendredi, une violente bagarre a éclaté aux Cropettes. Les protagonistes sont de jeunes Afghans. Deux victimes sont venues se réfugier dans le préau de l'école.",
        "link": "https://www.20min.ch/fr/story/geneve-le-parc-etait-rempli-d-enfants-au-moment-de-la-rixe-au-couteau-103297378"
    },
    {
        "title": "Le moment où Pogacar a «un peu paniqué»",
        "summary": "Le Slovène Tadej Pogacar a reconnu qu’il avait «un peu paniqué» après sa chute à 50 kilomètres de l’arrivée des Strade Bianche, ce qui ne l’a pas empêché de remporter la classique italienne pour la troisième fois, samedi à Sienne. «J’ai un peu paniqué, j’ai commencé à me poser plein de questions, ’Est-ce que mon vélo est OK ? Est ce que ma montre est OK ?», a-t-il déclaré en conférence de presse. «Il y avait plein de trucs qui se bousculaient dans ma tête, mais très vite, je me suis dit qu’il fallait revenir sur la tête et finir l’énorme travail réalisé par l’équipe», a-t-il poursuivi. Malgré cette chute qui lui a valu de nombreuses éraflures sur le flanc gauche (épaule, tibia, coude, cuisse) et une plaie à la main droite, «Pogi», 26 ans, a assuré «se sentir bien» après son succès devant Pidcock et son coéquipier belge Tim Wellens.",
        "link": "https://www.20min.ch/fr/video/cyclisme-j-ai-un-peu-panique-apres-ma-chute-avoue-pogacar-103297693"
    },
    {
        "title": "Tuberculose à la caserne: la quarantaine est désormais levée",
        "summary": "Les derniers soldats qui étaient encore en isolement ont été libérés vendredi. Tous les tests se sont révélés négatifs.",
        "link": "https://www.20min.ch/fr/story/payerne-vd-tuberculose-a-la-caserne-la-quarantaine-est-desormais-levee-103297538"
    },
    {
        "title": "Le Hamas évoque des «signaux positifs» pour poursuivre la trêve",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-evoque-des-signaux-positifs-pour-poursuivre-la-treve-103021430"
    },
    {
        "title": "Damas veut «ramener l’ordre» après la mort de plus de 700 civils",
        "summary": "Plus de 700 civils alaouites ont été tués depuis jeudi par les forces de sécurité syriennes, au cours de combats avec des fidèles du président déchu Bachar al-Assad.",
        "link": "https://www.20min.ch/fr/story/syrie-damas-veut-ramener-l-ordre-apres-la-mort-de-plus-de-700-civils-103297604"
    },
    {
        "title": "Il escalade Big Ben et perturbe le centre de Londres",
        "summary": "Un homme a escaladé samedi matin la célèbre tour horloge du palais de Westminster et un symbole de la ville de Londres, en brandissant un drapeau palestinien.",
        "link": "https://www.20min.ch/fr/video/muni-d-un-drapeau-palestinien-il-escalade-big-ben-et-perturbe-le-centre-de-londres-103297504"
    },
    {
        "title": "Une manifestation d'abord interdite a fini par être autorisée à Paris",
        "summary": "Depuis jeudi, la marche «nocturne féministe radicale» organisée la veille du 8 mars à Paris était interdite. Elle a finalement été autorisée in extremis par le tribunal administratif.",
        "link": "https://www.20min.ch/fr/video/la-veille-du-8-mars-a-paris-une-manifestation-d-abord-interdite-a-fini-par-etre-autorisee-a-paris-103297467"
    },
    {
        "title": "En Nouvelle-Zélande, une banale sortie de pêche vire au chaos",
        "summary": "Lors d’une sortie de pêche en Nouvelle-Zélande, un dauphin de 400 kg a bondi sur un bateau, semant le chaos. Indemnes, les pêcheurs ont dû appeler les secours.",
        "link": "https://www.20min.ch/fr/video/dauphin-a-bord-en-nouvelle-zelande-une-sortie-de-peche-vire-au-chaos-103295826"
    },
    {
        "title": "Il ne s’attendait pas à être sanctionné pour ce fruit anodin",
        "summary": "A l’aéroport de New York, un TikTokeur a omis de déclarer un produit dans son sac: une banane. L’Américain risque une amende de plus de 450 francs.",
        "link": "https://www.20min.ch/fr/video/aeroport-de-new-york-il-ne-s-attendait-pas-a-etre-sanctionne-pour-ce-fruit-anodin-103294246"
    },
    {
        "title": "Une nouvelle maladie génétique menace les Franches-Montagnes",
        "summary": "Des chercheurs bernois ont découvert une maladie héréditaire néfaste pour la race des Franches-Montagnes. Les éleveurs ont été alertés.",
        "link": "https://www.20min.ch/fr/story/chevaux-une-nouvelle-maladie-genetique-menace-les-franches-montagnes-103297560"
    },
    {
        "title": "Un ex-syndic de La Côte jugé pour de gros délits financiers",
        "summary": "L'homme a été élu jusqu'en 2016 et a dirigé les finances de Région de Nyon. Il aurait détourné 12,7 millions de francs dans son activité de gestionnaire de fortune.",
        "link": "https://www.20min.ch/fr/story/signy-avenex-vd-un-ex-syndic-de-la-cote-juge-pour-de-gros-delits-financiers-103297491"
    },
    {
        "title": "Le prof envoyait des messages sexuels à un ancien élève",
        "summary": "La justice a condamné un enseignant d'école privée et lui a interdit toute activité avec des mineurs. Il va faire appel. Dans l'intervalle, la sanction est suspendue.",
        "link": "https://www.20min.ch/fr/story/geneve-le-prof-envoyait-des-messages-sexuels-a-un-ancien-eleve-103297471"
    },
    {
        "title": "Puni pour avoir fait caca sur la banquette d'une camionnette",
        "summary": "Un quadragénaire a écopé d'une peine pécuniaire notamment pour avoir déféqué dans le véhicule d'un tiers. Il a fait opposition.",
        "link": "https://www.20min.ch/fr/story/geneve-puni-pour-avoir-fait-caca-sur-la-banquette-d-une-camionnette-103296758"
    },
    {
        "title": "«Le plus piquant serait que ce ne soit pas le favori qui gagne»",
        "summary": "Les candidats du Centre au Conseil fédéral n'enthousiasment pas. Pourrait-il y avoir une surprise le 12 mars? Réponse du politologue Pascal Sciarini.",
        "link": "https://www.20min.ch/fr/story/succession-de-viola-amherd-le-plus-piquant-serait-que-ce-ne-soit-pas-le-favori-qui-gagne-103289516"
    },
    {
        "title": "Candidats indépendants: «Mais dans quoi tu t'es lancé?!»",
        "summary": "L'élection au Conseil fédéral du 12 mars ne concerne pas que le double ticket du Centre. Des anonymes tentent aussi le coup, même s'ils n'ont aucune chance. Reportage.",
        "link": "https://www.20min.ch/fr/story/election-au-conseil-federal-candidats-independants-mais-dans-quoi-tu-t-es-lance-103278866"
    },
    {
        "title": "Deux candidats très proches au style différent: qui sont-ils?",
        "summary": "Le Zougois Martin Pfister ou le Saint-Gallois Markus Ritter briguent la succession de Viola Amherd. Portrait de deux Centristes que l'on pourrait vite confondre.",
        "link": "https://www.20min.ch/fr/story/succession-au-conseil-federal-deux-candidats-tres-proches-au-style-different-qui-sont-ils-103289310"
    },
    {
        "title": "Conseil fédéral: vers des règles de démission plus strictes",
        "summary": "Une commission parlementaire soutient une idée de Gerhard Pfister qui voudrait que les ministres ne puissent plus démissionner avant la fin d'une législature.",
        "link": "https://www.20min.ch/fr/story/election-au-conseil-federal-conseil-federal-vers-des-regles-de-demission-plus-strictes-103287097"
    },
    {
        "title": "Le Centre valide Pfister et Ritter pour remplacer Viola Amherd",
        "summary": "Sans surprise, le parti a confirmé ses deux candidats déjà annoncés dans la course au Conseil fédéral. L’un d’eux devrait succéder à Viola Amherd. Verdict le 12 mars.",
        "link": "https://www.20min.ch/fr/story/cette-fois-c-est-officiel-le-centre-valide-pfister-et-ritter-pour-remplacer-viola-amherd-103286378"
    },
    {
        "title": "Enlèvement et demande de rançon pour deux toutous",
        "summary": "Les chiens d’un Zurichois avaient été enlevés et les malfaiteurs demandaient en échange un million de francs. L’histoire se termine bien.",
        "link": "https://www.20min.ch/fr/story/schlieren-zh-enlevement-et-demande-de-rancon-pour-deux-toutous-103297431"
    },
    {
        "title": "Elle termine encastrée dans la balustrade d'un pont",
        "summary": "Après avoir percuté un candélabre, une conductrice de 20 ans a embouti la barrière d’un pont. Les dommages sont importants.",
        "link": "https://www.20min.ch/fr/story/herisau-ar-elle-termine-encastree-dans-la-balustrade-d-un-pont-103297379"
    },
    {
        "title": "Un conducteur de 66 ans fait des tonneaux sur 50 mètres",
        "summary": "Un automobiliste a perdu la maîtrise de son véhicule dans un virage. La voiture a fait une importante embardée et l’homme a été blessé.",
        "link": "https://www.20min.ch/fr/story/titterten-bl-un-conducteur-de-66-ans-fait-des-tonneaux-sur-50-metres-103297371"
    },
    {
        "title": "Un bus de ligne se prend un mur, une ado finit à l'hôpital",
        "summary": "A la suite d’un accident impliquant un bus de ligne, une jeune femme de 17 ans a été blessée.",
        "link": "https://www.20min.ch/fr/story/neuhausen-am-rheinfall-sh-un-bus-de-ligne-se-prend-un-mur-une-ado-finit-a-l-hopital-103297351"
    },
    {
        "title": "Les otages souffrent aussi du blocage de l’aide humanitaire",
        "summary": "Le Hamas accuse Israël de bloquer l’aide humanitaire à Gaza, affectant aussi les otages, tandis que les négociations sur une trêve restent dans l’impasse.",
        "link": "https://www.20min.ch/fr/story/bande-de-gaza-les-otages-souffrent-aussi-du-blocage-de-l-aide-humanitaire-103297554"
    },
    {
        "title": "Berlin se rapproche d’un gouvernement sous l’égide de Merz",
        "summary": "Les conservateurs et le centre gauche se sont mis d'accord pour former un gouvernement deux semaines après des législatives marquées par une poussée de l'extrême droite.",
        "link": "https://www.20min.ch/fr/story/allemagne-berlin-se-rapproche-d-un-gouvernement-sous-l-egide-de-merz-103297542"
    },
    {
        "title": "Les têtes de dirigeants du M23 mises à prix par Kinshasa",
        "summary": "Le gouvernement congolais offre 5 millions de dollars pour l’arrestation des dirigeants du groupe armé. Le mouvement continue sa progression militaire à l’est du pays.",
        "link": "https://www.20min.ch/fr/story/rdc-les-tetes-de-dirigeants-du-m23-mises-a-prix-par-kinshasa-103297520"
    },
    {
        "title": "Des hachoirs à viande offerts à des mères endeuillées",
        "summary": "Un cadeau controversé offert aux mères de soldats russes tués au combat en Ukraine suscite l'indignation. Le parti de Poutine a pensé à offrir des hachoirs à viande.",
        "link": "https://www.20min.ch/fr/story/russie-cadeau-macabre-des-hachoirs-a-viande-a-des-meres-endeuillees-103297506"
    },
    {
        "title": "Évasion meurtrière: au total, 28 personnes mises en examen",
        "summary": "L'affaire Amra s'intensifie avec 28 inculpations. L'enquête mobilise des moyens extraordinaires pour élucider cette évasion spectaculaire.",
        "link": "https://www.20min.ch/fr/story/evasion-meurtriere-28-personnes-mises-en-examen-dans-l-affaire-mohamed-amra-103297484"
    },
    {
        "title": "L'Inter Milan s'est fait très peur face au dernier de Serie A",
        "summary": "Menée 0-2 à domicile par Monza, l'équipe de Yann Sommer (encore laissé sur le banc) s'est imposée dans la difficulté (3-2). Elle est assurée de rester leader de Serie A.",
        "link": "https://www.20min.ch/fr/story/football-l-inter-milan-s-est-fait-tres-peur-face-au-dernier-de-serie-a-103297760"
    },
    {
        "title": "Yverdon s'éloigne de Winterthour sur le fil",
        "summary": "Dans le duel des derniers, les Nord-Vaudois ont arraché leur victoire 2-1 à la 96e minute. Moussa Baradji est le buteur.",
        "link": "https://www.20min.ch/fr/story/football-yverdon-s-eloigne-de-winterthour-sur-le-fil-103297715"
    },
    {
        "title": "En sang, Pogacar gagne les Strade Bianche",
        "summary": "Cette fois, pas de solo de 80 km vers le succès. Tadej Pogacar a quand même remporté une victoire homérique, dans les rues de Sienne, pour forger un peu plus sa légende.",
        "link": "https://www.20min.ch/fr/story/cyclisme-en-sang-pogacar-gagne-les-strade-bianche-103297549"
    },
    {
        "title": "Ce café présent dans les rayons de Coop arrive par… voilier",
        "summary": "L'entreprise suisse Atinkana propose un café durable. Sa production est possible grâce à une ferme colombienne en permaculture et à un transport par bateau à voile.",
        "link": "https://www.20min.ch/fr/story/alimentation-ce-cafe-present-dans-les-rayons-de-coop-arrive-par-voilier-103295578"
    },
    {
        "title": "Ce fromage végan a convaincu Doris Leuthard",
        "summary": "L’entreprise New Roots a remporté le Green Business Award. Alice Fauconnet, sa cofondatrice, nous explique les secrets de la réussite des produits laitiers végans.",
        "link": "https://www.20min.ch/fr/story/green-business-award-ce-fromage-vegan-a-convaincu-doris-leuthard-103291932"
    },
    {
        "title": "Une chimiste de 27 ans découvre un procédé révolutionnaire",
        "summary": "L'extraction des terres rares, contrôlée par la Chine, est néfaste pour l'environnement. Marie Perrin a développé une méthode qui pourrait solutionner ces deux problèmes.",
        "link": "https://www.20min.ch/fr/story/recherches-une-chimiste-de-27-ans-decouvre-un-procede-revolutionnaire-103286357"
    },
    {
        "title": "«La viande devrait être plus de deux fois plus chère»",
        "summary": "Jusqu’à 20% des émissions mondiales de gaz à effet de serre proviennent de l’élevage. Comment parvenir à manger moins de produits carnés? Entretien avec Saskia Stucki.",
        "link": "https://www.20min.ch/fr/story/alimentation-la-viande-devrait-etre-plus-de-deux-fois-plus-chere-103284956"
    },
    {
        "title": "Les bourses dévissent: «C'est la faute des mondialistes»",
        "summary": "Sept semaines à la Maison-Blanche, et voilà Donald Trump confronté à des marchés que ses volte-face commerciales horripilent.",
        "link": "https://www.20min.ch/fr/story/economie-les-bourses-devissent-c-est-la-faute-des-mondialistes-103296748"
    },
    {
        "title": "EDF met son électricité nucléaire aux enchères",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-edf-met-son-electricite-nucleaire-aux-encheres-103021435"
    },
    {
        "title": "La réaction radicale d'un grossiste en alcool aux taxes de Trump",
        "summary": "Dans la province canadienne de l’Ontario, le détaillant et grossiste LCBO ne vend plus d’alcool américain. À peine Donald Trump avait-il introduit mardi des droits de douane massivement augmentés que les employés de LCBO ont enlevé des rayons les produits américains.",
        "link": "https://www.20min.ch/fr/video/canada-un-grossiste-en-alcool-reagit-radicalement-aux-taxes-de-trump-103296271"
    },
    {
        "title": "Easyjet mise sur l’avion en triangle pour flinguer le CO2",
        "summary": "La compagnie low cost parie sur une révolution aérodynamique pour découpler croissance et pollution. Plusieurs écueils restent à franchir.",
        "link": "https://www.20min.ch/fr/story/aviation-easyjet-mise-sur-l-avion-en-triangle-pour-flinguer-le-co2-103286092"
    },
    {
        "title": "Huit mots laissés sur une addition au resto lui coûtent son job",
        "summary": "Une Américaine a écrit un commentaire à caractère raciste sur la note d'un restaurant mexicain de l'Ohio. Facilement identifiée, elle a été licenciée dans la foulée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-huit-mots-laisses-sur-une-addition-au-resto-lui-coutent-son-job-103296143"
    },
    {
        "title": "Les 770'000 dollars qu'il avait avalés lui pesaient sur l'estomac",
        "summary": "Un voleur a avalé des boucles d'oreilles dans une bijouterie de Floride et s'est enfui. La police n'a rien retrouvé sur lui, mais il a craqué lors de son interrogatoire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-770-000-dollars-qu-il-avait-avales-lui-pesaient-sur-l-estomac-103295495"
    },
    {
        "title": "Deux SDF gagnent 500'000 euros avec une carte bleue volée",
        "summary": "Après avoir dérobé une carte bancaire, deux sans-abri ont acheté un ticket à gratter et remporté le gain maximal. La victime du vol leur propose de partager les gains.",
        "link": "https://www.20min.ch/fr/story/france-deux-sdf-gagnent-500-000-euros-avec-une-carte-bleue-volee-103293060"
    },
    {
        "title": "Neuf ans après, sa conscience lui dicte de rendre l'argent volé",
        "summary": "Le 18 janvier 2016, quelques centaines d’euros avaient été dérobés dans une station-service de Terneuzen, au sud des Pays-Bas. Le coupable vient d'avouer.",
        "link": "https://www.20min.ch/fr/story/insolite-aux-pays-bas-neuf-ans-apres-il-se-denonce-et-rend-quelques-centaines-d-euros-103294227"
    },
    {
        "title": "Sa chanson est devenue «l'hymne des gens qui se séparent»",
        "summary": "Jérémy Frérot a reçu de nombreux témoignages lui expliquant que son titre «Adieu» aidait les gens à rompre.",
        "link": "https://www.20min.ch/fr/story/jeremy-frerot-sa-chanson-est-devenue-l-hymne-des-gens-qui-se-separent-103296641"
    },
    {
        "title": "Devinez la prog et gagnez deux abos pour la semaine de Paléo!",
        "summary": "«20 minutes» et Paléo offrent des précieux sésames à ceux qui trouveront le plus d'artistes programmés sur la plaine de l'Asse en 2025. À vos crayons!",
        "link": "https://www.20min.ch/fr/story/concours-de-pronostics-devinez-la-prog-et-gagnez-deux-abos-pour-la-semaine-de-paleo-103285978"
    },
    {
        "title": "Le roi Charles III est fan de Bob Marley",
        "summary": "Le monarque britannique va dévoiler, lundi, ce qui se trouve sur sa playlist. Il écoute notamment de la disco et de l'afrobeat.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-roi-charles-iii-est-fan-de-bob-marley-103296853"
    },
    {
        "title": "L'acteur est mort de cause naturelle, une semaine après sa femme",
        "summary": "Plus de dix jours après la découverte des corps, les autorités ont dévoilé que le couple était mort de causes naturelles.",
        "link": "https://www.20min.ch/fr/story/disparition-de-gene-hackman-l-acteur-est-mort-de-cause-naturelle-une-semaine-apres-sa-femme-103297104"
    },
    {
        "title": "C'est quoi la fibrose pulmonaire, dont souffre la princesse?",
        "summary": "Selon un communiqué du palais royal, la princesse héritière Mette-Marit, épouse du prince Haakon, a vu son état s'aggraver.",
        "link": "https://www.20min.ch/fr/story/norvege-c-est-quoi-la-fibrose-pulmonaire-dont-souffre-la-princesse-103296825"
    },
    {
        "title": "Cours de brossage des dents pour des milliers de petits Anglais",
        "summary": "Le gouvernement britannique a lancé, ce vendredi, un programme d'ateliers dans les écoles et les crèches visant à lutter contre la mauvaise santé dentaire des 3 à 5 ans.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-cours-de-brossage-des-dents-pour-des-milliers-de-petits-anglais-103296903"
    },
    {
        "title": "Trois nouveaux cas d'Ebola confirmés en Ouganda",
        "summary": "Depuis fin janvier, le pays africain de la région des Grands Lacs est confronté à une nouvelle épidémie de la souche Ebola-Soudan qui a fait deux morts, dont un enfant.",
        "link": "https://www.20min.ch/fr/story/sante-trois-nouveaux-cas-d-ebola-confirmes-en-ouganda-103296149"
    },
    {
        "title": "Tuberculose: des millions de vies suspendues à l'aide américaine",
        "summary": "Dans les pays les plus touchés par la maladie, le personnel et les médicaments commencent à manquer depuis le gel de la contribution des États-Unis, alerte l'OMS.",
        "link": "https://www.20min.ch/fr/story/sante-tuberculose-des-millions-de-vies-suspendues-a-l-aide-americaine-103295964"
    },
    {
        "title": "Les cancers agressifs du cerveau sont en hausse chez les jeunes",
        "summary": "Les glioblastomes font partie, avec les cancers du rein ou du système lymphathique, des six cancers qui ont le plus augmenté parmi les 15-39 ans depuis 2000 en France.",
        "link": "https://www.20min.ch/fr/story/france-les-cancers-agressifs-du-cerveau-sont-en-hausse-chez-les-jeunes-103295488"
    },
    {
        "title": "Naïka, perle «from nulle part» qui brille partout jusqu'à Villars",
        "summary": "Chanteuse et compositrice, la jeune artiste nous promet un show aux airs d'été pour son premier concert en Suisse. Ambiance R'n'B et pop colorée au menu.",
        "link": "https://www.20min.ch/fr/story/mjf-spotlight-naika-perle-from-nulle-part-qui-brille-partout-jusqu-a-villars-103294359"
    },
    {
        "title": "Les fans de rap se paient la tête de la prog de Frauenfeld",
        "summary": "L’open air a dévoilé mardi son line-up 2025. La présence du chanteur pop/R’n’B suscite une vague de sarcasmes sur les réseaux sociaux. L'organisateur assume.",
        "link": "https://www.20min.ch/fr/story/justin-timberlake-et-50-cent-les-fans-de-rap-se-paient-la-tete-de-la-prog-de-frauenfeld-103296003"
    },
    {
        "title": "Qui est Zoë Më, la représentante bilingue de la Suisse?",
        "summary": "La Fribourgeoise de 24 ans a été choisie pour représenter la Suisse à l'Eurovision. Découvrez-en plus sur elle.",
        "link": "https://www.20min.ch/fr/story/eurovision-qui-est-zoe-me-la-representante-de-la-suisse-103295423"
    },
    {
        "title": "La Fribourgeoise Zoë Më représentera la Suisse à l'Eurovision",
        "summary": "La chanteuse de 24 ans a été choisie pour succéder à Nemo. Elle se réjouit de vivre l'aventure.",
        "link": "https://www.20min.ch/fr/story/musique-zoe-me-representera-la-suisse-a-l-eurovision-103295363"
    },
    {
        "title": "Instagram teste une fonctionnalité rappelant furieusement Discord",
        "summary": "Le réseau social explore le lancement de chats communautaires pour permettre aux utilisateurs d'interagir dans des espaces de discussion thématiques.",
        "link": "https://www.20min.ch/fr/story/meta-instagram-teste-une-fonctionnalite-rappelant-furieusement-discord-103296597"
    },
    {
        "title": "L'internet par satellite d'Elon Musk fait un flop en Suisse",
        "summary": "Depuis un an et demi, on peut surfer sur internet en Suisse via Starlink d'Elon Musk. Mais la sauce ne prend pas. Le système est souvent inutile et trop énergivore.",
        "link": "https://www.20min.ch/fr/story/telecommunications-l-internet-par-satellite-d-elon-musk-fait-un-flop-en-suisse-103293502"
    },
    {
        "title": "Un bug inflige des coupures pub même aux abonnés payants Premium",
        "summary": "La plateforme de streaming Spotify a tardé à corriger un problème technique affectant la formule sans publicités, suscitant la colère des abonnés.",
        "link": "https://www.20min.ch/fr/story/spotify-un-bug-inflige-des-coupures-pub-meme-aux-abonnes-payants-premium-103296855"
    },
    {
        "title": "GPT-4.5 déployé aux abonnés Plus, mais l'accueil est mitigé",
        "summary": "Le nouveau modèle d'OpenAI est censé être plus performant que GPT-4o, mais les critiques fusent: trop lent, trop cher, des limitations et des fonctionnalités manquantes.",
        "link": "https://www.20min.ch/fr/story/chatgpt-update-gpt-45-jetzt-fuer-plus-user-verfuegbar-begeisterung-bleibt-aus-103296555"
    },
    {
        "title": "Google amorce la fin de son moteur de recherche classique",
        "summary": "Le géant du web teste aux États-Unis un mode IA tirant parti de l'IA Gemini 2.0 pour des réponses plus avancées et approfondies.",
        "link": "https://www.20min.ch/fr/story/ia-google-amorce-la-fin-de-son-moteur-de-recherche-classique-103296059"
    },
    {
        "title": "Alibaba lance un rival à DeepSeek, son action bondit",
        "summary": "Avec QwQ-32B, le mastodonte chinois de l'e-commerce a séduit les investisseurs en lançant un modèle d'IA aussi performant et moins gourmand en données que son concurrent.",
        "link": "https://www.20min.ch/fr/story/ia-alibaba-lance-un-rival-a-deepseek-son-action-bondit-103295998"
    },
    {
        "title": "La voix ultra-réaliste de cette IA bluffe les utilisateurs",
        "summary": "La start-up californienne Sesame propose un assistant vocal, dont les interactions, aussi naturelles et fluides que celles avec un être humain, impressionnent.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-la-voix-ultra-realiste-de-cette-ia-bluffe-les-utilisateurs-103295927"
    },
    {
        "title": "Amazon se met au doublage IA de séries et films sur Prime Video",
        "summary": "C’est la première entreprise américaine à communiquer sur le doublage IA des programmes de fiction.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-amazon-se-met-au-doublage-ia-de-series-et-films-sur-prime-video-103295876"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Le nouveau patron de la BNS refuse l'achat de bitcoins",
        "summary": "Pour Martin Schlegel, les cryptomonnaies sont extrêmement volatiles, donc difficile à gérer comme investissement de long terme.",
        "link": "https://www.20min.ch/fr/story/monnaies-le-nouveau-patron-de-la-bns-refuse-l-achat-de-bitcoins-103292178"
    },
    {
        "title": "Le bitcoin sous les 80'000 dollars: une première depuis novembre",
        "summary": "La plus importante des cryptomonnaies a chuté de 25% depuis son récent record historique.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-sous-les-80-000-dollars-une-premiere-depuis-novembre-103291815"
    },
    {
        "title": "Quand «Super Mario Bros.» sert à évaluer les IA",
        "summary": "Un laboratoire de l'université de Californie, à San Diego, a comparé les capacités des outils d'IA générative en utilisant le célèbre jeu vidéo de Nintendo.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-quand-super-mario-bros-sert-a-evaluer-les-ia-103295328"
    },
    {
        "title": "«Monster Hunter»: pas aussi sauvage qu’espéré",
        "summary": "À force de démocratiser à outrance sa licence, Capcom perd un peu de son âme avec «Wilds». De plus, la technique n’est pas exemplaire. Mais le gameplay est formidable.",
        "link": "https://www.20min.ch/fr/story/test-monster-hunter-pas-aussi-sauvage-qu-espere-103293799"
    },
    {
        "title": "«Nous, les germanophones, nous avons beaucoup d’ego»",
        "summary": "Champion du dernier Major des Fortnite Champion Series, l’Autrichien Vic0 se confie sur cette nouvelle victoire.",
        "link": "https://www.20min.ch/fr/story/fortnite-nous-les-germanophones-nous-avons-beaucoup-d-ego-103289664"
    },
    {
        "title": "«Assassin's Creed Shadows» fuite, un mois avant sa sortie",
        "summary": "Des copies physiques du jeu d'Ubisoft, qui doit sortir le 20 mars, se sont retrouvées dans la nature.",
        "link": "https://www.20min.ch/fr/story/jeux-video-assassin-s-creed-shadows-fuite-un-mois-avant-sa-sortie-103288958"
    },
    {
        "title": "Un film censé sublimer les oiseaux devient un désastre écologique",
        "summary": "La société de production est poursuivie pour le survol, lors du tournage de «Donne-moi des ailes», de flamants roses, entraînant la destruction de 520 œufs.",
        "link": "https://www.20min.ch/fr/story/cinema-un-film-cense-sublimer-les-oiseaux-devient-un-desastre-ecologique-103297037"
    },
    {
        "title": "«C'est rare d'avoir des aventures dans des films français»",
        "summary": "À l'affiche du film «Le secret de Khéops», Julia Piaton crève l'écran dans la peau d'une archéologue à la recherche d'un trésor hors du commun, à travers Paris.",
        "link": "https://www.20min.ch/fr/story/julia-piaton-c-est-rare-d-avoir-des-aventures-dans-des-films-francais-103294051"
    },
    {
        "title": "Millie Bobby Brown critique les journalistes qui jugent son physique",
        "summary": "Dans une vidéo publiée sur Instagram, l’actrice répond aux attaques sur son apparence physique dont elle est la cible dans la presse.",
        "link": "https://www.20min.ch/fr/video/c-est-troublant-millie-bobby-brown-critique-les-journalistes-qui-jugent-son-physique-103294852"
    },
    {
        "title": "Les Oscars zappent Alain Delon et Shannen Doherty",
        "summary": "Lors de la 97e cérémonie, dimanche, la séquence «In Memoriam», consacrée aux disparus de l'année, a fait l'impasse sur plusieurs célébrités. Et pas des moindres.",
        "link": "https://www.20min.ch/fr/story/cinema-les-oscars-zappent-alain-delon-et-shannen-doherty-103294639"
    },
    {
        "title": "Ces signes qui annoncent la fin d'une amitié",
        "summary": "Si contacter votre meilleure amie s'apparente à une corvée, il se peut que vous soyez sortie de cette amitié.",
        "link": "https://www.20min.ch/fr/story/psycho-des-signes-annoncent-la-fin-d-une-amitie-103295994"
    },
    {
        "title": "Ces signes annoncent la fin d'une relation amoureuse",
        "summary": "Toute relation connaît des hauts et des bas. Mais si les problèmes s'accumulent, il faut les régler avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/vie-de-couple-ces-signes-annoncent-la-fin-d-une-relation-amoureuse-103294805"
    },
    {
        "title": "Vous n'oublierez plus rien grâce à la méthode 2-7-30",
        "summary": "Cette méthode consiste à répéter l'information après deux jours, après sept jours et enfin après trente jours, afin de la retenir à long terme.",
        "link": "https://www.20min.ch/fr/story/procede-mnemotechnique-vous-n-oublierez-plus-jamais-rien-grace-a-la-methode-2-7-30-103293958"
    },
    {
        "title": "Comment s'imposer au travail quand on est introverti",
        "summary": "Le quotidien est souvent dominé par les extravertis. Ce qui ne doit pas empêcher les introvertis de se distinguer. Une coach de vie nous livre ses conseils.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-s-imposer-sur-au-travail-quand-on-est-introverti-103291851"
    },
    {
        "title": "Pourquoi les culottes ont-elles un nœud cousu sur le devant?",
        "summary": "Qu'elles soient en dentelle sexy ou en coton, les petites culottes sont généralement dotées d'un nœud à l'avant. Mais à quoi sert-il?",
        "link": "https://www.20min.ch/fr/story/ruban-decoratif-pourquoi-les-culottes-ont-elles-un-petit-noeud-103295281"
    },
    {
        "title": "La raie défilera dans la rue grâce à la taille (très) basse",
        "summary": "À Milan et à Paris, les créateurs de mode libèrent le sillon interfessier. Retour d'une tendance qui était controversée hier et le sera encore demain.",
        "link": "https://www.20min.ch/fr/story/fesses-a-l-air-la-raie-defilera-dans-la-rue-grace-a-la-taille-tres-basse-103294043"
    },
    {
        "title": "Tops et flops: les looks des stars aux Oscars",
        "summary": "La cérémonie des Oscars a eu lieu dimanche, à Los Angeles. À vous de juger les looks des stars sur le tapis rouge.",
        "link": "https://www.20min.ch/fr/story/hollywood-tops-et-flops-les-looks-des-stars-aux-oscars-103289493"
    },
    {
        "title": "Les secrets de la fabrication des Oscars",
        "summary": "Les statuettes en bronze plaqué or 24 carats qui seront décernées dimanche soir, à Hollywood, alimentent la magie du cinéma.",
        "link": "https://www.20min.ch/fr/story/new-york-los-angeles-les-secrets-de-la-fabrication-des-oscars-103293579"
    },
    {
        "title": "Paillettes et tambours: Lisbonne se déguise en Rio pour carnaval",
        "summary": "Importée par une forte communauté brésilienne, la folie de carnaval offre un exutoire très attendu. L'événement est désormais reconnu comme manifestation culturelle.",
        "link": "https://www.20min.ch/fr/story/portugal-paillettes-et-tambours-lisbonne-se-deguise-en-rio-pour-carnaval-103296614"
    },
    {
        "title": "Évitez de laisser un pourboire dans ces pays",
        "summary": "Le pourboire part généralement d'une bonne intention, mais il peut être mal perçu dans certains pays, en particulier en Asie.",
        "link": "https://www.20min.ch/fr/story/voyage-a-l-etranger-evitez-de-laisser-un-pourboire-dans-ces-pays-103295316"
    },
    {
        "title": "Une banane oubliée fait de lui un hors-la-loi",
        "summary": "Un Américain risque une amende salée parce qu'il a, par mégarde, importé illégalement une banane dans son pays. Il raconte sa mésaventure sur TikTok.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-banane-oubliee-fait-de-lui-un-hors-la-loi-103294525"
    },
    {
        "title": "À l'aéroport, les norovirus ne sont pas là où on les attend",
        "summary": "Les virus responsables des troubles gastro-intestinaux sont moins nombreux dans les toilettes que dans les restaurants des aéroports.",
        "link": "https://www.20min.ch/fr/story/tourista-a-l-aeroport-les-norovirus-ne-sont-pas-la-ou-on-les-attend-103294100"
    },
    {
        "title": "Une dermatologue conseille de se doucher après un bain",
        "summary": "Avant de sortir de la baignoire, une petite douche est nécessaire pour éliminer les squames et la sueur qui s'accumulent dans l'eau.",
        "link": "https://www.20min.ch/fr/story/proprete-une-dermatologue-conseille-de-se-doucher-apres-un-bain-103293896"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Supermarché: ces zones sont de véritables nids à bactéries",
        "summary": "Il y a davantage de bactéries fécales sur un caddie que sur le siège des toilettes. En Suisse, la grande distribution prend des mesures.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-ces-zones-sont-de-veritables-nids-a-bacteries-103294677"
    },
    {
        "title": "Les aliments à privilégier en période de stress",
        "summary": "On peut lutter contre le stress, grâce à une bonne alimentation. Légumes, protéines et glucides: ces trois composants sont essentiels, indique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-specialiste-les-aliments-a-privilegier-en-periode-de-stress-103289009"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Ces 5 modèles électriques vous emmènent encore plus loin",
        "summary": "L'autonomie d'une voiture électrique est déterminante. Des nouveaux leaders se sont imposés dans cinq catégories, de la citadine à la berline de luxe.",
        "link": "https://www.20min.ch/fr/story/autonomie-ces-5-modeles-electriques-vous-emmenent-encore-plus-loin-103294594"
    },
    {
        "title": "La sanction qu'encourent les conducteurs qui roulent à gauche",
        "summary": "Un véhicule obstrue la circulation s'il reste sur la voie de gauche ou la centrale, au lieu de se rabattre à droite. Le contrevenant risque une amende.",
        "link": "https://www.20min.ch/fr/story/sur-l-autoroute-la-sanction-qu-encourent-les-conducteurs-qui-roulent-a-gauche-103291661"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Gagne une nuitée et un forfait de ski à Saas-Fee/Saastal!",
        "summary": "Tu as la possibilité de gagner une nuitée à Saas-Fee/Saastal, incluant un forfait de ski journalier pour deux personnes. Tente ta chance et participe dès maintenant !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-une-nuitee-et-un-forfait-de-ski-journalier-a-saas-fee--103283701"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le rapatriement de migrants affecté par une licence pétrolière",
        "summary": "Le président vénézuélien a dit samedi que la fin de la licence du pétrolier Chevron «affecte» le rapatriement de migrants.",
        "link": "https://www.20min.ch/fr/story/chevron-au-venezuela-le-rapatriement-de-migrants-affecte-par-une-licence-petroliere-103297770"
    },
    {
        "title": "Le départ immédiat des démissionnaires du DDPS exigé",
        "summary": "L'UDC Jean-Luc Addor veut que les chefs de l’armée et du renseignement quittent leur poste au plus vite et non comme prévu d'ici plusieurs mois.",
        "link": "https://www.20min.ch/fr/story/armee-et-renseignement-le-depart-immediat-des-demissionnaires-du-ddps-exige-103296591"
    },
    {
        "title": "En France, plus d'un cancer du sein sur dix est dû à l'alcool",
        "summary": "Les jeunes femmes, en particulier, ne sont pas forcément conscientes des risques de leur consommation, banalisée par des influenceurs sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/sante-en-france-plus-d-un-cancer-du-sein-sur-dix-est-du-a-l-alcool-103296924"
    },
    {
        "title": "Pékin menace de resserrer «le nœud coulant»",
        "summary": "L’armée chinoise a prévenu dimanche qu’elle pourrait resserrer «le nœud coulant» autour de Taïwan si le séparatisme s’y renforce.",
        "link": "https://www.20min.ch/fr/story/taiwan-pekin-menace-de-resserrer-le-noeud-coulant-103297778"
    },
    {
        "title": "Cristiano Ronaldo à son sosie: «Tu es très moche»",
        "summary": "Avant un match de son équipe de Al-Nassr, le Portugais a gentiment chambré un fan qui l'a accosté depuis les tribunes.",
        "link": "https://www.20min.ch/fr/story/football-cristiano-ronaldo-a-son-sosie-tu-es-tres-moche-103297725"
    },
    {
        "title": "La campagne XXL de Kim Kardashian n'est pas au goût de tous",
        "summary": "Une poupée gonflable géante à l’effigie de l’influenceuse américaine surprend les passants et divise l’opinion.",
        "link": "https://www.20min.ch/fr/video/tout-est-possible-a-times-square-la-campagne-xxl-de-kim-kardashian-n-est-pas-au-gout-de-tous-103297322"
    },
    {
        "title": "Le Hamas appelle à négocier la deuxième phase",
        "summary": "Le Hamas a évoqué dimanche des «signaux positifs» en appelant à négocier la deuxième phase du cessez-le-feu à Gaza.",
        "link": "https://www.20min.ch/fr/story/cessez-le-feu-a-gaza-le-hamas-appelle-a-negocier-la-deuxieme-phase-103297776"
    },
    {
        "title": "Le Canada change de Premier ministre en pleine guerre commerciale",
        "summary": "Alors que les relations avec les États-Unis sont tendues, le Canada se prépare à changer de Premier ministre. Mark Carney est pressenti pour succéder à Justin Trudeau.",
        "link": "https://www.20min.ch/fr/story/canada-changement-de-premier-ministre-sur-fond-de-tensions-avec-les-usa-103297782"
    },
    {
        "title": "Djokovic tombe d'entrée à Indian Wells",
        "summary": "Surprise lors de ce tournoi Masters 1000 aux Etats-Unis. L'ancien No 1 mondial a été battu dès le 2e tour par Botic van de Zandschulp.",
        "link": "https://www.20min.ch/fr/story/tennis-djokovic-tombe-d-entree-a-indian-wells-103297783"
    },
    {
        "title": "Une soirée suisse à oublier en NHL",
        "summary": "Les patineurs helvétiques de la ligue nord-américaine n'ont pas passé un bon samedi soir. Seul Kevin Fiala a gagné et personne n'a inscrit le moindre point.",
        "link": "https://www.20min.ch/fr/story/hockey-une-soiree-suisse-a-oublier-en-nhl-103297787"
    },
    {
        "title": "Interdire le smartphone à l'école: tous ne sont pas convaincus",
        "summary": "Aux États-Unis, le débat sur l’interdiction des téléphones portables à l’école fait rage. Un collège de Virginie a tenté l’expérience.",
        "link": "https://www.20min.ch/fr/story/etats-unis-faut-il-interdire-les-smartphones-a-l-ecole-103297786"
    },
    {
        "title": "Rare carton plein des Suisses de NBA",
        "summary": "Les soirées où George et Capela ont quitté les parquets de la Ligue nord-américaine de concert avec le sourire, comme ce samedi, sont à marquer d'une pierre blanche.",
        "link": "https://www.20min.ch/fr/story/basket-rare-carton-plein-des-suisses-de-nba-103297789"
    },
    {
        "title": "«Poutine et moi on en a bavé»: la phrase de Trump qui en dit long",
        "summary": "Donald Trump vante ses affinités avec Vladimir Poutine, mais des experts soulignent une surestimation de cette relation par le président américain.",
        "link": "https://www.20min.ch/fr/story/donald-trump-je-vais-vous-dire-une-chose-poutine-et-moi-on-en-a-bave-103297799"
    },
    {
        "title": "Shiffrin en tête du slalom d'Are",
        "summary": "Suivez la première manche du slalom dames d'Are, en Suède, dès 9h30 en live à nos côtés.",
        "link": "https://www.20min.ch/fr/story/coupe-du-monde-le-slalom-dames-d-are-en-direct-103297804"
    },
    {
        "title": "Ils ratent l'embarquement... mais s'emploient à monter dans l'avion",
        "summary": "Un homme et une femme sont arrivés en retard à l’embarquement de leur vol. Ils n’ont pas apprécié de ne pas pouvoir monter dans l’avion. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-ils-ratent-l-embarquement-mais-s-emploient-a-monter-dans-l-avion-103294648"
    },
    {
        "title": "Le tram a-t-il toujours la priorité?",
        "summary": "Les accidents impliquant un tramway sont souvent dus à l'ignorance des règles de circulation, notamment en ce qui concerne la priorité à un passage piéton.",
        "link": "https://www.20min.ch/fr/story/passage-pieton-le-tram-a-t-il-toujours-la-priorite-103296081"
    },
    {
        "title": "L’Iran, la Russie et la Chine vont mener des exercices conjoints",
        "summary": "Des navires de guerre iraniens, russes et chinois participeront à des exercices militaires conjoints dans le golfe d'Oman.",
        "link": "https://www.20min.ch/fr/story/manoeuvres-militaires-l-iran-la-russie-et-la-chine-vont-mener-des-exercices-conjoints-103297861"
    },
    {
        "title": "Surprise: Ankalaev a détrôné Pereira",
        "summary": "L'UFC 313 à Las Vegas a accouché d'une petite sensation. Le Brésilien Alex Pereira a perdu sa ceinture au profit du Russe Magomed Ankalaev, chez les lourds-légers.",
        "link": "https://www.20min.ch/fr/story/mma-surprise-ankalaev-a-detrone-pereira-103297826"
    },
    {
        "title": "Le président appelle à l'«unité nationale»",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-plus-de-300-000-refugies-sont-rentres-depuis-debut-decembre-103235385"
    },
    {
        "title": "Les universités préparent l'arrivée de chercheurs américains",
        "summary": "Des scientifiques américains, inquiets des politiques de Donald Trump, pourraient trouver refuge en France.",
        "link": "https://www.20min.ch/fr/story/france-les-universites-preparent-l-arrivee-de-chercheurs-americains-103297837"
    },
    {
        "title": "Dominik Paris en tête du super-G, Marco Odermatt quatrième",
        "summary": "Marco Odermatt, déjà assuré d'un 3e globe consécutif dans la discipline, veut asseoir sa suprématie sur la neige de Kvitfjell.  Suivez la course en direct dès 10h30.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-marco-odermatt-vise-un-quatrieme-succes-en-super-g-103297819"
    },
    {
        "title": "Un fourgon sort de l'autoroute et tombe dans un cours d'eau",
        "summary": "Une camionnette a fait une embardée sur l'autoroute A1 ce dimanche matin peu avant six heures et quart. L'un de ses occupants a été légèrement blessé.",
        "link": "https://www.20min.ch/fr/story/celigny-ge-un-fourgon-sort-de-l-autoroute-et-tombe-dans-un-cours-d-eau-103297929"
    },
    {
        "title": "Une dizaine de personnes évacuées à cause d'un incendie",
        "summary": "Un feu s'est déclaré dimanche matin au sommet d'un petit bâtiment d'habitation. L'immeuble jouxtant a pu être préservé.",
        "link": "https://www.20min.ch/fr/story/saint-maurice-vs-une-dizaine-de-personnes-evacuees-a-cause-d-un-incendie-103297922"
    },
    {
        "title": "Coke et crack: un logement de la Servette utilisé pour dealer",
        "summary": "Un duo de Franco-Comoriens a été interpellé fin janvier dans un appartement qui servait de lieu de vente, et parfois de fabrication.",
        "link": "https://www.20min.ch/fr/story/geneve-coke-et-crack-un-logement-de-la-servette-utilise-pour-dealer-103297866"
    },
    {
        "title": "Quatre paramilitaires tués par des talibans",
        "summary": "Une attaque sanglante, revendiquée par les talibans pakistanais, a fait 4 morts et plusieurs blessés dans le nord-ouest du pays.",
        "link": "https://www.20min.ch/fr/story/pakistan-quatre-paramilitaires-tues-par-des-talibans-103297911"
    },
    {
        "title": "L'industrie d'armement suisse au bord de l'effondrement",
        "summary": "En crise, les fabricants d'armes en Suisse licencient ou délocalisent leur production à l'étranger. Les politiciens voient la nécessité d’agir, mais prennent leur temps.",
        "link": "https://www.20min.ch/fr/story/rearmement-de-l-europe-l-industrie-d-armement-suisse-au-bord-de-l-effondrement-103297997"
    },
    {
        "title": "Un post étrange sur le compte de Travis Scott intrigue les fans",
        "summary": "Un individu prétend avoir volé le portable de Travis Scott et incite les fans à faire exploser les vues. Véritable incident ou stratégie promo?",
        "link": "https://www.20min.ch/fr/video/avant-qu-il-ne-revienne-un-post-etrange-sur-le-compte-de-travis-scott-intrigue-les-fans-103297944"
    },
    {
        "title": "La Russie a lancé plus de 100 drones au cours de la nuit",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-juge-plus-dur-de-traiter-avec-kiev-qu-avec-moscou-405723338808"
    },
    {
        "title": "Le PKK pressé de déposer les armes «immédiatement»",
        "summary": "Suite à l’appel à la dissolution du PKK par Abdullah Öcalan, un allié d’Erdogan a exhorté le groupe armé à déposer les armes.",
        "link": "https://www.20min.ch/fr/story/turquie-le-pkk-presse-de-deposer-les-armes-immediatement-103298027"
    },
    {
        "title": "Shiffrin en tête, Meillard pour le podium?",
        "summary": "Suivez la deuxième manche du slalom d'Are en live à nos côtés dès 12h30! Shiffrin est leader après la première manche, suivie de Lena Dürr et Sara Hector!",
        "link": "https://www.20min.ch/fr/story/coupe-du-monde-shiffrin-en-tete-meillard-pour-le-podium-103298035"
    }
]