[
    {
        "title": "Que fait cette VW chinoise à Zurich?",
        "summary": "Le Canton a validé la mise en circulation d’une voiture destinée uniquement à la Chine. Le constructeur examine ses possibilités d’action.",
        "link": "https://www.20min.ch/fr/story/probleme-dhomolgation-que-fait-cette-vw-chinoise-a-zurich-103125255"
    },
    {
        "title": "Décès de Françoise Hardy à 80 ans",
        "summary": "La chanteuse française Françoise Hardy est morte, a annoncé mardi soir son fils. Elle était atteinte du cancer depuis 2004.",
        "link": "https://www.20min.ch/fr/story/musique-deces-de-francoise-hardy-a-80-ans-106155255777"
    },
    {
        "title": "Stratégies, alliances et attaques: la campagne sera musclée",
        "summary": "L'extrême droite a confirmé mardi un accord avec Les Républicains, rejeté par nombre d'élus de ce parti. Le front de gauche suscite aussi la critique.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-france-strategies-alliances-et-attaques-la-campagne-sera-musclee-103125212"
    },
    {
        "title": "Avion détourné à Genève, Swiss laisse les passagers sur le carreau",
        "summary": "Un vol de Londres à Zurich a dû se poser à Cointrin, lundi. Swiss n'a proposé aucune solution pour que les 150 passagers puissent y passer la nuit.",
        "link": "https://www.20min.ch/fr/story/vol-londres-zurich-avion-detourne-a-geneve-swiss-laisse-les-passagers-sur-le-carreau-103125016"
    },
    {
        "title": "Mujinga Kambundji conserve l’or européen sur 200 m",
        "summary": "La Bernoise s’est imposée d’extrême justesse en finale, ce mardi à Rome, devançant la Britannique Daryll Neita d’un petit centième. La voilà à nouveau championne d’Europe!",
        "link": "https://www.20min.ch/fr/story/athletisme-mujinga-kambundji-conserve-l-or-europeen-sur-200-m-416089568669"
    },
    {
        "title": "Joe Biden est-il conscient de ce qui se passe autour de lui ?",
        "summary": "Le comportement de Joe Biden lors de la célébration anticipée du Juneteenth à la Maison-Blanche, fait polémique. Pendant près d’une minute, le président américain fixe la scène d’un air rêveur, sans bouger.",
        "link": "https://www.20min.ch/fr/video/etats-unis-joe-biden-est-il-conscient-de-ce-qui-se-passe-autour-de-lui--103125059"
    },
    {
        "title": "Les abonnés de Salt vont douiller en juillet",
        "summary": "Un changement dans la facturation du troisième opérateur de Suisse va intervenir cet été. Les abonnements devront désormais être payés à l'avance.",
        "link": "https://www.20min.ch/fr/story/telephonie-mobile-les-abonnes-de-salt-vont-douiller-a-double-en-juillet-103124780"
    },
    {
        "title": "Céline Dion promet de revenir sur scène, même si elle doit «ramper»",
        "summary": "La chanteuse canadienne a fait part de son désir de remonter sur scène malgré la maladie qui l’handicape, dans une interview diffusée mardi soir.",
        "link": "https://www.20min.ch/fr/story/musique-celine-dion-promet-de-revenir-sur-scene-meme-si-elle-doit-ramper-578355997565"
    },
    {
        "title": "De magnifiques arcs-en-ciel ont dominé le Léman",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Un couple peu pudique choque les promeneurs du dimanche",
        "summary": "Madame a pratiqué une fellation à monsieur sur un sentier de randonnée populaire le long de l'Aar dimanche. Au dégoût d'un lecteur, qui les a pris en photo.",
        "link": "https://www.20min.ch/fr/story/berne-un-couple-peu-pudique-choque-les-promeneurs-du-dimanche-103124723"
    },
    {
        "title": "Un Ronaldo toujours efficace signe un doublé",
        "summary": "Mardi soir à Aveiro, pour son dernier match d’entraînement, le Portugal a facilement battu l’Irlande (3-0). La légende portugaise a marqué à deux reprises.",
        "link": "https://www.20min.ch/fr/story/preparation-a-l-euro-2024-un-ronaldo-toujours-efficace-signe-un-double-936156795679"
    },
    {
        "title": "Une voiture s'encastre dans un restaurant du centre-ville",
        "summary": "Une automobiliste a dévié de sa trajectoire, mardi soir, renversant un scooter à l'arrêt avant de finir dans la vitrine d'un établissement.",
        "link": "https://www.20min.ch/fr/story/geneve-une-voiture-sencastre-dans-un-restaurant-du-centre-ville-103125194"
    },
    {
        "title": "Comment les otages ont été libérés de l’appart dans lequel ils étaient cachés",
        "summary": "La police israélienne a publié une vidéo prétendant montrer le sauvetage des otages, samedi dernier. Les otages étaient retenus captifs au domicile du porte-parole du ministère du Travail du Hamas.",
        "link": "https://www.20min.ch/fr/video/bande-de-gaza-comment-les-otages-ont-ete-liberes-de-lappart-dans-lequel-ils-etaient-caches-103125057"
    },
    {
        "title": "Une élue veut améliorer au plus vite la ligne Genève-Lyon",
        "summary": "La conseillère nationale Delphine Klopfenstein Broggini a interpellé le Conseil fédéral sur la cadence insuffisante et la vétusté des trains sur cette artère pourtant stratégique pour la Suisse.",
        "link": "https://www.20min.ch/fr/story/trafic-ferroviaire-une-elue-veut-ameliorer-au-plus-vite-la-ligne-geneve-lyon-103124744"
    },
    {
        "title": "Le Hamas donne sa réponse au plan de cessez-le-feu à Gaza",
        "summary": "Mardi, le Hamas a donné sa réponse au plan de cessez-le-feu, appelant à un «arrêt total de l’agression» dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/story/proche-orient-le-hamas-donne-sa-reponse-au-plan-de-cessez-le-feu-a-gaza-932434447144"
    },
    {
        "title": "Apple a attendu 14 ans pour doter l'iPad d'une calculette",
        "summary": "La marque à la pomme a annoncé une application de calcul officielle qui est capable de résoudre des équations écrites sur sa tablette.",
        "link": "https://www.20min.ch/fr/story/ipados-18-apple-a-attendu-14-ans-pour-doter-lipad-dune-calculette-103124840"
    },
    {
        "title": "Situation inédite: cette éléphante attaque son nouveau-né",
        "summary": "Une éléphante a donné naissance à des jumeaux en Thaïlande, un fait assez rare pour le grand mammifère menacé, après une mise bas houleuse qui a blessé un soigneur. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/thailande-une-situation-inedite-a-pousse-cette-elephante-a-attaquer-son-nouveau-ne-103125018"
    },
    {
        "title": "Démissions en cascade après le licenciement de Guillaume Meurice",
        "summary": "Les humoristes Aymeric Lompret et GiedRé ont annoncé  leur départ de France Inter en signe de solidarité avec leur collègue. Et ce ne sont pas les seuls.",
        "link": "https://www.20min.ch/fr/story/france-inter-demissions-en-cascade-apres-le-licenciement-de-guillaume-meurice-103125023"
    },
    {
        "title": "Perturbation massive du réseau Sunrise",
        "summary": "De nombreux lecteurs nous ont informés que divers services de Sunrise ne fonctionnaient pas chez eux mardi en fin de journée.",
        "link": "https://www.20min.ch/fr/story/suisse-perturbation-massive-du-reseau-sunrise-103125200"
    },
    {
        "title": "Elle va participer aux JO et… aux Paralympiques",
        "summary": "Amputée d’un bras, Bruna Alexandre a été sélectionnée par le Brésil pour disputer le tournoi de tennis de table des Jeux olympiques puis celui des Jeux paralympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/tennis-de-table-elle-va-participer-aux-jo-et-aux-paralympiques-231119998780"
    },
    {
        "title": "Être salarié dans l'informatique paie dans le canton de Vaud",
        "summary": "Le salaire médian vaudois s'est élevé à 6690 francs en 2022. Mais ce montant varie selon les secteurs d'activité: il était de 9720 francs pour un employé dans l'informatique.",
        "link": "https://www.20min.ch/fr/story/economie-etre-salarie-dans-linformatique-paie-dans-le-canton-de-vaud-103124883"
    },
    {
        "title": "Un discours inspirant et… un doctorat pour Roger Federer",
        "summary": "Dimanche, le Bâlois s’est longuement exprimé lors de la cérémonie de remise des diplômes au Dartmouth College, aux États-Unis. Où il a aussi été récompensé.",
        "link": "https://www.20min.ch/fr/story/tennis-un-discours-inspirant-et-un-doctorat-pour-roger-federer-739268961650"
    },
    {
        "title": "«The Morning Show»: l'une part, l'autre arrive",
        "summary": "Julianna Margulies quitte la série américaine d'Apple TV+, au moment même où Marion Cotillard intègre le casting de la saison 4.",
        "link": "https://www.20min.ch/fr/story/television-the-morning-show-lune-part-lautre-arrive-103124897"
    },
    {
        "title": "Deux avions se retrouvent simultanément sur la même piste",
        "summary": "Une catastrophe a été évitée de justesse à l’aéroport de Mumbai en Inde, samedi dernier. Alors qu'un Airbus A320neo atterrissait un autre avion était encore en train de décoller...",
        "link": "https://www.20min.ch/fr/video/inde-deux-avions-frolent-la-catastrophe-en-utilisant-la-meme-piste-103124881"
    },
    {
        "title": "Le mystère du léopard à la cérémonie d'investiture résolu",
        "summary": "Un animal ressemblant à un léopard, aperçu dimanche soir en direct à la télévision lors de la prestation de serment du gouvernement indien, était en fait un chat, selon la police. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/inde-le-mystere-du-leopard-a-la-ceremonie-dinvestiture-resolu-103124618"
    },
    {
        "title": "Il voulait finir son année en beauté, et patatras",
        "summary": "La chute d’un élève de l’Idaho est devenue virale sur TikTok au début du mois de juin, alors qu’il s'apprêtait à recevoir son diplôme. (Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-voulait-finir-son-annee-en-beaute-et-patatras-103124556"
    },
    {
        "title": "Un touriste se fait arracher une montre suisse de 145’000 francs",
        "summary": "Le Thaïlandais Paris Sittisarn a vécu une mésaventure lors de son séjour en Allemagne. Un individu, se faisant passer pour un touriste, lui a dérobé sa montre de luxe Patek Philippe. Paris offre une belle récompense à quiconque retrouvera sa précieuse montre.",
        "link": "https://www.20min.ch/fr/video/francfort-all-un-touriste-se-fait-arracher-une-montre-suisse-de-145000-francs-103124434"
    },
    {
        "title": "Meloni triomphe en Italie: «J’ai eu tort de ne pas aller voter»",
        "summary": "Le parti d’extrême droite de la cheffe du gouvernement italien Giorgia Meloni, a remporté les européennes dans la péninsule, lui permettant de sortir renforcée de ce scrutin, à Rome comme à Bruxelles. Fratelli d’Italia arrive en tête avec 28,8% des voix, selon les résultats quasi définitifs du ministère de l’Intérieur.",
        "link": "https://www.20min.ch/fr/video/elections-europeennes-meloni-triomphe-en-italie-jai-eu-tort-de-ne-pas-aller-voter-103124431"
    },
    {
        "title": "Slovénie: le Petit Poucet ne demande qu'à surprendre",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe C et aux Slovènes.",
        "link": "https://www.20min.ch/fr/story/euro-2024-slovenie-le-petit-poucet-ne-demande-qua-surprendre-103111795"
    },
    {
        "title": "Le calendrier, les résultats et classements en un clin d'oeil",
        "summary": "Retrouvez toutes les affiches et les classements des différents groupes du Championnat d'Europe de football en Allemagne qui commence le 14 juin 2024.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-calendrier-les-resultats-et-classements-en-un-clin-doeil-103121329"
    },
    {
        "title": "Danemark: de vieux Vikings qui veulent jouer les trouble-fête",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe C et aux Danois.",
        "link": "https://www.20min.ch/fr/story/euro-2024-danemark-de-vieux-vikings-qui-veulent-jouer-les-trouble-fete-103111792"
    },
    {
        "title": "Angleterre: les Three Lions rêvent d'un 1er titre depuis 1966",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe C et aux Anglais.",
        "link": "https://www.20min.ch/fr/story/euro-2024-angleterre-les-three-lions-revent-dun-1er-titre-depuis-1966-103111788"
    },
    {
        "title": "Lewandowski forfait pour affronter les Pays-Bas",
        "summary": "Le capitaine polonais manquera le premier match du tournoi de la Pologne, dimanche (15h) contre les Néerlandais.",
        "link": "https://www.20min.ch/fr/story/euro-2024-lewandowski-forfait-pour-le-premier-match-de-la-pologne-103125063"
    },
    {
        "title": "Quand le réseau suisse patine, la France vient à la rescousse",
        "summary": "Les antennes françaises couvrent les zones frontalières en Suisse, où il y a des trous de réseau, alors que les antennes suisses les plus proches ne le peuvent pas.",
        "link": "https://www.20min.ch/fr/story/blackout-a-blonay-st-legier-vd-quand-le-reseau-suisse-patine-la-france-vient-a-la-rescousse-103125009"
    },
    {
        "title": "La Bâtie Festival dévoile sa riche cuvée 2024",
        "summary": "Le public aura le choix entre 50 évènements pour faire le plein de musique, de théâtre et de fête, dès le 29 août.",
        "link": "https://www.20min.ch/fr/story/geneve-la-batie-festival-devoile-sa-riche-cuvee-2024-103125024"
    },
    {
        "title": "Servette FC à Vessy: les clubs locaux ont leurs terrains",
        "summary": "Deux nouveaux terrains de foot accueilleront les équipes résidentes de Vessy, dès cette fin de semaine, pour permettre l'installation provisoire des footballeurs professionnels sur le site en 2025.",
        "link": "https://www.20min.ch/fr/story/geneve-servette-fc-a-vessy-les-clubs-locaux-ont-leurs-terrains-103125076"
    },
    {
        "title": "Le festival culinaire en faveur des réfugiés revient à Genève",
        "summary": "Le Refugee Food Festival démarre ce mardi. Six établissements participent à cet événement pour améliorer l'intégration des personnes exilées.",
        "link": "https://www.20min.ch/fr/story/solidarite-le-festival-culinaire-en-faveur-des-refugies-revient-a-geneve-103124997"
    },
    {
        "title": "Le National ne veut pas de nouvelles centrales nucléaires",
        "summary": "Contrairement au Conseil des Etats, la Chambre du peuple a enterré de peu un postulat UDC qui voulait instaurer les conditions nécessaires à la construction de nouvelles centrales.",
        "link": "https://www.20min.ch/fr/story/energie-le-national-ne-veut-pas-de-nouvelles-centrales-nucleaires-103125019"
    },
    {
        "title": "Les Verts veulent des panneaux solaires sur tous les bâtiments",
        "summary": "Boosté par le oui à la loi électricité dimanche, le parti lance une initiative populaire pour que toute nouvelle construction ou rénovation soit systématiquement accompagnée d'une installation solaire.",
        "link": "https://www.20min.ch/fr/story/initiative-lancee-les-verts-veulent-des-panneaux-solaires-sur-tous-les-batiments-103124974"
    },
    {
        "title": "Chèvres éventrées par deux hommes ivres",
        "summary": "La police a arrêté deux individus fortement alcoolisés dans la campagne zougoise, en début de semaine. Ils sont soupçonnés d'avoir tué deux chèvres.",
        "link": "https://www.20min.ch/fr/story/canton-de-zoug-chevres-eventrees-par-deux-hommes-ivres-103124728"
    },
    {
        "title": "Les voyageurs sont en sécurité, les employés le sont un peu moins",
        "summary": "Prendre le train, le bateau ou le bus est sûr en Suisse. Aucun décès n'a été déploré parmi les usagers l'an dernier. Mais deux employés des transports sont décédés.",
        "link": "https://www.20min.ch/fr/story/transports-publics-les-voyageurs-sont-en-securite-les-employes-le-sont-un-peu-moins-103124971"
    },
    {
        "title": "Le Conseil de sécurité apporte son soutien au plan de trêve à Gaza",
        "summary": "La résolution des États-Unis soutenant le plan de cessez-le-feu à Gaza a été adoptée lundi soir au Conseil de sécurité de l’ONU. La Russie s’est abstenue.",
        "link": "https://www.20min.ch/fr/story/onu-le-conseil-de-securite-apporte-son-soutien-au-plan-de-treve-a-gaza-858510875977"
    },
    {
        "title": "Le Hamas veut un «arrêt total de l’agression»",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "À peine libéré, un ex-otage doit enterrer son père",
        "summary": "Après avoir été retenu pendant huit mois, Almog Meir Jan a pu retrouver ses proches samedi. Mais son père était décédé la veille.",
        "link": "https://www.20min.ch/fr/story/israel-a-peine-liberer-un-ex-otage-doit-enterrer-son-pere-103123252"
    },
    {
        "title": "A Gaza, l’opération israélienne «d’une violence rare» pour libérer 4 otages",
        "summary": "Le mouvement islamiste palestinien Hamas a annoncé un bilan d’au moins 274 morts dans des attaques israéliennes sur le camp de Nousseirat, dans le centre de la bande de Gaza, où quatre otages ont été libérés, selon Israël.",
        "link": "https://www.20min.ch/fr/video/274-morts-selon-le-hamas-a-gaza-loperation-israelienne-dune-violence-rare-pour-liberer-4-otages-103123122"
    },
    {
        "title": "Un condamné à mort exécuté dans le Missouri",
        "summary": "Un homme condamné à mort pour le meurtre d’une ancienne petite amie a été exécuté dans l’État américain du Missouri mardi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-condamne-a-mort-execute-dans-le-missouri-320640422252"
    },
    {
        "title": "Les droits des travailleurs déclinent plus vite en Europe qu’ailleurs",
        "summary": "La Confédération syndicale internationale s’inquiète de la dégradation du modèle social européen. La Suisse est considérée comme coupable d’atteintes «régulières» aux droits des travailleurs.",
        "link": "https://www.20min.ch/fr/story/social-les-droits-des-travailleurs-declinent-plus-vite-en-europe-qu-ailleurs-724897330177"
    },
    {
        "title": "Hausse «choquante» des violations des droits des enfants en 2023",
        "summary": "Selon un rapport annuel de l’ONU, les violations graves des droits des enfants en 2023 ont augmenté de 21%.",
        "link": "https://www.20min.ch/fr/story/conflits-hausse-choquante-des-violations-des-droits-des-enfants-en-2023-420762798591"
    },
    {
        "title": "L'extrême droite allemande boycotte Zelensky au Bundestag",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "La policière qui a fait feu mise en examen pour meurtre",
        "summary": "La policière qui a tué par balles un jeune de 19 ans après un contrôle à Cherbourg a été mise en examen et placée sous contrôle judiciaire strict mardi.",
        "link": "https://www.20min.ch/fr/story/jeune-tue-a-cherbourg-la-policiere-qui-a-fait-feu-mise-en-examen-pour-meurtre-430837920411"
    },
    {
        "title": "Singapore Airlines dédommagera les blessés par les turbulences",
        "summary": "Un vol reliant Londres à Singapour a dû, le 21 mai, atterrir d’urgence à Bangkok après  de violentes turbulences qui ont fait un mort et des dizaines de blessés.",
        "link": "https://www.20min.ch/fr/story/aviation-singapore-airlines-dedommagera-les-blesses-par-les-turbulences-356181469387"
    },
    {
        "title": "Elon Musk renonce à son action en justice contre OpenAI",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Apple s’allie avec OpenAI et lance Apple Intelligence",
        "summary": "Apple a lancé lundi son nouveau système d’IA générative en partenariat avec OpenAI. Il sera disponible dès le courant de l’été.",
        "link": "https://www.20min.ch/fr/story/ia-generative-apple-s-allie-avec-open-ai-et-lance-apple-intelligence-122562915912"
    },
    {
        "title": "Service terrorisé par un directeur: l'inaction de Rolex dénoncée",
        "summary": "La marque de montres a été épinglée par l’inspection du travail après la dénonciation d'employés visant un dirigeant, licencié depuis.",
        "link": "https://www.20min.ch/fr/story/geneve-service-terrorise-par-un-directeur-linaction-de-rolex-denoncee-103124397"
    },
    {
        "title": "Thibau Nys gagne la 3e étape du Tour de Suisse",
        "summary": "Le Belge s’est imposé au sprint, mardi, à Rüschlikon. Alberto Bettiol a pour sa part endossé le maillot jaune de leader, tandis que Marc Hirschi a animé la fin de l’étape.",
        "link": "https://www.20min.ch/fr/story/cyclisme-thibau-nys-gagne-la-3e-etape-du-tour-de-suisse-798103712287"
    },
    {
        "title": "Fataliste, la Suisse va rester sur son gazon maudit. Pour l’instant",
        "summary": "Difficile de changer au dernier moment. La sélection est presque obligée de faire avec une pelouse médiocre, avant le choc contre la Hongrie.",
        "link": "https://www.20min.ch/fr/story/euro-2024-fataliste-la-suisse-va-rester-sur-son-gazon-maudit-pour-l-instant-617644263503"
    },
    {
        "title": "Italie: la Squadra veut confirmer son titre surprise",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. On enchaîne avec le Groupe B et l'Italie.",
        "link": "https://www.20min.ch/fr/story/euro-2024-italie-la-squadra-veut-confirmer-son-titre-surprise-103111765"
    },
    {
        "title": "«Xherdan Shaqiri mérite un traitement spécial»",
        "summary": "Valon Behrami se dit confiant pour la Suisse à l’Euro malgré le nul 1-1 de samedi face à l’Autriche. Pour le chroniqueur de «20 minutes», la blessure de Steven Zuber pourrait «profiter» à Xherdan Shaqiri.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-chronique-de-behrami-xherdan-shaqiri-merite-un-traitement-special-435491683264"
    },
    {
        "title": "Davantage d'impact avec l'empreinte écologique... de la main",
        "summary": "Ne pas se contenter de réduire sa propre empreinte écologique, mais contribuer activement à l'amélioration globale. Tel est le but du concept nommé en anglais <em>handprint</em>, qui met l'accent sur les actions qui ont des conséquences positives sur notre monde.",
        "link": "https://www.20min.ch/fr/story/sensibilisation-a-lenvironnement-davantage-dimpact-avec-lempreinte-ecologique-de-la-main-103122090"
    },
    {
        "title": "Les technologies de la NASA protègent aussi notre planète",
        "summary": "Cette agence gouvernementale américaine est connue pour ses recherches spatiales, mais développe également des technologies utilisables sur Terre, notamment pour la protection de l’environnement.",
        "link": "https://www.20min.ch/fr/story/protection-de-lenvironnement-les-technologies-de-la-nasa-protegent-aussi-notre-planete-103121300"
    },
    {
        "title": "L'aiguillage «déraille», son TGV fonce vers la mauvaise ville",
        "summary": "Après une erreur d'aiguillage, un train Paris-Besançon est resté sur la ligne à grande vitesse menant à Lyon, mercredi.",
        "link": "https://www.20min.ch/fr/story/france-laiguillage-deraille-son-tgv-fonce-vers-la-mauvaise-ville-103121439"
    },
    {
        "title": "«Mon cœur s'est arrêté, ça m'a foutu une peur bleue»",
        "summary": "Une petite fille qui donnait à manger à une girafe a failli se faire accidentellement enlever par l'animal, sous le regard effaré de ses parents.",
        "link": "https://www.20min.ch/fr/story/etats-unis-mon-coeur-sest-arrete-ca-ma-foutu-une-peur-bleue-103120975"
    },
    {
        "title": "La magie de cette cascade adorée des touristes en a pris un coup",
        "summary": "Une vidéo réalisée avec un drone montre que les populaires chutes d'eau de Yuntai ne sont pas aussi naturelles que les visiteurs ne le pensaient.",
        "link": "https://www.20min.ch/fr/story/chine-la-magie-de-cette-cascade-adoree-des-touristes-en-a-pris-un-coup-103121086"
    },
    {
        "title": "Sueurs froides au funérarium: la défunte respire encore",
        "summary": "Déclarée morte par le personnel de l'EMS où elle résidait, une septuagénaire a été emmenée dans un salon funéraire. En fait, elle était encore vivante.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sueurs-froides-au-funerarium-la-defunte-respire-encore-103120529"
    },
    {
        "title": "Des animalistes vandalisent un portrait du roi Charles",
        "summary": "Les militants ont dénoncé des actes «d'horrible cruauté» qui auraient lieu dans des fermes pourtant labellisées et dont le souverain est le parrain.",
        "link": "https://www.20min.ch/fr/story/grande-bretagne-des-animalistes-vandalisent-un-portrait-du-roi-charles-103125133"
    },
    {
        "title": "«Je me sentais un peu merdeuse quand j'ai reçu le Molière»",
        "summary": "En 2023, Laura Felpin a remporté le Molière de l'humour. Elle a expliqué sa gêne de rafler le prix à son amie et référence, Florence Foresti.",
        "link": "https://www.20min.ch/fr/story/laura-felpin-je-me-sentais-un-peu-merdeuse-quand-jai-recu-le-moliere-103124788"
    },
    {
        "title": "L’humoriste Guillaume Meurice licencié par Radio France",
        "summary": "L'humoriste de France Inter avait été suspendu d’antenne le 2 mai après avoir réitéré des propos sur le Premier ministre israélien, Benjamin Netanyahu, qu’il qualifiait de «sorte de nazi mais sans prépuce».",
        "link": "https://www.20min.ch/fr/story/france-lhumoriste-guillaume-meurice-licencie-par-radio-france-103124876"
    },
    {
        "title": "Artus devrait toucher le pactole grâce à son film",
        "summary": "Avec plus de 6 millions d'entrées, la comédie «Un p'tit truc en plus», que l'humoriste a réalisée, devrait lui rapporter beaucoup d'argent. Il sait déjà ce qu'il en fera.",
        "link": "https://www.20min.ch/fr/story/cinema-artus-devrait-toucher-le-pactole-grace-a-son-film-103124786"
    },
    {
        "title": "«On a décidé de vous faire revivre nos plus beaux souvenirs»",
        "summary": "La tournée «Star Academy» était de passage à l'Arena de Genève, le 5 juin 2024. «20 minutes» y était et vous raconte.",
        "link": "https://www.20min.ch/fr/story/concert-star-academy-on-a-decide-de-vous-faire-revivre-nos-plus-beaux-souvenirs-103121232"
    },
    {
        "title": "Ils reviennent sur les quais, là où tout a commencé",
        "summary": "Le Festival les avait repérés alors qu’ils étaient encore de jeunes talents. Devenus des stars, ils restent fidèles à l’événement.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-festival-ils-reviennent-sur-les-quais-la-ou-tout-a-commence-103124329"
    },
    {
        "title": "De l'électro pour tous les goûts à déguster sur les quais",
        "summary": "Minimaliste, frondeuse, soumise aux métissages ou bien rêveuse: la musique électronique s’invite dans tous ses états.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-festival-de-lelectro-pour-tous-les-gouts-a-deguster-sur-les-quais-103124286"
    },
    {
        "title": "La célébrité? «C'est quand même assez choquant»",
        "summary": "Sa victoire à la «Star Academy» a fait passer Pierre Garnier, lauréat de la saison 10, du statut d'anonyme à celui de people. Il n'en revient toujours pas.",
        "link": "https://www.20min.ch/fr/story/pierre-garnier-la-celebrite-cest-quand-meme-assez-choquant-103124298"
    },
    {
        "title": "DuckDuckGo promet un accès anonyme aux IA comme ChatGPT",
        "summary": "Le moteur de recherche axé sur la confidentialité des données a introduit l'outil optionnel AI Chat, qui permet d'utiliser des chatbots d'IA générative de manière anonyme.",
        "link": "https://www.20min.ch/fr/story/ia-generative-duckduckgo-promet-un-acces-anonyme-aux-ia-comme-chatgpt-103124272"
    },
    {
        "title": "Microsoft dévoile trois «nouvelles» consoles Xbox",
        "summary": "Le géant américain de la tech a présenté trois déclinaisons de sa machine de jeux vidéo, dont un premier modèle Series X en version totalement numérique.",
        "link": "https://www.20min.ch/fr/story/games-showcase-2024-microsoft-devoile-trois-nouvelles-consoles-xbox-103124186"
    },
    {
        "title": "La version web de Google Maps perdra une fonctionnalité",
        "summary": "Pour davantage de confidentialité des données, l'historique des déplacements des utilisateurs sera bientôt sauvegardé uniquement sur les appareils.",
        "link": "https://www.20min.ch/fr/story/internet-la-version-web-de-google-maps-perdra-une-fonctionnalite-103121062"
    },
    {
        "title": "Un objet cosmétique virtuel vendu plus d'un million de dollars",
        "summary": "Un skin de l'arme AK-47 a battu un record de vente dans le jeu de tir à la première personne «Counter-Strike» de l'éditeur Valve.",
        "link": "https://www.20min.ch/fr/story/counter-strike-un-objet-cosmetique-virtuel-vendu-plus-dun-million-de-dollars-103121245"
    },
    {
        "title": "«Paper Mario» fait le job, mais à quel prix!",
        "summary": "Peut-être à court d’idées, Nintendo ressort de ses vieux cartons «Paper Mario: La Porte Millénaire» dans une version modernisée.",
        "link": "https://www.20min.ch/fr/story/test-paper-mario-fait-le-job-mais-a-quel-prix-103120922"
    },
    {
        "title": "Vers l’infini et au-delà en coopération à quatre",
        "summary": "Le simulateur spatial «Void Crew» permet à quatre joueurs de diriger un vaisseau en occupant plusieurs postes indispensables.",
        "link": "https://www.20min.ch/fr/story/test-vers-linfini-et-au-dela-en-cooperation-a-quatre-103120921"
    },
    {
        "title": "Shynouh: «Ce qui me plaît dans le streaming, c’est le partage»",
        "summary": "La streameuse Shynouh, ambassadrice Vitality depuis 2022, fait un carton avec ses live sans prise de tête et entre amis sur les jeux de Riot Games.",
        "link": "https://www.20min.ch/fr/story/gaming-shynouh-ce-qui-me-plait-dans-le-streaming-cest-le-partage-103119408"
    },
    {
        "title": "Un pro de «Fortnite» viré par la police en plein tournoi",
        "summary": "L'Américain Bucke a été expulsé de la DreamHack Dallas ce week-end, pour son comportement jugé inadéquat.",
        "link": "https://www.20min.ch/fr/story/e-sport-un-pro-de-fortnite-vire-par-la-police-en-plein-tournoi-103119396"
    },
    {
        "title": "Les cinémas suisses replongent dans la crise",
        "summary": "Après l’euphorie de 2023, les entrées en salle s’effondrent à nouveau. Les superproductions américaines font des bides. Et cela malgré une météo maussade.",
        "link": "https://www.20min.ch/fr/story/culture-les-cinemas-suisses-replongent-dans-la-crise-103118583"
    },
    {
        "title": "«C’était très dur de passer de l’enfant à l’adulte»",
        "summary": "On l'a vue grandir dans la série «The Witcher». Avec «La Planète des Singes: Le Nouveau Royaume», Freya Allan s'attaque à la première superproduction de sa carrière.",
        "link": "https://www.20min.ch/fr/story/freya-allan-cetait-tres-dur-de-passer-de-lenfant-a-ladulte-103098770"
    },
    {
        "title": "«Un p’tit truc en plus» devient le plus gros succès de l’année",
        "summary": "Avec 4,5 millions de spectateurs en moins d’un mois à l’affiche, le premier film d'Artus est devenu le plus gros succès de l'année.",
        "link": "https://www.20min.ch/fr/story/cinema-en-france-un-ptit-truc-en-plus-devient-le-plus-gros-succes-de-lannee-103116907"
    },
    {
        "title": "Robert De Niro traite Trump de dangereux «bouffon»",
        "summary": "L'acteur est allé mardi devant le tribunal où se tient le procès de l'ex-président américain et a appelé à lui barrer la route de la Maison Blanche.",
        "link": "https://www.20min.ch/fr/story/new-york-robert-de-niro-traite-trump-de-dangereux-bouffon-103116313"
    },
    {
        "title": "Avec ce fruit, les smoothies sont moins sains",
        "summary": "On a tendance à croire qu'il suffit de mélanger des fruits et des légumes dans le blender pour obtenir un smoothie sain. Que nenni! L'ajout d'un fruit en particulier a même l'effet inverse.",
        "link": "https://www.20min.ch/fr/story/mauvaise-combinaison-avec-ce-fruit-les-smoothies-sont-moins-sains-103124185"
    },
    {
        "title": "Uriner sans en avoir besoin, ce n'est pas une bonne idée",
        "summary": "Aller fréquemment aux toilettes sans en éprouver le besoin peut endommager la vessie. Une spécialiste du plancher pelvien nous en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/fuites-urinaires-uriner-sans-en-avoir-besoin-nest-pas-une-bonne-idee-103119143"
    },
    {
        "title": "Becky Kennedy sait parler aux enfants... et à leurs parents",
        "summary": "Sur Instagram, Becky Kennedy prodigue des conseils en matière d'éducation infantile à des millions de followers, y compris à d'illustres parents.",
        "link": "https://www.20min.ch/fr/story/psychologue-star-becky-kennedy-sait-parler-aux-enfants-et-a-leurs-parents-103120672"
    },
    {
        "title": "L'«ignorance des Américains» soulève le débat",
        "summary": "Des vidéos de touristes américains circulent sur TikTok. Leurs interrogations sur la consommation d'eau des Européens créent la polémique.",
        "link": "https://www.20min.ch/fr/story/touristes-americains-en-europe-lignorance-des-americains-fait-debat-103119248"
    },
    {
        "title": "La tong foule le sol des établissements de luxe",
        "summary": "La chaussure de plage se porte désormais en toute occasion.",
        "link": "https://www.20min.ch/fr/story/de-la-plage-a-la-ville-la-tong-foule-le-sol-des-etablissements-de-luxe-103121595"
    },
    {
        "title": "Pour cet été, tout le monde s'arrache ces ballerines",
        "summary": "La ballerine est trendy pour la deuxième année consécutive. Sauf que, cette saison, elle est agrémentée d'une petite touche.",
        "link": "https://www.20min.ch/fr/story/bestimmtes-modell-um-diese-ballerinas-reissen-sich-diesen-sommer-alle-103120790"
    },
    {
        "title": "La marque de Roger Federer s’offre Zendaya pour concurrencer Nike",
        "summary": "L’actrice est la nouvelle ambassadrice du label On. Le spécialiste suisse de la chaussure de sport joue sur le terrain des grands équipementiers.",
        "link": "https://www.20min.ch/fr/story/seduire-les-gen-z-la-marque-de-roger-federer-soffre-zendaya-pour-concurrencer-le-geant-nike-103121432"
    },
    {
        "title": "À quelle température faut-il laver les sous-vêtements?",
        "summary": "Lavez-vous vos sous-vêtements à haute température? Une experte en hygiène explique que ce n'est pas forcément nécessaire.",
        "link": "https://www.20min.ch/fr/story/hygiene-a-quelle-temperature-faut-il-laver-les-sous-vetements-103119381"
    },
    {
        "title": "Les 10 plages les plus dangereuses des États-Unis",
        "summary": "Si vous envisagez de passer vos vacances au bord de la mer aux États-Unis, vous feriez bien d'y réfléchir à deux fois. Certaines plages paradisiaques pourraient vous faire basculer en enfer.",
        "link": "https://www.20min.ch/fr/story/attention-danger-les-10-plages-les-plus-dangereuses-des-etats-unis-103121557"
    },
    {
        "title": "Swiss figure de justesse parmi les meilleures compagnies aériennes du monde",
        "summary": "Le site de notation Airline Ratings a désigné les meilleures compagnies aériennes de 2024. Swiss et Lufthansa se partagent la 19e place.",
        "link": "https://www.20min.ch/fr/story/classement-swiss-figure-de-justesse-parmi-les-meilleures-compagnies-aeriennes-du-monde-103120430"
    },
    {
        "title": "Les 10 sites touristiques les plus décevants du monde",
        "summary": "Un nouveau classement répertorie les sites particulièrement décevants pour les touristes.",
        "link": "https://www.20min.ch/fr/story/nouveau-classement-les-10-sites-touristiques-les-plus-decevants-du-monde-103119435"
    },
    {
        "title": "La Sardaigne, gratuite pour les moins de 35 ans",
        "summary": "Le nord de la Sardaigne est connu pour ses plages. Le sud-ouest est nettement moins touristique. D'où la volonté d'y développer le tourisme durable.",
        "link": "https://www.20min.ch/fr/story/italie-la-sardaigne-gratuite-pour-les-moins-de-35-ans-103117568"
    },
    {
        "title": "Le tatouage augmente-t-il le risque de cancer?",
        "summary": "Une étude indique que le risque de développer un lymphome est supérieur de 21% chez les personnes tatouées. D'autres recherches sont nécessaires pour confirmer le caractère cancérigène de l'encre.",
        "link": "https://www.20min.ch/fr/story/sante-les-tatouages-augmentent-ils-le-risque-de-cancer-103121114"
    },
    {
        "title": "Rihanna change de tête pour l'arrivée de sa ligne de soins capillaires",
        "summary": "Après sa marque de maquillage et de cosmétiques, Rihanna lance une ligne de soins capillaires Fenty. Pour l'occasion, elle a adopté la coupe pixie.",
        "link": "https://www.20min.ch/fr/story/ligne-de-soins-capillaires-rihanna-change-de-tete-pour-larrivee-de-sa-ligne-de-soins-capillaires-103121059"
    },
    {
        "title": "Il faut souffrir pour être beau... et plus encore à certains endroits",
        "summary": "Le processus est plus ou moins douloureux selon la partie du corps tatouée. Voici les cinq zones les plus sensibles.",
        "link": "https://www.20min.ch/fr/story/tatouages-il-faut-souffrir-pour-etre-beau-et-plus-encore-a-certains-endroits-103117640"
    },
    {
        "title": "Ce produit solaire adopté par Hailey Bieber est déconseillé par les dermatologues",
        "summary": "Hailey Bieber a révélé le secret de son teint halé uniforme. Elle le doit à un gel accélérateur de bronzage. Un produit décrié par les médecins.",
        "link": "https://www.20min.ch/fr/story/danger-pour-la-sante-ce-produit-solaire-adopte-par-hailey-bieber-est-deconseille-par-les-dermatologues-103116201"
    },
    {
        "title": "Les enfants quittent le nid, Gwyneth Paltrow vend sa villa",
        "summary": "Ses enfants étant sur le point de prendre leur envol, l'actrice Gwyneth Paltrow compte vendre sa luxueuse villa de Los Angeles.",
        "link": "https://www.20min.ch/fr/story/267-millions-de-francs-les-enfants-ont-quitte-le-nid-gwyneth-paltrow-vend-sa-villa-103121905"
    },
    {
        "title": "Votre salaire annuel ne suffit pas à payer le loyer de cet appartement",
        "summary": "Le penthouse le plus cher du monde se trouve dans la principauté de Monaco. 3500 mètres carrés de luxe pour un coût mensuel de...",
        "link": "https://www.20min.ch/fr/story/monaco-votre-salaire-annuel-ne-suffit-pas-a-payer-le-loyer-de-cet-appartement-103119364"
    },
    {
        "title": "Personne ne veut habiter dans cette maison",
        "summary": "Depuis 60 ans, une villa à Los Angeles refait régulièrement son apparition sur le marché de l'immobilier.",
        "link": "https://www.20min.ch/fr/story/passe-tragique-personne-ne-veut-habiter-dans-cette-maison-103113307"
    },
    {
        "title": "Ces cinq objets ressortiront comme neufs du lave-vaisselle",
        "summary": "Il n'y a pas que les assiettes et les verres qui passent au lave-vaisselle. Voici cinq objets que vous n'avez sans doute jamais pensé y mettre.",
        "link": "https://www.20min.ch/fr/story/hygiene-ces-cinq-objets-ressortiront-comme-neufs-du-lave-vaisselle-103111822"
    },
    {
        "title": "Une semaine, c’est l’espérance de vie de ces deux restaurants",
        "summary": "Bronx Bodega et We Are Ona sont deux restos éphémères à Bâle. Leur style différent séduit les visiteurs de la foire d’art contemporain.",
        "link": "https://www.20min.ch/fr/story/pop-ups-a-art-basel-une-semaine-cest-lesperance-de-vie-de-ces-deux-restaurants-103125055"
    },
    {
        "title": "A-t-on le droit de grignoter au supermarché avant d'avoir payé?",
        "summary": "La tentation peut être grande d'entamer un aliment avant de passer à la caisse. Des supermarchés suisses s'expriment sur cette pratique plus ou moins tolérée.",
        "link": "https://www.20min.ch/fr/story/coop-lidl-aldi-a-t-on-le-droit-de-grignoter-au-supermarche-avant-davoir-paye-103121234"
    },
    {
        "title": "Petit-déjeuner sucré ou salé: que faut-il privilégier?",
        "summary": "Un coup d'œil sur les habitudes alimentaires des pays européens indique quelle variante donne le plus d'énergie pour la journée.",
        "link": "https://www.20min.ch/fr/story/repas-equilibre-petit-dejeuner-sucre-ou-sale-que-faut-il-privilegier-103117814"
    },
    {
        "title": "Bien placer un plat dans le four à micro-ondes",
        "summary": "Votre plat ressort tantôt tiède, tantôt brûlant du four à micro-ondes? C'est sans doute parce que la nourriture a été mal placée dans l'appareil.",
        "link": "https://www.20min.ch/fr/story/temperature-ideale-bien-placer-un-plat-dans-le-four-a-micro-ondes-103120585"
    },
    {
        "title": "Est-il vraiment autorisé de «griller la file» dans une tirette?",
        "summary": "La fermeture éclair dans le trafic est souvent source de mécontentement. Se ranger trop en amont n'est pas la bonne marche à suivre. Nous vous expliquons comment faire et pourquoi il est interdit de bloquer le passage.",
        "link": "https://www.20min.ch/fr/story/suppression-de-voie-est-il-vraiment-autorise-de-griller-la-file-dans-une-tirette-103121453"
    },
    {
        "title": "La Suisse détient le record de l'amende pour excès de vitesse la plus salée",
        "summary": "Appuyer sur le champignon a un impact sur la vitesse et sur le compte en banque. Bienvenue dans le monde des contraventions pour excès de vitesse.",
        "link": "https://www.20min.ch/fr/story/vitesse-la-suisse-detient-le-record-de-lamende-pour-exces-de-vitesse-la-plus-salee-103119935"
    },
    {
        "title": "Suis-je obligé de m'arrêter si le piéton se trouve sur l'autre tronçon?",
        "summary": "Certains automobilistes se demandent s'ils doivent s'arrêter pour laisser passer un piéton qui a entamé sa traversée de l'autre côté d'un îlot de refuge.",
        "link": "https://www.20min.ch/fr/story/passage-pieton-avec-ilot-de-refuge-central-suis-je-oblige-de-marreter-si-le-pieton-se-trouve-sur-lautre-troncon-103117169"
    },
    {
        "title": "Top 5 des pays les plus rentables pour les automobilistes",
        "summary": "Une étude place la Suisse en tête des pays européens les plus favorables financièrement aux propriétaires de voitures.",
        "link": "https://www.20min.ch/fr/story/classement-top-5-des-pays-les-plus-rentables-pour-les-automobilistes-103115554"
    },
    {
        "title": "Gagne des billets pour AC/DC à Zürich!",
        "summary": "AC/DC donnera un concert le 29 juin 2024 au stade Letzigrund. Tente ta chance pour gagner 2 billets pour le concert.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-acdc-a-zuerich-103120640"
    },
    {
        "title": "Gagne des billets pour la première en Suisse de «MOI, MOCHE ET MÉCHANT 4» au Pathé Flon",
        "summary": "C'est à nouveau jaune et amusant! Cet été, accompagne le super-vilain Gru, sa famille et les Minions, dans une nouvelle opération de sauvetage délirante. Tente ta chance et gagne des billets pour toi et ton compagnon pour l'avant-première exclusive de «MOI, MOCHE ET MÉCHANT 4». Profite du film avant sa sortie officielle le 3 juillet 2024 et reçois gratuitement du pop-corn et une boisson.<br /><br />Date:                     27 juin 2024<br />Cinéma:                Pathé Flon<br />Entrée:                  19:30<br />Langue:                 français",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-premiere-en-suisse-de-moi-moche-et-mechant-4-au-pathe-flon-103120615"
    },
    {
        "title": "Gagne des billets pour le concert de P!nk!",
        "summary": "20 minutes tire au sort des billets pour le concert de P!nk, le 3 juillet 2024, au stade du Wankdorf. Tente ta chance et gagne deux billets pour toi et la personne qui t'accompagne de ton choix!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-le-concert-de-pnk-103116740"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Un haut commandant du Hezbollah tué dans une frappe israélienne",
        "summary": "Le Hezbollah a annoncé mardi la mort d’un important commandant ainsi qu’un autre membre de son mouvement lors d’une frappe israélienne au Liban.",
        "link": "https://www.20min.ch/fr/story/liban-un-haut-commandant-du-hezbollah-tue-dans-une-frappe-israelienne-972010209847"
    },
    {
        "title": "Serbie: «Pixie» pour faire briller une fin de génération",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe C et aux Serbes.",
        "link": "https://www.20min.ch/fr/story/euro-2024-serbie-pixie-pour-faire-briller-une-fin-de-generation-103111799"
    },
    {
        "title": "Les passeports de six militants pro-démocratie «en fuite» annulés",
        "summary": "Hong Kong a invoqué sa loi sur la sécurité nationale pour révoquer les passeports de six militants pro-démocratie en «fuite» au Royaume-Uni.",
        "link": "https://www.20min.ch/fr/story/hong-kong-les-passeports-de-six-militants-pro-democratie-en-fuite-annules-591235274208"
    },
    {
        "title": "S'il est expulsé, il va devoir aller se battre contre l'Ukraine",
        "summary": "La peine de prison d'un Tchétchène résidant en Suisse arrive à son terme. Il devrait être renvoyé en Russie, où il est attendu pour participer à la guerre.",
        "link": "https://www.20min.ch/fr/story/neuchatel-sil-est-expulse-il-va-devoir-aller-se-battre-contre-lukraine-103124472"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un récent sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Les «queens» de la pop à la conquête de la plaine de l'Asse",
        "summary": "On sera à fond pour découvrir les nouvelles stars, déjà familières de Paléo et promises à un règne qui devrait durer longtemps.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-les-queens-de-la-pop-a-la-conquete-de-la-plaine-de-lasse-103125140"
    },
    {
        "title": "Victime d’un arrêt cardiaque, il veut retrouver ses sauveurs",
        "summary": "Début mai, Davide, TikTokeur italien et enseignant d’anglais de 24 ans, a été secouru par des passagers alors qu’il était victime d’une crise cardiaque à bord d’un train en direction de Paris.\n(Vidéo: davidepatron/fch)",
        "link": "https://www.20min.ch/fr/video/je-leur-dois-la-vie-victime-dun-arret-cardiaque-ce-jeune-homme-veut-retrouver-ses-sauveurs-103125129"
    }
]