[
    {
        "title": "Des lois plus strictes contre les dealers? Le CF s'y oppose",
        "summary": "Le Conseil fédéral considère que le cadre légal actuel en matière de deal est suffisant. Il a donc proposé, mercredi, de rejeter le postulat d'un élu vaudois qui voulait changer la donne.",
        "link": "https://www.20min.ch/fr/story/berne-des-lois-plus-strictes-contre-les-dealers-le-cf-s-y-oppose-103229081"
    },
    {
        "title": "Grave accident de car sur une route de montagne, plusieurs morts",
        "summary": "Vers 17h dimanche, un autocar espagnol a eu un accident sur une route de montagne dans le sud-ouest de la France. On déplore plusieurs victimes et des blessés graves.",
        "link": "https://www.20min.ch/fr/story/france-grave-accident-de-car-sur-une-route-de-montagne-plusieurs-morts-103231359"
    },
    {
        "title": "De tous bords, des élus s'offusquent du prix du nouveau jet",
        "summary": "Le Conseil fédéral va bientôt recevoir son nouvel avion. Estimé à plus de 100 millions de francs, il fait grincer des dents les députés et les sénateurs.",
        "link": "https://www.20min.ch/fr/story/confederation-de-tous-bords-des-elus-s-offusquent-du-prix-du-nouveau-jet-103231365"
    },
    {
        "title": "Des dizaines de morts dans des heurts lors d’un match de foot",
        "summary": "Des affrontements pendant un match de football entre les supporters ont fait des dizaines de morts en Guinée.",
        "link": "https://www.20min.ch/fr/story/guinee-des-dizaines-de-morts-dans-des-heurts-lors-d-un-match-de-foot-103231483"
    },
    {
        "title": "Dix personnes tuées dont une démembrée, état d'urgence déclaré",
        "summary": "Arrivées il y a quelques jours, les victimes avaient loué une propriété dans une zone rurale du sud-ouest équatorien. Certaines d'entre elles seraient des étrangers.",
        "link": "https://www.20min.ch/fr/story/effroyable-decouverte-en-equateur-dix-personnes-tuees-dont-une-demembree-etat-d-urgence-declare-103231422"
    },
    {
        "title": "Elle fait cartonner une fabrique de verre suisse sur TikTok",
        "summary": "L’usine située au bord du lac des Quatre-Cantons fascine sur le réseau social chinois avec des aperçus de son artisanat traditionnel. Les vidéos postées par une employée de l’entreprise ont été visionnées des millions de fois.",
        "link": "https://www.20min.ch/fr/video/des-millions-de-vues-elle-fait-cartonner-une-fabrique-de-verre-suisse-sur-tiktok-103229052"
    },
    {
        "title": "Les sociaux-démocrates en tête mais l’extrême droite en force",
        "summary": "Les sociaux-démocrates sont arrivés devant l’extrême droite lors des élections législatives en Roumanie ce dimanche.",
        "link": "https://www.20min.ch/fr/story/roumanie-les-sociaux-democrates-en-tete-mais-l-extreme-droite-en-force-103231479"
    },
    {
        "title": "Un joueur de la Fiorentina s'effondre, match arrêté",
        "summary": "La rencontre entre les Florentins et l'Inter Milan a été interrompue quand Edoardo Bove est tombé inanimé. Il a été évacué vers un hôpital.",
        "link": "https://www.20min.ch/fr/story/football-un-joueur-de-la-fiorentina-s-effondre-match-arrete-103231369"
    },
    {
        "title": "Un car-jacking se termine par une arrestation à Bardonnex",
        "summary": "Un vol de voiture a donné lieu à une course-poursuite dimanche entre les cantons de Vaud et de  Genève. Les malfrats ont été arrêtés après la douane.",
        "link": "https://www.20min.ch/fr/story/vaudgenevefrance-un-car-jacking-se-termine-par-une-arrestation-a-bardonnex-103231273"
    },
    {
        "title": "Camille Rast s'impose devant Wendy Holdener à Killington!",
        "summary": "La Valaisanne a remporté dimanche le slalom de Killington, s’offrant ainsi sa première victoire en Coupe du monde. Elle a devancé Wendy Holdener et Anna Swenn-Larsson (2es).",
        "link": "https://www.20min.ch/fr/story/ski-alpin-camille-rast-s-impose-devant-wendy-holdener-a-killington-103231418"
    },
    {
        "title": "Après Kushner, Trump nomme le père de son autre gendre",
        "summary": "Après le père du mari d'Ivanka à l'ambassade des États-Unis en France samedi, Donald Trump a nommé dimanche Massad Boulos, père du mari de Tiffany, conseiller pour le Moyen-Orient.",
        "link": "https://www.20min.ch/fr/story/etats-unis-apres-kushner-trump-nomme-le-pere-de-son-autre-gendre-103231337"
    },
    {
        "title": "Une boutique en faillite? Non, une arnaque au dropshipping",
        "summary": "C’est le scénario parfait pour que les quidams tombent dans le piège. En croyant commander local, ils achètent de la camelote à l’autre bout du monde.",
        "link": "https://www.20min.ch/fr/story/suisse-une-boutique-en-faillite-non-une-arnaque-au-dropshipping-103230804"
    },
    {
        "title": "La tempête Bora a ravagé les îles de Lemnos et Rhodes",
        "summary": "Deux personnes sont mortes sur l’île grecque de Limnos, en mer Egée, dans des intempéries qui sévissent sur une grande partie du pays et ont causé d’importants dégâts sur l’île de Rhodes.",
        "link": "https://www.20min.ch/fr/video/grece-la-tempete-bora-a-ravage-les-iles-de-lemnos-et-rhodes-103230951"
    },
    {
        "title": "Le gouvernement «a mis fin à la discussion», la censure approche",
        "summary": "D’ultimes tractations avaient lieu dimanche entre le gouvernement français et le RN pour éviter une censure sur le texte budgétaire de la Sécurité sociale.",
        "link": "https://www.20min.ch/fr/story/budget-f-le-gouvernement-a-mis-fin-a-la-discussion-la-censure-approche-103231066"
    },
    {
        "title": "Un manifestant défie la police avec une puissante «mitraillette»",
        "summary": "Des affrontements éclatent à Tbilissi devant le Parlement géorgien entre la police et les manifestants pro-européens qui protestent, pour la troisième soirée consécutive, contre la décision de repousser les discussions sur l’adhésion du pays à l’UE. Une vidéo relayée par le DailyMail montre un manifestant faire usage d’une «mitraillette» artisanale utilisant des feux d’artifice. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/georgie-un-manifestant-defie-la-police-avec-une-puissante-mitraillette-103230783"
    },
    {
        "title": "Liverpool domine Manchester City",
        "summary": "En pleine bourre depuis le début de la saison, les protégés de Slot ont pris 9 points d'avance sur le deuxième! City plonge un peu plus dans la crise.",
        "link": "https://www.20min.ch/fr/story/premier-league-liverpool-domine-manchester-city-103230954"
    },
    {
        "title": "Pénalités à la pelle au GP du  Qatar, remporté par Verstappen",
        "summary": "Crevaisons, crashs, pénalités et voiture de sécurité ont marqué cette course, remportée par le Néerlandais Max Verstappen, déjà titré.",
        "link": "https://www.20min.ch/fr/story/f1-grand-prix-du-qatar-russell-en-pole-verstappen-a-cote-pour-le-depart-103231001"
    },
    {
        "title": "Accusé de viol, un Genevois risque 19 ans de prison",
        "summary": "Le Parquet de Palma de Majorque a requis des peines d’emprisonnement de 18 à 20 ans pour les auteurs présumés du viol d’une jeune Britannique en 2023. Un Suisse fait partie des accusés.",
        "link": "https://www.20min.ch/fr/story/viol-collectif-a-magaluf-un-accuse-genevois-risque-19-ans-de-prison-103230753"
    },
    {
        "title": "Le geste victorieux d’un joueur déclenche une bagarre générale",
        "summary": "Un geste a mis le feu aux poudres après la victoire surprise de Michigan contre Ohio State (13-10), le 30 novembre, lors d’un match de football américain universitaire. La tentative d’un joueur de planter le drapeau de son équipe au centre du terrain a déclenché une bagarre générale entre les deux rivaux, nécessitant l’intervention des forces de sécurité et l’utilisation de gaz poivré pour calmer la situation. (Stpryful/X/chs)",
        "link": "https://www.20min.ch/fr/video/football-americain-le-geste-victorieux-d-un-joueur-declenche-une-bagarre-generale-103230739"
    },
    {
        "title": "L'acteur césarisé Niels Arestrup n'est plus",
        "summary": "A 75 ans, Niels Arestrup, acteur césarisé, est décédé. Sa carrière, marquée par des rôles puissants, a profondément influencé le cinéma français.",
        "link": "https://www.20min.ch/fr/story/france-l-acteur-cesarise-niels-arestrup-n-est-plus-103230749"
    },
    {
        "title": "Il vole dans un train mais se fait trahir par son chien",
        "summary": "La police de la gare de Domodossola a arrêté un jeune de 20 ans pour le vol d’un sac à main commis dans un train pour Milan. Il a été identifié formellement grâce à son chien. (cga)",
        "link": "https://www.20min.ch/fr/video/domodossola-i-il-vole-dans-un-train-mais-se-fait-trahir-par-son-chien-103230179"
    },
    {
        "title": "Kiev veut armes et garanties avant de négocier avec «les assassins»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-macron-denonce-une-logique-d-escalade-inacceptable-de-la-part-de-la-russie-405723338808"
    },
    {
        "title": "Elon Musk ébranle l’achat des futurs avions de combat suisses",
        "summary": "Le patron de X veut arrêter le programme des F-35, jugé trop cher et obsolète. Berne dit ne pas s’en inquiéter, même si le contrat avec Washington ne prévoit pas de pénalité en cas de non-livraison.",
        "link": "https://www.20min.ch/fr/story/suisse-etats-unis-elon-musk-ebranle-l-achat-des-futurs-avions-de-combat-suisses-103230728"
    },
    {
        "title": "La BCVs se disait victime, elle en prend pour son grade",
        "summary": "Une Danoise est parvenue à duper la BCVs, qui a porté plainte. Mais la justice a estimé que la banque est tout aussi responsable.",
        "link": "https://www.20min.ch/fr/story/valais-la-bcvs-se-disait-victime-elle-en-prend-pour-son-grade-103230744"
    },
    {
        "title": "Pourquoi la «petite Suisse» de l’Himalaya est menacée?",
        "summary": "Dans les montagnes de l’Himalaya indien, la région de Chopta, surnommée la «petite Suisse», attire les visiteurs pour ses paysages idylliques. Mais derrière cette beauté se cache une réalité alarmante: les déchets laissés par les touristes menacent l’écosystème fragile de cette station de montagne, tandis que les mesures pour y remédier tardent à être mises en place. (Press Trust of India/AP/Google Earth/chs)",
        "link": "https://www.20min.ch/fr/video/inde-pourquoi-la-petite-suisse-de-l-himalaya-est-menacee-103227814"
    },
    {
        "title": "L’aéroport a fermé après cette tentative d’atterrissage",
        "summary": "De fortes pluies se sont abattues sur le sud de l’Inde et l’aéroport de Chennai a été fermé jusqu’à dimanche au moins, quand le cyclone Fengal a touché terre samedi soir.",
        "link": "https://www.20min.ch/fr/video/cyclone-en-inde-apres-cette-tentative-d-atterrissage-l-aeroport-a-ferme-103230631"
    },
    {
        "title": "Sa dinde de Thanksgiving préparée aux toilettes est «diabolique»",
        "summary": "Kate Heintzelman, une influenceuse qui compte plus de 300’000 abonnés sur Instagram, a suscité l’indignation en publiant une vidéo où elle prépare une dinde de Thanksgiving dans des toilettes afin de ne pas salir sa cuisine. (Instagram/cga)",
        "link": "https://www.20min.ch/fr/video/etats-unis-sa-dinde-de-thanksgiving-cuisinee-aux-toilettes-fait-scandale-103230419"
    },
    {
        "title": "Échappée du compartiment à bagages, une chienne enfin retrouvée",
        "summary": "Neuf jours d’errance et d’angoisse ont finalement pris fin: une chienne échappée du compartiment à bagages d’un avion a été retrouvée saine et sauve à Paris. Une histoire qui a mobilisé une compagnie aérienne, des bénévoles et une maîtresse désespérée, avant de se conclure par des retrouvailles émouvantes. (Instagram/chs)",
        "link": "https://www.20min.ch/fr/video/paris-echappee-du-compartiment-a-bagages-une-chienne-enfin-retrouvee-103230161"
    },
    {
        "title": "Le rêve canadien d’un jeune couple vire au cauchemar",
        "summary": "Alors qu'ils voulaient émigrer au Canada, deux Genevois ont versé des milliers de francs à un site censé les aider. Ils redoutent d'avoir tout perdu.",
        "link": "https://www.20min.ch/fr/story/geneve-le-reve-canadien-d-un-jeune-couple-vire-au-cauchemar-103229082"
    },
    {
        "title": "Trafic de stups: le boom français n'atteint pas le Léman",
        "summary": "Les saisies de drogue ont explosé en France. Mais pas dans l'arc lémanique, où la situation est décorrélée de celle de l'Hexagone. Explications.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-trafic-de-stups-le-boom-francais-n-atteint-pas-le-leman-103229572"
    },
    {
        "title": "Prostituée dépouillée dans les vignes: un des jeunes ira en prison",
        "summary": "Comme le Ministère public, le tribunal n'a pas retenu le viol contre le trio qui avait fait vivre un cauchemar à une travailleuse de sexe en 2022.",
        "link": "https://www.20min.ch/fr/story/vevey-vd-prostituee-depouillee-dans-les-vignes-un-des-jeunes-ira-en-prison-103230238"
    },
    {
        "title": "Yverdon: Il frappe la vendeuse et part avec le butin",
        "summary": "Un homme a dérobé l'argent de la caisse d'un magasin d'alimentation, vendredi à Yverdon-les-Bains. La police lance un appel à témoins.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-brigandage-a-yverdon-appel-a-temoin-103230557"
    },
    {
        "title": "Albert Rösti veut accélérer sur les centrales hydroélectriques",
        "summary": "Après sa défaite sur l’extension des autoroutes, le conseiller fédéral UDC met le turbo sur la création de 16 nouvelles centrales hydroélectriques.",
        "link": "https://www.20min.ch/fr/story/suisse-albert-roesti-veut-accelerer-sur-les-centrales-hydroelectriques-103230873"
    },
    {
        "title": "La police a dû mettre fin à une confrontation entre supporters",
        "summary": "À l'issue du match de football entre le FC Thoune et le FC Aarau, des supporters des deux équipes ont cherché la confrontation. La police a dû intervenir.",
        "link": "https://www.20min.ch/fr/story/thoune-be-le-police-a-du-mettre-fin-a-une-confrontation-entre-supporters-103230734"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Le chef de Junge Tat veut un stand au marché de Noël du village",
        "summary": "Craignant que le parti d’extrême droite veuille faire de la propagande, de nombreuses voix s’opposent au stand que souhaite tenir le leader de Junge Tat.",
        "link": "https://www.20min.ch/fr/story/hagenbuch-zh-le-chef-de-junge-tat-veut-un-stand-au-marche-de-noel-du-village-103230045"
    },
    {
        "title": "Des dizaines de milliers de manifestants dans les rues",
        "summary": "Pour la quatrième nuit consécutive, des manifestations ont eu lieu dans plusieurs villes de Géorgie.",
        "link": "https://www.20min.ch/fr/story/georgie-des-dizaines-de-milliers-de-manifestants-dans-les-rues-103231476"
    },
    {
        "title": "La Norvège renonce à ouvrir ses fonds sous-marins en 2025",
        "summary": "La Norvège n’octroiera pas de permis de prospection minière sous-marine en arctique en 2025.",
        "link": "https://www.20min.ch/fr/story/extraction-miniere-la-norvege-renonce-a-ouvrir-ses-fonds-sous-marins-en-2025-103231473"
    },
    {
        "title": "Cessez-le-feu à Gaza: «Nous n’y sommes pas encore»",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-chef-du-hezbollah-libanais-proclame-une-grande-victoire-contre-israel-103021430"
    },
    {
        "title": "Fin des accords militaires avec Paris sans «remplacement»",
        "summary": "Le président du Tchad a affirmé dimanche que la fin des accords militaires avec la France n’a pas de «logique de remplacement».",
        "link": "https://www.20min.ch/fr/story/tchad-fin-des-accords-militaires-avec-paris-sans-remplacement-103231464"
    },
    {
        "title": "À Busan, pas de traité mondial contre la pollution plastique",
        "summary": "Après une semaine de pourparlers, les délégations réunies à Busan n’ont pas réussi à établir un consensus sur l’ambition de l’accord. De nouvelles négociations sont programmées.",
        "link": "https://www.20min.ch/fr/story/coree-du-suf-a-busan-pas-de-traite-mondial-contre-la-pollution-plastique-103230902"
    },
    {
        "title": "Marseille prend la deuxième place en Ligue 1",
        "summary": "Vainqueurs du choc au sommet contre Monaco, dimanche, les Marseillais sont les dauphins du PSG. Vincent Sierro buteur avec Toulouse.",
        "link": "https://www.20min.ch/fr/story/football-marseille-prend-la-deuxieme-place-en-ligue-1-103231469"
    },
    {
        "title": "Les fans de Valladolid n’en peuvent plus de Ronaldo le proprio",
        "summary": "Le club où évolue l’international suisse Eray Cömert est la lanterne rouge de la Liga à bientôt mi-championnat. La légende brésilienne, actionnaire majoritaire, est pointée du doigt pour sa gestion.",
        "link": "https://www.20min.ch/fr/story/football-les-fans-de-valladolid-n-en-peuvent-plus-de-ronaldo-le-proprio-103230824"
    },
    {
        "title": "Le Real Madrid revient à un point du Barça",
        "summary": "Les Madrilènes ont battu Getafe, dimanche, et mettent la pression sur leur rival catalan.",
        "link": "https://www.20min.ch/fr/story/football-le-real-madrid-revient-a-un-point-du-barca-103231285"
    },
    {
        "title": "À Killington, les Valaisannes peuvent rêver de podium",
        "summary": "Camille Rast (3e) et Mélanie Meillard (4e) ont brillé, dimanche, lors de la première manche du troisième slalom de Coupe du monde de la saison. Suite des événements dès 19h.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-a-killington-les-valaisannes-peuvent-rever-de-podium-103231025"
    },
    {
        "title": "«Il n’est même pas nécessaire d’avoir une Wallbox à la maison»",
        "summary": "La Suisse devra se doter d’un réseau généralisé de stations de recharge rapide pour ses véhicules électriques. Alessandro Inderbitzin, directeur d’Electra Suisse, évoque ses ambitions, la durabilité et l’avenir de l’e-mobilité.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-il-n-est-meme-pas-necessaire-d-avoir-une-wallbox-a-la-maison-103229085"
    },
    {
        "title": "Les peintures murales durables assurent un habitat plus sain",
        "summary": "Peindre des murs, ce n’est pas seulement une question d’esthétisme. Derrière cette couche d’enduit se cache d’autres enjeux: environnementaux, mais aussi liés à la santé.",
        "link": "https://www.20min.ch/fr/story/travaux-immobiliers-les-peintures-murales-durables-assurent-un-habitat-plus-sain-103227131"
    },
    {
        "title": "Une organisation suisse aide les politiques à élaborer des solutions climatiques",
        "summary": "Expédition Futur réunit des parlementaires de tous les partis afin de répondre aux grandes questions de notre temps – de l’AVS au climat, en passant par l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/blocages-decisionnels-une-organisation-suisse-aide-les-politiques-a-elaborer-des-solutions-climatiques-103224152"
    },
    {
        "title": "«Ce sera la bataille la plus dure que Volkswagen ait jamais connue»",
        "summary": "Les salariés de Volkswagen sont appelés à la grève à partir de lundi, annoncent les syndicats. Ceci, afin de s'opposer aux milliers de suppressions d’emplois envisagées.",
        "link": "https://www.20min.ch/fr/story/crise-en-allemagne-ce-sera-bataille-la-plus-dure-que-volkswagen-ait-jamais-connue-103230759"
    },
    {
        "title": "Carlos Tavares, patron de Stellantis, démissionne",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-amazon-investit-8-milliards-de-dollars-dans-l-ia-103021435"
    },
    {
        "title": "Craintes de fiasco dans les négociations sur le plastique",
        "summary": "Les plus de 170 pays représentés à Busan, en Corée du Sud, ont jusqu’à dimanche soir pour s’entendre sur un traité. Des désaccords font craindre un échec.",
        "link": "https://www.20min.ch/fr/story/traite-de-busan-craintes-de-fiasco-dans-les-negociations-sur-le-plastique-103230035"
    },
    {
        "title": "Restreindre Airbnb pour loger le personnel des stations suisses",
        "summary": "Plusieurs communes touristiques explorent des solutions pour héberger leurs employés. Tandis que certaines vont déjà loin, un rapport leur vient en aide.",
        "link": "https://www.20min.ch/fr/story/penurie-de-logements-restreindre-airbnb-pour-loger-le-personnel-des-stations-suisses-103229617"
    },
    {
        "title": "Cette chienne refuse de quitter l'endroit où son maître a disparu",
        "summary": "Cinq jours après la disparition de son propriétaire, tombé à travers la glace d'une rivière, Belka continue de revenir sur les lieux du drame et attend le retour de son compagnon.",
        "link": "https://www.20min.ch/fr/story/russie-cette-chienne-refuse-de-quitter-l-endroit-ou-son-maitre-a-disparu-103229115"
    },
    {
        "title": "«Qu'est-ce que cette personne fout sur cette route?»",
        "summary": "Un jeune homme de 20 ans a été retrouvé vivant après avoir passé cinq semaines dans des conditions extrêmes, en Colombie-Britannique. Les autorités n'avaient plus beaucoup d'espoir.",
        "link": "https://www.20min.ch/fr/story/canada-qu-est-ce-que-cette-personne-fout-sur-cette-route-103229478"
    },
    {
        "title": "Les passagers d'une croisière de luxe entament une grève de la faim",
        "summary": "Un problème technique a mis fin au voyage de 170 touristes. Après avoir appris qu'ils ne seraient pas remboursés intégralement, certains ont cessé de s'alimenter pour protester.",
        "link": "https://www.20min.ch/fr/story/antarctique-les-passagers-d-une-croisiere-de-luxe-entament-une-greve-de-la-faim-103229544"
    },
    {
        "title": "La récolte d’olives sur les trottoirs bat son plein",
        "summary": "En plus d’empêcher la perte de ces fruits précieux, cette pratique préserve les oliviers et évite aux piétons de glisser sur les trottoirs dans la banlieue d'Athènes.",
        "link": "https://www.20min.ch/fr/story/grece-la-recolte-d-olives-sur-les-trottoirs-bat-son-plein-103229445"
    },
    {
        "title": "Découvrez ce qui est arrivé à Julie",
        "summary": "La Vaudoise faisait partie des six nommés lors du prime dédié à la tournée. On vous révèle si elle poursuit ou non l'aventure «Star Academy».",
        "link": "https://www.20min.ch/fr/story/star-academy-decouvrez-ce-qui-est-arrive-a-julie-103230642"
    },
    {
        "title": "Un acteur star s'excuse pour un enfant conçu hors mariage",
        "summary": "L'acteur star Jung Woo-sung a présenté ses excuses vendredi après avoir suscité de vives critiques dans un pays aux valeurs familiales conservatrices.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-un-acteur-presente-ses-excuses-pour-un-enfant-concu-hors-mariage-103230093"
    },
    {
        "title": "Luca Guadagnino critique la «censure» de son film «Queer» en Turquie",
        "summary": "Le cinéaste italien a critiqué la récente interdiction de son film en Turquie. Il met en scène Daniel Craig, amoureux d'un autre homme.",
        "link": "https://www.20min.ch/fr/story/festival-de-marrakech-luca-guadagnino-critique-la-censure-de-son-film-queer-en-turquie-103230086"
    },
    {
        "title": "Des photos touchantes de Bruce Willis entouré des siens",
        "summary": "Atteint de démence, Bruce Willis apparaît comblé auprès de ses filles. Le trio a été photographié à l'occasion de Thanksgiving.",
        "link": "https://www.20min.ch/fr/story/maladie-des-photos-touchantes-de-bruce-willis-entoures-des-siens-103229680"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "L’ennemi juré des cryptomonnaies va démissionner",
        "summary": "L’annonce du départ anticipé du président de l’Autorité américaine de régulation des marchés financiers (SEC) a encore dopé le bitcoin, proche du seuil symbolique des 100’000 dollars.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ennemi-jure-des-cryptomonnaies-va-demissionner-103224913"
    },
    {
        "title": "Le bitcoin, entre mystère, scandales et spéculation",
        "summary": "Le bitcoin, qui vient de dépasser le seuil des 90'000 dollars, est la plus célèbre des cryptomonnaies, mais il est entouré de mystère et sa réputation demeure sulfureuse.",
        "link": "https://www.20min.ch/fr/story/economie-le-bitcoin-entre-mystere-scandales-et-speculation-103220495"
    },
    {
        "title": "Le bitcoin atteint pour la première fois une valeur de 82'000 dollars",
        "summary": "Le retour de Donald Trump à la Maison-Blanche a dopé la valeur de la cryptomonnaie, les investisseurs anticipant un environnement favorable à la spéculation.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-atteint-pour-la-premiere-fois-une-valeur-de-82-000-dollars-103218760"
    },
    {
        "title": "«On a touché à quelque chose qui me fait vibrer»",
        "summary": "Dans «C à vous», Aya Nakamura est revenue sur les critiques liées à sa performance aux JO de Paris. Blessée dans un premier temps, elle a réussi à relativiser.",
        "link": "https://www.20min.ch/fr/story/aya-nakamura-on-a-touche-a-quelque-chose-qui-me-fait-vibrer-103229483"
    },
    {
        "title": "Les Tataki Awards 2024 sont de retour à Genève",
        "summary": "La finale de la sixième édition du concours décernera le 13 décembre, le titre de Révélation suisse romande de l’année à l'un des jeunes candidats en lice.",
        "link": "https://www.20min.ch/fr/story/evenement-les-tataki-awards-2024-sont-de-retour-a-geneve-103227638"
    },
    {
        "title": "Accusé de trafic sexuel, le rappeur P. Diddy reste en prison",
        "summary": "La justice américaine a de nouveau refusé la libération conditionnelle estimant que les conditions proposées ne garantissaient pas suffisamment la sécurité des plaignants et des parties civiles.",
        "link": "https://www.20min.ch/fr/story/etats-unis-accuse-de-trafic-sexuel-le-rappeur-p-diddy-reste-en-prison-103228825"
    },
    {
        "title": "De retour, Stromae bat un record mondial sur Spotify",
        "summary": "Après une longue absence, le chanteur frappe très fort avec la sortie d'un nouveau single, «Ma meilleure ennemie», en duo avec Pomme.",
        "link": "https://www.20min.ch/fr/story/musique-de-retour-stromae-bat-un-record-mondial-sur-spotify-103228331"
    },
    {
        "title": "Nintendo chasse les pirates sur la plateforme Reddit",
        "summary": "L'entreprise japonaise cible plus de 216'000 membres d'un sous-forum dédié au piratage de la console Switch.",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-chasse-les-pirates-sur-la-plateforme-reddit-103229519"
    },
    {
        "title": "À l’EPFL, ChatGPT répondrait juste à 85% des questions",
        "summary": "Des chercheurs de l’École polytechnique fédérale ont prouvé qu'un assistant IA pourrait obtenir son diplôme d’ingénieur dans plusieurs spécialités.",
        "link": "https://www.20min.ch/fr/story/lausanne-a-l-epfl-chatgpt-repondrait-juste-a-85-des-questions-103229662"
    },
    {
        "title": "Elon Musk veut créer ses propres jeux vidéo anti-woke",
        "summary": "Le milliardaire a annoncé que sa start-up xAI dédiée à l'IA allait créer un studio de développement de jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/make-games-great-again-elon-musk-veut-creer-ses-propres-jeux-video-anti-woke-103229612"
    },
    {
        "title": "La boutique de jeux Xbox sur Android est prête, mais elle attendra",
        "summary": "Microsoft doit obtenir une décision de la justice américaine concernant Google pour pouvoir proposer la possibilité d'acheter des jeux Xbox depuis son app mobile Android.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-boutique-de-jeux-xbox-sur-android-est-prete-mais-elle-attendra-103228871"
    },
    {
        "title": "Samsung imagine une console portable et pliable",
        "summary": "Le géant sud-coréen pourrait concurrencer la Switch de Nintendo avec un dispositif de jeu vidéo atypique, d'après un brevet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-samsung-imagine-une-console-portable-et-pliable-103228396"
    },
    {
        "title": "Sony confirme le record de ventes de la PlayStation 2",
        "summary": "La console sortie en 2000 a dépassé la barre des 160 millions d'exemplaires vendus, contre le chiffre de 155 millions longtemps évoqué.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-confirme-le-record-de-ventes-de-la-playstation-2-103228206"
    },
    {
        "title": "Microsoft suspend une mise à jour qui fait planter des jeux Ubisoft",
        "summary": "Le géant américain a reconnu qu'un problème avec la dernière mise à jour majeure de son système d'exploitation perturbe le fonctionnement de certains jeux de l'éditeur français.",
        "link": "https://www.20min.ch/fr/story/windows-11-microsoft-suspend-une-mise-a-jour-qui-fait-planter-des-jeux-ubisoft-103227020"
    },
    {
        "title": "«Dragon Quest III HD-2D», un retour léger",
        "summary": "Square Enix poursuit sur sa lancée de rééditions, avec son style HD-2D du plus bel effet.",
        "link": "https://www.20min.ch/fr/story/test-dragon-quest-iii-hd-2d-un-retour-leger-103227353"
    },
    {
        "title": "«J’ai dû apprendre à chanter très différemment»",
        "summary": "La chanteuse américaine de 31 ans a tout mis en œuvre pour jouer dans la comédie musicale «Wicked», en salle le 4 décembre 2024. Confidences.",
        "link": "https://www.20min.ch/fr/story/ariana-grande-dans-wicked-j-ai-du-apprendre-a-chanter-tres-differemment-103228302"
    },
    {
        "title": "«Tu préfères que je t'appelle chienne ou petite cochonne?»",
        "summary": "Neuf femmes affirment avoir subi des gestes déplacés de la part de l'acteur français. Les faits dénoncés se seraient produits entre 2018 et 2023.",
        "link": "https://www.20min.ch/fr/story/france-gerard-darmon-accuse-de-violences-sexistes-et-sexuelles-103228857"
    },
    {
        "title": "Les souliers rouges du «Magicien d’Oz» mis aux enchères",
        "summary": "La vente des célèbres escarpins portés par Judy Garland se clôturera le 7 décembre à Dallas. Leur prix pourrait atteindre 3 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/legendaires-les-souliers-rouges-du-magicien-d-oz-mis-aux-encheres-103228467"
    },
    {
        "title": "«J'adore les films d'horreur et d'angoisse»",
        "summary": "Sophie Thatcher qui joue dans «Heretic», aux côtés d'Hugh Grant, actuellement au cinéma, trouve fascinant de tourner dans des fictions qui font peur.",
        "link": "https://www.20min.ch/fr/story/sophie-thatcher-j-adore-les-films-d-horreur-et-d-angoisse-103227613"
    },
    {
        "title": "Pourquoi pèse-t-on moins au réveil que le soir?",
        "summary": "On est plus léger le matin parce qu'on est à jeun et parce que nous perdons de l'eau en transpirant et en respirant.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-pourquoi-pese-t-on-moins-au-reveil-que-le-soir-103229105"
    },
    {
        "title": "Avec ces parents, tout est permis... ou presque",
        "summary": "L'éducation ne se fait pas d'elle-même. Le free-range parenting laisse une grande autonomie à l'enfant et favorise l'estime de soi. Interview d'une spécialiste.",
        "link": "https://www.20min.ch/fr/story/psycho-avec-ces-parents-tout-est-permis-ou-presque-103228453"
    },
    {
        "title": "Six méthodes simples pour réussir sa vie de couple",
        "summary": "Une étude publiée dans la revue spécialisée «Personal Relationships» synthétise six méthodes simples pour une vie de couple épanouie.",
        "link": "https://www.20min.ch/fr/story/psycho-six-methodes-simples-pour-reussir-sa-vie-de-couple-103228369"
    },
    {
        "title": "L'EPFZ résout le mystère de l'effet yoyo",
        "summary": "À Zurich, des chercheurs ont découvert que les cellules adipeuses possédaient une mémoire épigénétique. Elle favorise une prise de poids rapide après un régime.",
        "link": "https://www.20min.ch/fr/story/surpoids-l-epfz-resout-le-mystere-de-l-effet-yoyo-103227138"
    },
    {
        "title": "Ces bottines à la mode pourraient détruire vos pieds",
        "summary": "Les Ugg Boots sont aussi confortables qu'elles sont mauvaises pour les pieds, à long terme. Un expert nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-ces-bottines-a-la-mode-pourraient-detruire-vos-pieds-103229471"
    },
    {
        "title": "Ces sacs à main sont à croquer",
        "summary": "Pastèques, cartons de pizza et autres bananes se retrouvent dans les défilés, sur les tapis rouges et au bras des fashionistas.",
        "link": "https://www.20min.ch/fr/story/accessoire-gourmand-ces-sacs-a-main-sont-a-croquer-103227145"
    },
    {
        "title": "Votre jean pourrait bien valoir une petite fortune",
        "summary": "Si vous avez un Levi's dans votre armoire, vous êtes peut-être propriétaire d'un trésor d'une valeur de 31'000 francs. Tout est une question d'étiquette.",
        "link": "https://www.20min.ch/fr/story/31-000-francs-tresor-cache-certains-jeans-valent-une-fortune-103225142"
    },
    {
        "title": "Sac à main féminin devenu objet de désir masculin",
        "summary": "Grâce à Pharrell Williams, le sac Speedy de Louis Vuitton, a séduit des hommes qui en font leur accessoire préféré.",
        "link": "https://www.20min.ch/fr/story/pharrell-williams-sac-a-main-feminin-devenu-objet-de-desir-masculin-103222785"
    },
    {
        "title": "Tallinn: l'éclosion d’une destination sous la neige",
        "summary": "L’ouverture du marché de Noël de la capitale estonienne est l’occasion de découvrir une ville en pleine effervescence créative.",
        "link": "https://www.20min.ch/fr/story/voyage-en-estonie-tallinn-l-eclosion-d-une-destination-sous-la-neige-103227498"
    },
    {
        "title": "Six solutions pour éviter les conflits en vacances",
        "summary": "Partir en vacances avec ses amis n'est pas toujours une partie de plaisir, à moins de bien préparer le terrain.",
        "link": "https://www.20min.ch/fr/story/psycho-six-solutions-pour-eviter-les-conflits-en-vacances-103227482"
    },
    {
        "title": "Voyager à moindre coût grâce au Travel Tuesday",
        "summary": "Le 3 décembre, il sera possible de profiter d'offres de voyage exceptionnelles. Voici quelques astuces pour faire des économies supplémentaires.",
        "link": "https://www.20min.ch/fr/story/journee-promotionnelle-voyager-a-moindre-cout-grace-au-travel-tuesday-103225279"
    },
    {
        "title": "Cinq plages paradisiaques pour chasser la morosité de l'hiver",
        "summary": "Lonely Planet publie un livre répertoriant les 100 plages à découvrir à travers le monde. De quoi inspirer vos prochaines vacances.",
        "link": "https://www.20min.ch/fr/story/pour-les-nostalgiques-de-voyages-cinq-plages-paradisiaques-pour-chasser-la-morosite-de-l-hiver-103222860"
    },
    {
        "title": "Le talc: entre bienfaits supposés et dangers avérés",
        "summary": "Les réseaux sociaux regorgent de vidéos vantant les mérites du talc exempté d'amiante ou de poudre corporelle d'origine végétale.",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-entre-bienfaits-et-dangers-103229606"
    },
    {
        "title": "Comment maîtriser des cheveux mi-raides, mi-ondulés",
        "summary": "Avez-vous les cheveux raides, bouclés ou ondulés? Si vous hésitez, c'est peut-être parce que vous avez des cheveux irlandais.",
        "link": "https://www.20min.ch/fr/story/structure-mixte-comment-maitriser-des-cheveux-mi-raides-mi-ondules-103225310"
    },
    {
        "title": "Et voici la cire coiffante pour... les poils pubiens!",
        "summary": "La marque Fur a lancé un produit qui permet de dompter les poils pubiens et ceux des aisselles. Montrer sa pilosité est une revendication féministe.",
        "link": "https://www.20min.ch/fr/story/beaute-au-feminin-et-voici-la-cire-coiffante-pour-les-poils-pubiens-103223455"
    },
    {
        "title": "La tendance coloration de cet hiver est...",
        "summary": "À la mode dans les années 1990, le noir bleuté est passé à la trappe. Il a fait son retour à la fin des années 2000, puis de nouveau cette saison.",
        "link": "https://www.20min.ch/fr/story/comme-en-2010-la-tendance-coloration-de-cet-hiver-est-103219952"
    },
    {
        "title": "Comment aider un hérisson à passer l'hiver",
        "summary": "Les hérissons hibernent à partir de la fin du mois de novembre, même s'il est toujours possible d'en apercevoir en hiver.",
        "link": "https://www.20min.ch/fr/story/hibernation-comment-aider-un-herisson-a-passer-l-hiver-103227635"
    },
    {
        "title": "Ne laissez pas un chien lécher votre visage",
        "summary": "Une idée reçue porte à croire qu'il y a moins de bactéries dans la gueule d'un chien que dans la bouche d'un humain. La réalité surprendra plus d'un propriétaire de chien.",
        "link": "https://www.20min.ch/fr/story/amour-animal-ne-laissez-pas-votre-chien-vous-lecher-le-visage-103226912"
    },
    {
        "title": "Pourquoi a-t-on froid, alors que le chauffage est allumé?",
        "summary": "Vous avez froid, alors que le thermomètre indique une température ambiante tout à fait raisonnable? Il y a plusieurs causes possibles à cela.",
        "link": "https://www.20min.ch/fr/story/temperature-ressentie-pourquoi-a-t-on-froid-alors-que-le-chauffage-est-allume-103223518"
    },
    {
        "title": "Peut-on mettre des aliments chauds au réfrigérateur?",
        "summary": "Il faut légèrement laisser refroidir les plats cuisinés ou les restes d'un repas avant de les mettre au frigo. Et il y a de bonnes raisons à cela.",
        "link": "https://www.20min.ch/fr/story/restes-de-nourriture-peut-on-mettre-des-aliments-chauds-au-refrigerateur-103221069"
    },
    {
        "title": "Ballonnements causés par la salade tendance sur TikTok",
        "summary": "La Dense Bean Salad se décline à l'infini et se conserve longtemps. Une consommation excessive provoque des gaz.",
        "link": "https://www.20min.ch/fr/story/haricots-ballonnements-causes-par-la-salade-tendance-sur-tiktok-103227056"
    },
    {
        "title": "Automobilistes piégés dans un parking pour réaliser une pub",
        "summary": "GastroSuisse a tourné une vidéo inspirée par la téléréalité. Le secteur de l’hôtellerie-restauration veut séduire la génération Z en Suisse romande.",
        "link": "https://www.20min.ch/fr/story/bienne-automobilistes-pieges-dans-un-parking-pour-realiser-une-pub-103224599"
    },
    {
        "title": "Deux ingrédients suffisent pour réaliser cette friandise",
        "summary": "Faites tremper des bonbons gélifiés dans de la limonade, puis mettez-les au congélateur. Vous obtiendrez la sucrerie vue sur TikTok que tout le monde reproduit.",
        "link": "https://www.20min.ch/fr/story/tendance-deux-ingredients-suffisent-pour-realiser-cette-friandise-103222618"
    },
    {
        "title": "Classement des fromages européens les plus rebutants",
        "summary": "Trois fromages suisses figurent parmi les 100 fromages les moins appréciés d'Europe.",
        "link": "https://www.20min.ch/fr/story/alimentation-classement-des-fromages-europeens-les-plus-rebutants-103220148"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Amende pour excès de vitesse: la Suisse, un pays très sévère",
        "summary": "Un courtier en location automobile dresse la liste des pays dans lesquels les amendes pour excès de vitesse sont les plus élevées.",
        "link": "https://www.20min.ch/fr/story/europe-amende-pour-exces-de-vitesse-la-suisse-un-pays-tres-severe-103221119"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff, le 29 novembre 2024, aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne deux places ou ta loge pour 4 personnes",
        "summary": "Tente ta chance et gagne peut-être deux billets ou une loge pour toi et trois amis pour la première édition «The Beat» qui aura lieu le 7 décembre prochain, à la Vaudoise Arena, à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Les ventes des grands fournisseurs d’armes en hausse",
        "summary": "Les guerres en Ukraine et à Gaza et les tensions en Asie ont provoqué une hausse des ventes des grands fournisseurs d’armes.",
        "link": "https://www.20min.ch/fr/story/guerres-et-conflits-les-ventes-des-grands-fournisseurs-d-armes-en-hausse-103231488"
    },
    {
        "title": "Joe Biden gracie son fils Hunter",
        "summary": "Joe Biden a annoncé dimanche qu’il a gracié son fils Hunter dans des affaires de fraude fiscale et détention illégale d’arme à feu.",
        "link": "https://www.20min.ch/fr/story/etats-unis-joe-biden-gracie-son-fils-hunter-103231486"
    },
    {
        "title": "Prostituées agressées: rétablir la confiance envers la police",
        "summary": "Les associations de soutien aux travailleuses du sexe mettent en place différentes mesures pour accompagner leurs membres et faciliter le lien avec les autorités policières.",
        "link": "https://www.20min.ch/fr/story/geneve-et-vaud-prostituees-agressees-retablir-la-confiance-envers-la-police-103227443"
    },
    {
        "title": "Nouveau site de Rolex: le permis de construire est délivré",
        "summary": "La préfecture de la Gruyère a délivré le permis de construire pour l'immense futur site de production du célèbre horloger.",
        "link": "https://www.20min.ch/fr/story/bulle-fr-nouveau-site-de-rolex-le-permis-de-construire-est-delivre-103230756"
    },
    {
        "title": "Le futur ministre de la Santé de Trump filmé nu par son épouse",
        "summary": "Robert F. Kennedy Jr., futur ministre de la Santé, a été filmé sous la douche par son épouse, qui réalisait une vidéo promo pour ses produits de beauté.",
        "link": "https://www.20min.ch/fr/video/cheri-le-futur-ministre-de-la-sante-de-trump-filme-nu-par-son-epouse-103231440"
    },
    {
        "title": "Épargnez-vous la peine de faire la queue devant les toilettes",
        "summary": "En vol, on voit parfois une file se former dans le couloir. D'après le personnel de cabine, c'est inutile et dangereux.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-epargnez-vous-la-peine-de-faire-la-queue-devant-les-toilettes-103229526"
    },
    {
        "title": "«On est toujours en train de se rassurer»",
        "summary": "Ils sont en couple et ont un rôle dans «Les Dix Commandements: L'envie d'aimer». Tony Bredelet et Leelou Garms s'encouragent et se soutiennent pendant la tournée.",
        "link": "https://www.20min.ch/fr/story/tony-bredelet-et-leelou-garms-on-est-toujours-en-train-de-se-rassurer-103229054"
    },
    {
        "title": "Pius Suter en feu, les Jets de Niederreiter n’y arrivent plus",
        "summary": "Le Zurichois des Vancouver Canucks a inscrit son troisième but en autant de matches. Troisième revers de rang pour Winnipeg.",
        "link": "https://www.20min.ch/fr/story/nhl-pius-suter-en-feu-les-jets-de-niederreiter-n-y-arrivent-plus-103231492"
    },
    {
        "title": "Un véritable festival d’anomalies en tout genre",
        "summary": "«S.T.A.L.K.E.R. 2» offre un voyage infernal dans la région de Tchernobyl, où des monstres irradiés côtoient des bugs en quantité.",
        "link": "https://www.20min.ch/fr/story/test-un-veritable-festival-d-anomalies-en-tout-genre-103231498"
    },
    {
        "title": "Inger Andersen défend le résultat des négociations de Busan",
        "summary": "La cheffe de l’ONU environnement a défendu lundi le résultat des négociations de Busan en Corée du Sud contre la pollution plastique.",
        "link": "https://www.20min.ch/fr/story/traite-plastique-inger-andersen-defend-le-resultat-des-negociations-de-busan-103231499"
    },
    {
        "title": "La moitié des Suisses ne veut plus payer de pourboires",
        "summary": "Si la taxation des pourboires est majoritairement rejetée, la question de les voir disparaître en échange de meilleurs salaires convainc une courte majorité.",
        "link": "https://www.20min.ch/fr/story/sondage-la-moitie-des-suisses-ne-veut-plus-payer-de-pourboires-103231040"
    },
    {
        "title": "Les «Kardashian britanniques» à la conquête de la téléréalité",
        "summary": "Il a été l’un des plus farouches défenseurs du Brexit et reste dévoué à Boris Johnson. À la surprise générale, Jacob Rees-Mogg, un ultraconservateur, se lance dans la télé-réalité.",
        "link": "https://www.20min.ch/fr/story/grande-bretagne-les-kardashian-britanniques-a-la-conquete-de-la-telerealite-103231519"
    },
    {
        "title": "Ils font grève pour sauver leurs usines",
        "summary": "Après plusieurs séances de négociations sans résultat, des arrêts de travail sont prévus dans toute l'Allemagne à partir de ce lundi afin de tenter de sauver trois usines menacées de fermeture.",
        "link": "https://www.20min.ch/fr/story/volkswagen-ils-font-greve-pour-sauver-leurs-usines-103231536"
    }
]