[
    {
        "title": "Le Real élimine Manchester City grâce à un Kylian Mbappé de gala",
        "summary": "Avec un triplé de leur star française, les Merengues ont enfoncé l’équipe de Pep Guardiola (3-1) et verront les 8es de finale. Le PSG et Dortmund aussi mais pas la Juve.",
        "link": "https://www.20min.ch/fr/story/champions-league-le-real-elimine-manchester-city-grace-a-un-kylian-mbappe-de-gala-103285045"
    },
    {
        "title": "La patinoire à 69 millions payée par la ville est déjà contestée",
        "summary": "Le Parti ouvrier et populaire dénonce un simulacre de partenariat public-privé pour payer la nouvelle patinoire du HCC et demande une votation.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-la-patinoire-a-69-millions-payee-par-la-ville-est-deja-contestee-103283461"
    },
    {
        "title": "Triplés prématurés: la Rega a sillonné le ciel lémanique",
        "summary": "L'hélico de la Rega n'a pas chômé mardi. Quatre rotations ont été nécessaires pour transférer au CHUV trois bébés nés prématurément à l'hôpital de Sion.",
        "link": "https://www.20min.ch/fr/story/lausanne-sion-triples-prematures-la-rega-a-sillonne-le-ciel-lemanique-103284834"
    },
    {
        "title": "Elle avait 153 vidéos la montrant en train d'abuser de son chien",
        "summary": "Une Américaine de 30 ans a avoué avoir eu des rapports sexuels avec son animal, assurant toutefois qu'elle ne l'avait jamais forcé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-avait-153-videos-la-montrant-en-train-d-abuser-de-son-chien-103283790"
    },
    {
        "title": "Attention: des flacons de vitamine D présentent un danger",
        "summary": "Streuli rappelle plusieurs lots de sa solution buvable, à cause d'un défaut de la pipette en verre. La vitamine D est couramment administrée aux enfants jusqu'à 3 ans.",
        "link": "https://www.20min.ch/fr/story/rappel-en-suisse-attention-des-flacons-de-vitamine-d3-presentent-un-danger-103285006"
    },
    {
        "title": "«Ça a été nécessaire par rapport aux violences conjugales»",
        "summary": "L'ancienne candidate de téléréalité Marie Garet a annoncé qu'elle avait changé d'identité. Une décision prise pour fuir un ex-violent.",
        "link": "https://www.20min.ch/fr/story/marie-garet-ca-a-ete-necessaire-par-rapport-aux-violences-conjugales-103284641"
    },
    {
        "title": "L’administration Trump veut réduire le budget du Pentagone",
        "summary": "Selon le «Washington Post», l’objectif est de baisser le budget de l’armée de 8% par an pendant cinq ans.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-administration-trump-veut-reduire-le-budget-du-pentagone-103285268"
    },
    {
        "title": "L’UE réagira «fermement et rapidement» aux droits de douane US",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-l-ue-reagira-fermement-et-rapidement-aux-droits-de-douane-us-103021435"
    },
    {
        "title": "L’oncle du gardien de Zurich est mort juste avant la finale",
        "summary": "Les ZSC Lions sont devenus champions d’Europe grâce aux arrêts de Simon Hrubec. Le Tchèque a pourtant vécu un drame familial le jour même.",
        "link": "https://www.20min.ch/fr/story/champions-hockey-league-l-oncle-du-gardien-de-zurich-est-mort-juste-avant-la-finale-103284868"
    },
    {
        "title": "Une course se termine dans le chaos à cause de la signalisation",
        "summary": "La 1re étape du Tour de l'Algarve a été marquée par un final confus, la majeure partie du peloton ayant emprunté une mauvaise route. Les résultats ont été annulés.",
        "link": "https://www.20min.ch/fr/story/cyclisme-une-course-se-termine-dans-le-chaos-a-cause-de-la-signalisation-103285011"
    },
    {
        "title": "Médicaments plus efficaces grâce à un laser de l'Université",
        "summary": "Une équipe de l'Unige a mis au point un outil qui, grâce à la lumière, pourrait améliorer certains traitements et réduire leurs effets secondaires.",
        "link": "https://www.20min.ch/fr/story/geneve-medicaments-plus-efficaces-grace-a-un-laser-de-l-universite-103284827"
    },
    {
        "title": "Un drone s’infiltre chez Drake: incident ou coup de promo?",
        "summary": "La vidéo virale du rappeur Drake depuis la penthouse de son hôtel à Sydney, initialement perçue comme une intrusion de drone, est soupçonnée d’être une mise en scène promotionnelle.",
        "link": "https://www.20min.ch/fr/video/sydney-un-drone-s-infiltre-chez-drake-incident-ou-coup-de-promo-103284828"
    },
    {
        "title": "«Je n’ai pas pu prouver mon âge»: il galère à acheter sa bière",
        "summary": "L’acteur britannique a connu une mésaventure quand il a voulu acheter sa propre marque de bière dans un magasin américain.",
        "link": "https://www.20min.ch/fr/story/tom-holland-je-n-ai-pas-pu-prouver-mon-age-il-galere-a-acheter-sa-biere-103284798"
    },
    {
        "title": "«Nous savons peu de choses sur ces poissons fascinants»",
        "summary": "Un régalec, rare poisson des profondeurs, a été découvert échoué au Mexique, suscitant curiosité et étonnement parmi les promeneurs.",
        "link": "https://www.20min.ch/fr/video/mexique-nous-savons-peu-de-choses-sur-ces-poissons-fascinants-103284870"
    },
    {
        "title": "Trump qualifie Zelensky de «dictateur sans élections»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-qualifie-zelensky-de-dictateur-sans-elections-405723338808"
    },
    {
        "title": "Un cœur survit 12h hors du corps: la perfusion ex vivo, quésaco?",
        "summary": "L'hôpital de l'Île, à Berne, a réussi à prolonger la viabilité d'un cœur avant une greffe durant un temps record, via une machine. On vous explique comment ça marche.",
        "link": "https://www.20min.ch/fr/story/sante-un-coeur-survit-12h-hors-du-corps-la-perfusion-ex-vivo-quesaco-103284755"
    },
    {
        "title": "Un homme juif tire sur des Israéliens qu’il croyait Palestiniens",
        "summary": "À Miami Beach, un homme a ouvert le feu sur un père et son fils israéliens, les prenant à tort pour des Palestiniens. Les deux victimes ont survécu malgré 17 tirs.",
        "link": "https://www.20min.ch/fr/video/miami-beach-un-homme-juif-tire-sur-des-israeliens-qu-il-croyait-palestiniens-103284729"
    },
    {
        "title": "Bioparc, école et hôpital: le futur visage de Belle-Idée",
        "summary": "Le Conseil d'Etat a dévoilé les aménagements prévus pour le site de Belle-Idée, à Thônex. Un projet d'envergure qui s'échelonnera sur les dix prochaines années.",
        "link": "https://www.20min.ch/fr/story/geneve-bioparc-ecole-et-hopital-le-futur-visage-de-belle-idee-103284922"
    },
    {
        "title": "«On risque de me voir encore plus qu’avant», réagit Hanouna",
        "summary": "«On est déjà en train de travailler sur des alternatives très bien avancées, avec plusieurs groupes» audiovisuels, a redit celui qui est en discussions avec le groupe M6.",
        "link": "https://www.20min.ch/fr/story/fin-de-c8-on-risque-de-me-voir-encore-plus-qu-avant-reagit-hanouna-103284984"
    },
    {
        "title": "Shakira tacle son ex Piqué et l’Espagne lors d’un concert",
        "summary": "Lors d’une date de sa tournée, la Colombienne a changé un couplet de sa chanson «Don’t bother you» pour qu’il colle à sa relation passée avec le footballeur retraité.",
        "link": "https://www.20min.ch/fr/story/football-shakira-tacle-son-ex-pique-et-l-espagne-lors-d-un-concert-103284685"
    },
    {
        "title": "Une invasion de touristes a bloqué Venise en plein carnaval",
        "summary": "Un nombre incalculable de touristes a envahi Venise le weekend dernier. Certains habitants n’en peuvent plus. (atk)",
        "link": "https://www.20min.ch/fr/video/carnaval-de-venise-une-invasion-de-touristes-a-bloque-la-cite-des-doges-103284242"
    },
    {
        "title": "Pénuries de médicaments: la Confédération veut reprendre la main",
        "summary": "Le Conseil fédéral adhère aux objectifs d'une initiative populaire qui veut garantir l'approvisionnement en médicaments, mais veut le faire à sa manière.",
        "link": "https://www.20min.ch/fr/story/suisse-penuries-de-medicaments-la-confederation-veut-reprendre-la-main-103284865"
    },
    {
        "title": "Après avoir couché avec 1057 hommes, elle alimente la rumeur",
        "summary": "La Britannique qui se targue d'avoir battu le record du monde du nombre de relations sexuelles en 12 heures prétend qu'elle est enceinte. Coup de pub?",
        "link": "https://www.20min.ch/fr/story/bonnie-blue-apres-avoir-couche-avec-1057-hommes-elle-alimente-la-rumeur-103284838"
    },
    {
        "title": "Baron de la drogue assassiné au tribunal par un faux avocat",
        "summary": "Un homme accusé d'être un baron de la drogue a été abattu au milieu du tribunal à bout portant par un homme déguisé en avocat. Ce dernier a réussi à s'enfuir.",
        "link": "https://www.20min.ch/fr/story/sri-lanka-deguise-en-avocat-il-abat-un-homme-en-pleine-audience-et-s-enfuit-103284989"
    },
    {
        "title": "La réaction de Rihanna à l’annonce du verdict d’A$AP Rocky",
        "summary": "A$AP Rocky a été relaxé de toutes charges dans un procès très médiatisé pour agression, un moment chargé d’émotion pour lui et sa compagne, Rihanna.",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-geste-marquant-de-rihanna-a-l-annonce-du-verdict-d-aap-rocky-103284697"
    },
    {
        "title": "L’IA de Musk, dite «la plus intelligente», se trompe en direct",
        "summary": "Elon Musk, a dévoilé lundi la dernière version de son intelligence artificielle Grok 3, qui n’a pas su donner la bonne réponse concernant SpaceX.",
        "link": "https://www.20min.ch/fr/video/lancement-de-grok-3-l-ia-de-musk-dite-la-plus-intelligente-se-trompe-en-direct-103284065"
    },
    {
        "title": "Un Allemand fait l’éloge de la construction suisse",
        "summary": "Qu’est-ce qui est particulièrement génial en Suisse? Les maisons. C’est en tout cas l’avis d’un Allemand sur TikTok. Selon lui, la Suisse possède de bien meilleures façades vitrées, cages d’escaliers et balcons.",
        "link": "https://www.20min.ch/fr/video/une-liberte-pure-un-allemand-fait-l-eloge-de-la-construction-suisse-103283509"
    },
    {
        "title": "Le meurtre de cet imam choque la communauté LGBT+",
        "summary": "Premier imam ouvertement gay au monde, Muhsin Hendricks a été tué par balles en Afrique du Sud. Son assassinat choque la communauté LGBT+, tandis que l’enquête se poursuit.",
        "link": "https://www.20min.ch/fr/video/afrique-du-sud-le-meurtre-de-cet-imam-choque-la-communaute-lgbt-103283950"
    },
    {
        "title": "Thônex votera pour doper le nombre de places en crèche",
        "summary": "Le Conseil d'Etat a validé une initiative de l'Alternative thônésienne qui exige d'augmenter massivement l'accueil préscolaire.",
        "link": "https://www.20min.ch/fr/story/geneve-thonex-votera-pour-doper-le-nombre-de-places-en-creche-103284915"
    },
    {
        "title": "L'UDC lance son initiative pour bâtir un tunnel sous la rade",
        "summary": "Le parti juge que dissoudre les bouchons impose de séparer les flux. Pour lui, une traversée routière entre les Nations et Malagnou pacifierait l'hypercentre.",
        "link": "https://www.20min.ch/fr/story/geneve-l-udc-lance-son-initiative-pour-batir-un-tunnel-sous-la-rade-103284807"
    },
    {
        "title": "Homme agressé au couteau: son colocataire arrêté",
        "summary": "Un homme a été poignardé mardi matin, à son domicile de Porrentruy. Suspecté, son colocataire a été placé en détention provisoire.",
        "link": "https://www.20min.ch/fr/story/porrentruy-ju-homme-agresse-au-couteau-son-colocataire-arrete-103284920"
    },
    {
        "title": "Obus retrouvé au siège d'une troupe de scouts",
        "summary": "Une septantaine de personnes ont été évacuées après la découverte d'un projectile d'artillerie dans une maison de Cluses. L'objet s'est révélé inoffensif.",
        "link": "https://www.20min.ch/fr/story/france-voisine-obus-retrouve-au-siege-d-une-troupe-de-scouts-103284735"
    },
    {
        "title": "Mascaras et rouges à lèvres: arrêté avec 21'000 francs de matos",
        "summary": "Un conducteur a affirmé aux douaniers qu'il déménageait. Mais au lieu de meubles et d'effets personnels, les agents sont tombés sur toute une cargaison de maquillage.",
        "link": "https://www.20min.ch/fr/story/douane-allemande-mascaras-et-rouges-a-levres-arrete-avec-21-000-francs-de-matos-103284975"
    },
    {
        "title": "Berne ne veut toujours pas interdire les tests sur animaux",
        "summary": "Le Conseil fédéral a rejeté l’initiative «Oui à un avenir sans expérimentation animale», jugeant qu’une interdiction nuirait à la recherche et à l’innovation en Suisse.",
        "link": "https://www.20min.ch/fr/story/experimentation-animale-berne-ne-veut-toujours-pas-interdire-les-tests-sur-animaux-103284899"
    },
    {
        "title": "Son chat décapité: «Dans quel monde malade vivons-nous?»",
        "summary": "Un Bernois a retrouvé la tête de son chat sur la route en rentrant chez lui. La police privilégie la piste criminelle.",
        "link": "https://www.20min.ch/fr/story/wiedlisbach-be-son-chat-decapite-dans-quel-monde-malade-vivons-nous-103284606"
    },
    {
        "title": "Le funiculaire transporte un passager sortant de l'ordinaire",
        "summary": "Un chat s'est faufilé parmi les passagers du Marzilibahn qui relie le quartier du Marzili à la terrasse du Palais fédéral. Ce n'est pas le premier.",
        "link": "https://www.20min.ch/fr/story/berne-le-funiculaire-transporte-un-passager-sortant-de-l-ordinaire-103283743"
    },
    {
        "title": "Apple dévoile son nouvel iPhone 16e, le moins cher de sa gamme",
        "summary": "Avec un prix de départ de 629 francs, ce nouveau modèle sera disponible à l’achat dès le 28 février.",
        "link": "https://www.20min.ch/fr/story/tech-apple-devoile-son-nouvel-iphone-16e-le-moins-cher-de-sa-gamme-103285285"
    },
    {
        "title": "Un trafic de drogue en mode «Grande évasion»",
        "summary": "Douze mètres de profondeur, cinquante de long, quelques planches de bois: le tunnel entre le Maroc et Ceuta pourrait avoir vu transiter de grosses quantités de haschich.",
        "link": "https://www.20min.ch/fr/story/maroc-espagne-un-trafic-de-drogue-en-mode-grande-evasion-103285127"
    },
    {
        "title": "Le Hamas prêt à libérer les otages restants en un seul échange",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-pret-a-liberer-les-otages-restants-en-un-seul-echange-103021430"
    },
    {
        "title": "À Moscou, on voit d'un bon œil le rapprochement avec Trump",
        "summary": "S'ils sont nombreux à vouloir la fin de la guerre, certains Moscovites exigent aussi que les négociations débouchent sur une issue clairement favorable à la Russie.",
        "link": "https://www.20min.ch/fr/story/guerre-russo-ukrainienne-a-moscou-on-voit-d-un-bon-oeil-le-rapprochement-avec-trump-103285079"
    },
    {
        "title": "Un suprémaciste blanc fait le salut nazi en plein tribunal",
        "summary": "Le Français, se présentant comme une sorte de mercenaire en désaccord avec son pays, soutient avoir été victime d’usurpateurs au sein de son mouvement, «Unité blanche».",
        "link": "https://www.20min.ch/fr/story/france-un-supremaciste-blanc-fait-le-salut-nazi-en-plein-tribunal-103285044"
    },
    {
        "title": "Liverpool laisse filer deux points à Villa Park",
        "summary": "Les Reds n'ont pu faire mieux qu'un nul 2-2 sur la pelouse d'Aston Villa, mercredi. Ils ont désormais huit points d'avance sur Arsenal, mais avec un match de plus.",
        "link": "https://www.20min.ch/fr/story/football-liverpool-laisse-filer-deux-points-a-villa-park-103285186"
    },
    {
        "title": "Les larmes de Kevin Durant: «Cela me rend très ému, désolé»",
        "summary": "La superstar américaine a fendu l'armure en évoquant son rapport au basketball dans le documentaire «Court of Gold», diffusé depuis mardi sur Netflix.",
        "link": "https://www.20min.ch/fr/story/basketball-les-larmes-de-kevin-durant-cela-me-rend-tres-emu-desole-103284730"
    },
    {
        "title": "L'entraîneur de l'Atalanta tacle violemment l'une de ses stars",
        "summary": "Après l'élimination de son équipe en Champions League, Gian Piero Gasperini a pointé du doigt les aptitudes d'Ademola Lookman sur penalty. «Blessé», l'attaquant a réagi.",
        "link": "https://www.20min.ch/fr/story/football-l-entraineur-de-l-atalanta-tacle-violemment-l-une-de-ses-stars-103284906"
    },
    {
        "title": "Les tendances durables qui marqueront les voyages en 2025",
        "summary": "Cette année apporte de nouvelles perspectives au voyageur soucieux de l’environnement et en quête de tranquillité. Petit périple entre JOMO et vacances sans technologie.",
        "link": "https://www.20min.ch/fr/story/a-l-ecart-du-tourisme-de-masse-les-tendances-durables-qui-marqueront-les-voyages-en-2025-103283782"
    },
    {
        "title": "Pourquoi la fast fashion séduit – et comment nous en éloigner",
        "summary": "Près d’un vêtement sur deux achetés en Suisse provient de la fast fashion, qui a un impact énorme sur l’environnement. Des blogs donnent des conseils pour s’en passer.",
        "link": "https://www.20min.ch/fr/story/shopping-pourquoi-la-fast-fashion-seduit-et-comment-nous-en-eloigner-103283759"
    },
    {
        "title": "La peau de poisson se transforme en cuir chez Gucci & Co.",
        "summary": "Des start-ups et des créateurs de mode font désormais du cuir à partir de déchets de poisson. De grandes marques, comme Louis Vuitton, Gucci ou Chanel, misent dessus.",
        "link": "https://www.20min.ch/fr/story/tendance-dans-la-mode-la-peau-de-poisson-se-transforme-en-cuir-chez-gucci-co-103283735"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "La production des éoliennes meilleure qu'annoncé",
        "summary": "L'énergie éolienne a atteint des records de production malgré une année 2024 moins venteuse. Le nouveau parc de Sainte-Croix a boosté les résultats.",
        "link": "https://www.20min.ch/fr/story/suisse-la-production-des-eoliennes-meilleure-qu-annonce-103284793"
    },
    {
        "title": "Pression extrême et menaces: Unia aussi dézingue Migros Online",
        "summary": "Déjà épinglé par l’Inspection du travail, Migros Online est maintenant accusé de répression et de conditions abusives par le syndicat, qui exige des mesures immédiates.",
        "link": "https://www.20min.ch/fr/story/economie-pression-extreme-et-menaces-unia-aussi-dezingue-migros-online-103284624"
    },
    {
        "title": "Les agents franchisés écœurés: «Ce type a ruiné notre business»",
        "summary": "Chiffre d'affaires en berne, injures, embarras: les agents immobiliers travaillant sous la franchise Stéphane Plaza vivent un enfer.",
        "link": "https://www.20min.ch/fr/story/affaire-stephane-plaza-les-agents-franchises-ecoeures-ce-type-a-ruine-notre-business-103284727"
    },
    {
        "title": "Des merveilles de résultats en 2024 avant un possible recul",
        "summary": "Les premiers chiffres annuels pour 2024 tombent et ils sont aussi bons qu'en 2023, déjà une année très prolifique. Une bonne nouvelle pour les finances publiques.",
        "link": "https://www.20min.ch/fr/story/banques-cantonales-des-merveilles-de-resultats-en-2024-avant-un-possible-recul-103284678"
    },
    {
        "title": "Un mini-fort Boyard à l'épreuve des vagues en Belgique",
        "summary": "L'avenir de la forteresse militaire française se joue en partie en Belgique, où des chercheurs ont analysé les effets de la houle et des vagues sur l'édifice.",
        "link": "https://www.20min.ch/fr/story/celebre-monument-un-mini-fort-boyard-a-l-epreuve-des-vagues-en-belgique-103284696"
    },
    {
        "title": "Des soirées sans portable pour se reconnecter au monde réel",
        "summary": "À Londres, les soirées «offline» remportent un franc succès auprès des jeunes adultes, qui laissent leur téléphone de côté pendant plusieurs heures pour se désintoxiquer.",
        "link": "https://www.20min.ch/fr/story/detox-digitale-des-soirees-sans-portable-pour-se-reconnecter-au-monde-reel-103284694"
    },
    {
        "title": "De retour, la vraie-fausse Maddie McCann persiste et signe",
        "summary": "Près de deux ans après avoir agité le web en affirmant être l'enfant disparue en 2007 au Portugal, Julia Wandelt est de retour sur Instagram. Avec les mêmes allégations.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-de-retour-la-vraie-fausse-maddie-mccann-persiste-et-signe-103283888"
    },
    {
        "title": "Trouvé par hasard, un bronze de Camille Claudel vendu à prix d'or",
        "summary": "Une vente aux enchères d’un célèbre bronze de Camille Claudel retrouvé de manière inattendue a eu lieu ce dimanche à Orléans.",
        "link": "https://www.20min.ch/fr/story/autour-de-2-millions-d-euros-un-bronze-de-camille-claudel-decouvert-par-hasard-sous-un-drap-103282631"
    },
    {
        "title": "Taylor Swift marque encore plus l'Histoire",
        "summary": "Pour la cinquième fois, la superstar américaine a remporté le titre d'artiste mondiale de l'année. Un record.",
        "link": "https://www.20min.ch/fr/story/musique-nouveau-un-record-pour-taylor-swift-103284835"
    },
    {
        "title": "«C8» et «NRJ12» définitivement enterrées, arrêt le 28 février",
        "summary": "Le Conseil d'État a rejeté le dernier recours des deux chaînes contre la perte de leur fréquence. Elles pourront toutefois peut-être à nouveau postuler en juin.",
        "link": "https://www.20min.ch/fr/story/tele-c8-et-nrj12-enterrees-fin-d-emission-le-28-fevrier-103284911"
    },
    {
        "title": "Meghan Markle lance sa nouvelle marque, et il y a deux soucis",
        "summary": "L'ex-actrice a présenté As Ever, son projet lifestyle. Or, une marque d'habits porte déjà ce nom. Et son logo ressemble furieusement au blason d'un village espagnol.",
        "link": "https://www.20min.ch/fr/story/etats-unis-meghan-markle-lance-sa-nouvelle-marque-et-il-y-a-deux-soucis-103284681"
    },
    {
        "title": "Les fans déçus par la setlist de la tournée",
        "summary": "Les chansons qui seront interprétées en live lors de la tournée de la «Star Academy» ne font pas l'unanimité sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/star-academy-les-fans-decus-par-la-setlist-de-la-tournee-103284682"
    },
    {
        "title": "Elle mange une salade et se retrouve avec un ver dans le cerveau",
        "summary": "Après des vacances à Hawaï, une Américaine de 30 ans a commencé à ressentir des brûlures épouvantables sur tout le corps. Ses symptômes étaient provoqués par un parasite.",
        "link": "https://www.20min.ch/fr/story/sante-elle-mange-une-salade-et-se-retrouve-avec-un-ver-dans-le-cerveau-103284679"
    },
    {
        "title": "Le top 5 des maladies orphelines les plus étranges",
        "summary": "Elles doivent leur surnom au fait qu'elles n'ont pas de traitement. Il en existe entre 7'000 et 8'000 dans le monde. Nous en avons sélectionné 5 parmi les plus étranges.",
        "link": "https://www.20min.ch/fr/story/sante-le-top-5-des-maladies-orphelines-les-plus-etranges-103254721"
    },
    {
        "title": "Les pollens n'ont pas peur du froid: noisetiers et aulnes déjà là",
        "summary": "Depuis fin janvier, les pollens sont de retour, et ont profité du beau temps de ce week-end pour se multiplier. Les allergiques l'ont bien remarqué.",
        "link": "https://www.20min.ch/fr/story/nature-les-pollens-n-ont-pas-peur-du-froid-noisetiers-et-aulnes-deja-la-103283788"
    },
    {
        "title": "Le jeûne intermittent, un risque de diabète pour les ados",
        "summary": "Le très populaire régime, connu pour ses bienfaits sur le métabolisme, pourrait être néfaste pour les jeunes dont le pancréas n'est pas encore mûr, révèle une étude.",
        "link": "https://www.20min.ch/fr/story/sante-le-jeune-intermittent-un-risque-de-diabete-pour-les-ados-103281379"
    },
    {
        "title": "Cup menstruelle mal placée: attention à vos reins",
        "summary": "Une étude danoise révèle qu'un mauvais positionnement de cette protection hygiénique dans le vagin peut entraîner des atteintes rénales. Même si c'est rare.",
        "link": "https://www.20min.ch/fr/story/sante-cup-menstruelle-mal-placee-attention-a-vos-reins-103281247"
    },
    {
        "title": "Festi'neuch dévoile son programme complet",
        "summary": "Le festival neuchâtelois a levé le voile sur sa programmation 2025. Il fait la part belle aux artistes suisses.",
        "link": "https://www.20min.ch/fr/story/festival-festi-neuch-devoile-son-programme-complet-103284725"
    },
    {
        "title": "«La charge mentale, on la partage à deux»",
        "summary": "Le duo de sœurs fribourgeoises sort son premier album ce mercredi. Le fruit d'un long travail de préparation et de découverte de l'industrie musicale.",
        "link": "https://www.20min.ch/fr/story/lovie-la-charge-mentale-on-la-partage-a-deux-103270981"
    },
    {
        "title": "Enquête après la fuite du dossier médical de Shakira",
        "summary": "La clinique péruvienne qui a accueilli la star colombienne risque une amende pouvant atteindre 390'000 francs.",
        "link": "https://www.20min.ch/fr/story/perou-enquete-apres-la-fuite-du-dossier-medical-de-shakira-103284382"
    },
    {
        "title": "Aliose, Lily Claire et B.B. Jacques aux Hivernales",
        "summary": "Le festival vaudois tiendra sa 15e édition, du 20 au 22 février. Découvrez le programme des concerts qui auront lieu à Nyon et à Gland.",
        "link": "https://www.20min.ch/fr/story/festival-aliose-lily-claire-et-bb-jacques-aux-hivernales-103283773"
    },
    {
        "title": "Meta va booster l’IA avec un câble sous-marin de 50'000 km",
        "summary": "L'investissement court sur plusieurs années atteignant plusieurs milliards de dollars, il s’agit d'un des projets les plus ambitieux» de la maison mère de Facebook.",
        "link": "https://www.20min.ch/fr/story/hautes-technologies-meta-va-booster-l-ia-avec-un-cable-sous-marin-de-50-000-km-103284212"
    },
    {
        "title": "Pourquoi certains pays interdisent-ils DeepSeek?",
        "summary": "A peine lancé, le nouveau robot conversationnel de la start-up chinoise DeepSeek a vu plusieurs gouvernements limiter son usage. On fait le point.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-pourquoi-certains-pays-interdisent-ils-deepseek-103283304"
    },
    {
        "title": "Google envoie une fausse alerte sur un séisme imaginaire",
        "summary": "Le géant américain de la technologie a présenté ses excuses vendredi après avoir réveillé ses utilisateurs avec une fausse alerte au séisme dans la région de Sao Paulo.",
        "link": "https://www.20min.ch/fr/story/bresil-google-envoie-une-fausse-alerte-sur-un-seisme-imaginaire-103281727"
    },
    {
        "title": "Plainte contre Siri, qui aurait écouté des moments «intimes»",
        "summary": "Une association de défense des droits humains accuse Apple de ne pas respecter la vie privée des utilisateurs, à cause de son assistant vocal.",
        "link": "https://www.20min.ch/fr/story/apple-en-france-plainte-contre-siri-qui-aurait-ecoute-des-moments-intimes-103281066"
    },
    {
        "title": "Javier Milei nie fermement avoir «promu» une cryptomonnaie",
        "summary": "Le président Javier Milei est la cible des critiques après avoir promu sur ses réseaux sociaux une cryptomonnaie qui s’est effondrée.",
        "link": "https://www.20min.ch/fr/story/argentine-de-bonne-foi-javier-milei-nie-avoir-promu-une-cryptomonnaie-103283647"
    },
    {
        "title": "Milei fait la promotion d’une crypto qui s'effondre peu après",
        "summary": "Le président argentin a vanté les mérites de la devise numérique $LIBRA sur les réseaux sociaux vendredi, avant de supprimer son post par la suite.",
        "link": "https://www.20min.ch/fr/story/une-arnaque-mondiale-milei-fait-la-promotion-d-une-crypto-qui-s-effondre-peu-apres-103282345"
    },
    {
        "title": "Entrepreneur arnaqué, réseau international démantelé",
        "summary": "Les investigations des gendarmes haut-savoyards sur une escroquerie ont permis d’arrêter plusieurs individus en France, en Espagne et en Israël.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-entrepreneur-arnaque-reseau-international-demantele-103280720"
    },
    {
        "title": "Après deux mois, «Hawk Tuah Girl» sort du silence et s'explique",
        "summary": "Accusée d’arnaque après l’effondrement de sa cryptomonnaie, Haliey Welch sort du silence. Elle admet une erreur, mais ses explications divisent. (lch/X)",
        "link": "https://www.20min.ch/fr/video/flop-en-cryptomonnaie-apres-deux-mois-hawk-tuah-girl-sort-du-silence-et-s-explique-103278962"
    },
    {
        "title": "Six mois de prison ferme pour avoir harcelé la streameuse Ultia",
        "summary": "Trois hommes ont été condamnés mercredi pour avoir cyberharcelé une superstar de Twitch. Celle-ci parle d'une «victoire symbolique».",
        "link": "https://www.20min.ch/fr/story/france-six-mois-de-prison-ferme-pour-avoir-harcele-la-streameuse-ultia-103281452"
    },
    {
        "title": "Une aventure haletante dans un cadre idyllique",
        "summary": "Alors qu’on ne l’attendait pas du tout, le titre «Avowed» parvient à enchanter les joueurs au fil d’une épopée palpitante.",
        "link": "https://www.20min.ch/fr/story/test-une-aventure-haletante-dans-un-cadre-idyllique-103280882"
    },
    {
        "title": "«On veut faire rayonner Lausanne à l’international»",
        "summary": "Le président du Lausanne-Sport Esports revient sur les changements opérés par le club et ses objectifs pour 2025.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-veut-faire-rayonner-lausanne-a-l-international-103278970"
    },
    {
        "title": "«PlayStation Network en panne un vendredi soir, c'est criminel»",
        "summary": "Après 24 heures de perturbations, les services en ligne de PlayStation étaient dimanche «opérationnels».",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-services-en-ligne-playstation-perturbes-desarroi-des-joueurs-103276916"
    },
    {
        "title": "«Jouer des jumeaux a été un excellent exercice»",
        "summary": "Après l’énorme succès de la série Netflix «The Gentlemen», Theo James revient au grand écran dans l’adaptation du «Singe» de Stephen King, où il tient un double rôle.",
        "link": "https://www.20min.ch/fr/story/theo-james-jouer-des-jumeaux-a-ete-un-excellent-exercice-103283365"
    },
    {
        "title": "Lors de ses cascades, Tom Cruise s'est évanoui plusieurs fois",
        "summary": "La superstar américaine ne lésine pas sur les moyens, à l'occasion du prochain film de la saga, «Mission: Impossible - The Final Reckoning».",
        "link": "https://www.20min.ch/fr/story/mission-impossible-lors-de-ses-cascades-tom-cruise-s-est-evanoui-plusieurs-fois-103283525"
    },
    {
        "title": "«Conclave» et «The Brutalist», grands vainqueurs des Bafta",
        "summary": "«Conclave» a été sacré meilleur film aux Bafta ce dimanche, tandis que «The Brutalist» a gagné dans deux autres catégories majeures.",
        "link": "https://www.20min.ch/fr/story/bafta-brady-corbet-sacre-meilleur-realisateur-pour-the-brutalist-103283086"
    },
    {
        "title": "Le nouveau petit ami de Bridget Jones crève l'écran",
        "summary": "À 28 ans, l'Anglais incarne le nouvel amant de la plus célèbre des célibataires londoniennes dans «Bridget Jones: Folle de lui». En salle depuis mercredi.",
        "link": "https://www.20min.ch/fr/story/leo-woodall-le-nouveau-petit-ami-de-bridget-jones-creve-l-ecran-103281725"
    },
    {
        "title": "Éveil de l'empathie: 5 conseils d’un professeur de Harvard",
        "summary": "Considérer les autres et les respecter. Ce sentiment n'est pas inné. Il s'acquiert durant l'enfance, grâce au soutien des parents. Un psy donne des conseils pratiques.",
        "link": "https://www.20min.ch/fr/story/education-eveil-de-l-empathie-5-conseils-d-un-professeur-de-harvard-103284745"
    },
    {
        "title": "Ces messages vocaux énervent ceux qui les reçoivent",
        "summary": "Trop nombreux, trop longs, ennuyeux ou impossibles à écouter en toutes circonstances. Certains messages vocaux irritent les personnes qui les reçoivent. Et vous?",
        "link": "https://www.20min.ch/fr/story/resultats-d-un-sondage-ces-messages-vocaux-enervent-ceux-qui-les-recoivent-103283356"
    },
    {
        "title": "Votre conversation agace tout le monde à cause de cette habitude",
        "summary": "Le «boomerasking» consiste à monopoliser la conversation en ramenant tout à soi. Voici un conseil pour améliorer sa capacité à écouter.",
        "link": "https://www.20min.ch/fr/story/boomerasking-votre-conversation-agace-tout-le-monde-a-cause-de-cette-habitude-103279452"
    },
    {
        "title": "On n'est pas censé toujours tout pardonner",
        "summary": "Le pardon est complexe. Il est généralement considéré comme une réconciliation, alors qu'il s'agit plutôt d'évacuer la colère et la douleur, explique une psy.",
        "link": "https://www.20min.ch/fr/story/psycho-faut-il-toujours-tout-pardonner-103275043"
    },
    {
        "title": "Lewis Hamilton donne envie de s'habiller en rouge Ferrari",
        "summary": "Sur le Net, les recherches de vêtements et de maquillages rouges font un bond énorme depuis que le coureur britannique a rejoint l'écurie italienne.",
        "link": "https://www.20min.ch/fr/story/recherches-en-hausse-de-149-lewis-hamilton-donne-envie-de-s-habiller-en-rouge-ferrari-103284000"
    },
    {
        "title": "La robe d'Emma Stone est un distributeur de pop-corn",
        "summary": "L'actrice américaine épate la galerie avec une robe dont les poches débordent de pop-corn, à l'occasion des 50 ans de l'émission «Saturday Night Live».",
        "link": "https://www.20min.ch/fr/story/on-n-a-jamais-vu-ca-la-robe-d-emma-stone-est-un-distributeur-de-pop-corn-103283242"
    },
    {
        "title": "Timothée Chalamet (r)ose tout sur le tapis rouge",
        "summary": "L'acteur américain assure la promotion internationale du film «Un parfait inconnu», qui lui vaut d'être nommé aux Oscars. Ses looks attirent tous les regards.",
        "link": "https://www.20min.ch/fr/story/mode-masculine-timothee-chalamet-ose-tout-sur-le-tapis-rouge-103283085"
    },
    {
        "title": "Les plus beaux looks lingerie de la Saint-Valentin",
        "summary": "Les marques de sous-vêtements misent sur le body positive. La nuisette s’affranchit de la domination du satin. La dentelle rouge est l’expression de la confiance en soi.",
        "link": "https://www.20min.ch/fr/story/les-plus-beaux-looks-lingerie-de-la-saint-valentin-103279769"
    },
    {
        "title": "Cette station balnéaire portugaise veut interdire le bikini",
        "summary": "Au Portugal, la ville d'Albufeira veut interdire les tenues légères. Les contrevenants s'exposeront à une amende très salée.",
        "link": "https://www.20min.ch/fr/story/amende-de-1500-euros-cette-station-balneaire-portugaise-veut-interdire-le-bikini-103283970"
    },
    {
        "title": "Huit hôtels de luxe suisses parmi les meilleurs du monde",
        "summary": "De Genève jusque dans les Grisons, huit cinq-étoiles helvétiques figurent dans le Forbes Travel Guide 2025.",
        "link": "https://www.20min.ch/fr/story/forbes-travel-guide-2025-huit-hotels-de-luxe-suisses-parmi-les-meilleurs-du-monde-103283742"
    },
    {
        "title": "Les 10 villes les moins chères d'Europe où partir en vacances",
        "summary": "Les capitales de l'Est arrivent en tête des métropoles européennes les plus avantageuses pour les voyageurs.",
        "link": "https://www.20min.ch/fr/story/eviter-le-tourisme-de-masse-les-10-villes-les-moins-cheres-d-europe-ou-partir-en-vacances-103281232"
    },
    {
        "title": "Deux domaines skiables romands parmi les dix meilleurs",
        "summary": "Un classement fait état des domaines skiables les mieux notés en Suisse, en Allemagne et en Autriche.",
        "link": "https://www.20min.ch/fr/story/suisse-allemagne-autriche-deux-domaines-skiables-romands-parmi-les-dix-meilleurs-103272064"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Des hommes rasent leurs cils pour paraître plus virils",
        "summary": "Des vidéos virales montrent des barbiers qui rasent les cils de leurs clients. Une optométriste explique que ce geste expose les yeux à une infection.",
        "link": "https://www.20min.ch/fr/story/tendance-dangereuse-des-hommes-rasent-leurs-cils-pour-paraitre-plus-virils-103273500"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Les plantes communiquent leur mal-être: écoutez-les!",
        "summary": "Le brunissement des feuilles est généralement lié à un problème d'humidité de l'air ou d'arrosage.",
        "link": "https://www.20min.ch/fr/story/bons-conseils-les-plantes-communiquent-leur-mal-etre-ecoutez-les-103274484"
    },
    {
        "title": "Cinq astuces pour améliorer l'utilisation du congélateur",
        "summary": "Pensez à étiqueter vos réserves pour les repérer facilement. Il ne faut pas surcharger le congélateur ni congeler des aliments périmés.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-cinq-astuces-pour-ameliorer-l-utilisation-du-congelateur-103273595"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "Additifs, sucre, gras: un fossé sépare l'Europe et les États-Unis",
        "summary": "Un produit alimentaire de la même marque peut comporter des ingrédients différents, selon le pays. Des additifs interdits en Europe sont autorisés aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/alimentation-additifs-et-gras-un-fosse-separe-l-europe-et-les-etats-unis-103278626"
    },
    {
        "title": "L’alcool ajouté à un plat ne s’évapore pas à tous les coups",
        "summary": "Il reste 40 à 50% d'alcool dans un plat déglacé au vin blanc et jusqu'à 85% dans des pennes à la vodka. L'alcool ne disparaît pas non plus d'un mets mijoté.",
        "link": "https://www.20min.ch/fr/story/cuisine-l-alcool-ajoute-a-un-plat-ne-s-evapore-pas-a-tous-les-coups-103278205"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Un livreur n'a pas le droit de laisser tourner le moteur",
        "summary": "À l'aube, une camionnette livre des marchandises devant la maison, le moteur en marche et la radio allumée. Est-ce permis?",
        "link": "https://www.20min.ch/fr/story/nuisances-sonores-un-livreur-a-t-il-le-droit-de-laisser-tourner-le-moteur-103276448"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Delta Air Lines propose 30’000 dollars aux passagers",
        "summary": "Lundi, 21 personnes ont été blessées à la suite de l’atterrissage brutal d’un des appareils de la compagnie aérienne américaine à Toronto.",
        "link": "https://www.20min.ch/fr/story/avion-renverse-a-toronto-delta-air-lines-propose-30-000-dollars-aux-passagers-103285291"
    },
    {
        "title": "Air France veut renforcer sa lutte contre les violences sexuelles",
        "summary": "Une récente enquête de Radio France avait révélé des cas d’agressions sexuelles et sexistes au sein de la compagnie aérienne française.",
        "link": "https://www.20min.ch/fr/story/france-air-france-veut-renforcer-sa-lutte-contre-les-violences-sexuelles-103285293"
    },
    {
        "title": "Le procès pour «insurrection» contre le président Yoon s’ouvre",
        "summary": "Yoon Suk Yeol, 64 ans, est accusé d’«insurrection», un crime passible de la peine de mort ou de la prison à vie et qui n’est pas couvert par son immunité présidentielle.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-le-proces-pour-insurrection-contre-le-president-yoon-s-ouvre-103285298"
    },
    {
        "title": "Fraude sur les pistes: prêter son abo peut coûter cher",
        "summary": "Pour rentabiliser leur forfait, il arrive que des skieurs le prêtent à quelqu'un d'autre. Mais les remontées traquent ce genre de fraudes, et les dénoncent parfois.",
        "link": "https://www.20min.ch/fr/story/stations-de-ski-fraude-sur-les-pistes-preter-son-abo-peut-couter-cher-103284844"
    },
    {
        "title": "Andranic Manet: «L’âme slave, c’est dur à expliquer»",
        "summary": "En compétition à la Berlinale avec «Ari», l'acteur français est aussi magnétique en jeune prof paumé qu’en rappeur ou dans la peau de Poutine.",
        "link": "https://www.20min.ch/fr/story/festival-du-film-de-berlin-andranic-manet-l-ame-slave-c-est-dur-a-expliquer-103283901"
    },
    {
        "title": "Un pont du passé dynamité, place à la modernité",
        "summary": "Dans l’étroite gorge de Lamm, dans le canton de Lucerne, l’ancien pont de Chlusboden datant de 1914 a été dynamité. (lecteur reporter/canton de Lucerne/cga)",
        "link": "https://www.20min.ch/fr/video/lucerne-un-pont-du-passe-dynamite-place-a-la-modernite-103284958"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Caen, le club détenu par Kylian Mbappé, est en grand danger",
        "summary": "Racheté l’été dernier par un fonds d’investissement appartenant à la star du Real Madrid, le Stade Malherbe de Caen vit une saison cauchemardesque en Ligue 2 française.",
        "link": "https://www.20min.ch/fr/story/football-caen-le-club-detenu-par-kylian-mbappe-est-en-grand-danger-103284214"
    },
    {
        "title": "Trump à propos de Sheinbaum: «Une femme merveilleuse, en fait»",
        "summary": "Après une conversation avec la présidente du Mexique Claudia Sheinbaum, Donald Trump a dit qu’il allait lancer des campagnes de publicité contre l’usage de drogue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-a-propos-de-sheinbaum-une-femme-merveilleuse-en-fait-103285306"
    },
    {
        "title": "L’Iran a exécuté 975 personnes en 2024: une «escalade effroyable»",
        "summary": "Ce chiffre marque une augmentation de 17% par rapport à 2023, s’inquiète un rapport publié jeudi par deux ONG.",
        "link": "https://www.20min.ch/fr/story/peine-de-mort-l-iran-a-execute-au-moins-975-personnes-en-2024-103285305"
    },
    {
        "title": "Trump juge qu’un accord commercial avec la Chine «est possible»",
        "summary": "En 2020, les États-Unis avaient déjà «conclu un excellent accord commercial avec la Chine» et un nouveau traité «est possible», a dit le président américain mercredi.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-trump-juge-qu-un-accord-commercial-avec-la-chine-est-possible-103285312"
    },
    {
        "title": "La Ville ne peut pas organiser le vote populaire",
        "summary": "Les opposants au dossier ont recueilli le nombre de signatures nécessaires pour la tenue d’un scrutin populaire. Mais il y a un nœud…",
        "link": "https://www.20min.ch/fr/story/nouvelle-patinoire-a-sierre-la-ville-ne-peut-pas-organiser-le-vote-populaire-103285304"
    },
    {
        "title": "Marre de vous faire piquer vos colis? Une élue a sa petite idée",
        "summary": "Une conseillère nationale voudrait changer la loi pour que les immeubles puissent se passer des «boîtes à lait» et les remplacer par des dispositifs verrouillés.",
        "link": "https://www.20min.ch/fr/story/parlement-marre-de-vous-faire-piquer-vos-colis-une-elue-a-sa-petite-idee-103283219"
    },
    {
        "title": "Une Chinoise disparue après une randonnée retrouvée décédée",
        "summary": "Une femme de 58 ans, introuvable depuis dimanche après-midi, a été retrouvée sans vie mardi en contrebas d’un sentier de randonnée. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/story/aigle-vd-une-chinoise-disparue-apres-une-randonnee-retrouvee-decedee-103285327"
    },
    {
        "title": "Caméra et oreillette: deux joueurs pincés au casino pour triche",
        "summary": "Deux Ukrainiens qui utilisaient du matériel ultrasophistiqué ont été arrêtés en flagrant délit, vendredi passé au casino d'Annecy. Leur complice court toujours.",
        "link": "https://www.20min.ch/fr/story/annecy-f-camera-et-oreillette-deux-joueurs-pinces-au-casino-pour-triche-103285001"
    },
    {
        "title": "Tout le monde aimerait avoir un chien comme ça",
        "summary": "Un berger australien semble faire toutes les tâches ménagères dans une vidéo devenue virale. Mais ne vous fiez pas aux apparences. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-tout-le-monde-aimerait-avoir-un-chien-comme-ca-103285149"
    },
    {
        "title": "Il bat Tsitsipas en finissant la rencontre sur une jambe",
        "summary": "Hamad Medjedovic s'est fait une grosse blessure à 5-4 dans le troisième set. Il n'a pas abandonné et a battu le Grec au tie-break, lors de l'ATP 500 de Doha.",
        "link": "https://www.20min.ch/fr/story/tennis-il-bat-tsitsipas-en-finissant-la-rencontre-sur-une-jambe-103285019"
    },
    {
        "title": "«La musique a vraiment un effet thérapeutique sur moi»",
        "summary": "Certains tiennent un journal, Eva Leandra fait de la musique. La Soleuroise vient de dévoiler son tout premier EP.",
        "link": "https://www.20min.ch/fr/story/eva-leandra-la-musique-a-vraiment-un-effet-therapeutique-sur-moi-103283964"
    },
    {
        "title": "Des rhinocéros techniquement éteints pourraient «ressusciter»",
        "summary": "Un embryon de rhinocéros blanc du Nord, une espèce déclarée techniquement éteinte depuis le décès de son dernier mâle en 2018, pourrait grandir en 2025.",
        "link": "https://www.20min.ch/fr/story/kenya-des-rhinoceros-techniquement-eteints-pourraient-ressusciter-103285332"
    },
    {
        "title": "L'amende de parking tourne à la baston: la Ville vire son employé",
        "summary": "Un agent du stationnement a été impliqué dans une altercation avec une automobiliste qu'il amendait. La Ville l'a licencié avec effet immédiat.",
        "link": "https://www.20min.ch/fr/story/bienne-be-l-amende-de-parking-tourne-a-la-baston-la-ville-vire-son-employe-103285353"
    },
    {
        "title": "En Allemagne, le virage à droite de la génération Z",
        "summary": "Aux élections européennes de juin 2024, les 16-24 ans ont d'abord voté pour le Parti conservateur (17%), devant le parti d'extrême droite AfD.",
        "link": "https://www.20min.ch/fr/story/elections-federales-en-allemagne-le-virage-a-droite-de-la-generation-z-103285369"
    },
    {
        "title": "Kylian Mbappé: «Je suis là pour marquer mon époque»",
        "summary": "Auteur d'un triplé contre Manchester City mercredi en C1, l'attaquant du Real était très content de sa performance. Guardiola dépité.",
        "link": "https://www.20min.ch/fr/story/champions-league-kylian-mbappe-je-suis-la-pour-marquer-mon-epoque-103285336"
    },
    {
        "title": "Nouvelle attaque de crocodile contre un enfant",
        "summary": "L'Indonésie abrite plusieurs espèces de crocodiles qui attaquent et tuent régulièrement des humains. Il s'agit de la deuxième attaque dans la région en quelques semaines.",
        "link": "https://www.20min.ch/fr/story/indonesie-nouvelle-attaque-de-crocodile-contre-un-enfant-103285344"
    },
    {
        "title": "Nouveau record de nuitées, les Américains nous adorent",
        "summary": "Le secteur touristique suisse a le sourire avec 42,8 millions de nuitées en 2024, un record. Les hôtes des États-Unis seront bientôt le premier contingent de touristes.",
        "link": "https://www.20min.ch/fr/story/hotellerie-suisse-nouveau-record-de-nuitees-les-americains-nous-adorent-103285364"
    },
    {
        "title": "L'innocuité des implants mammaires en silicone remise en cause",
        "summary": "Selon une étude française, les prothèses libèrent des particules qui déclenchent une réponse immunitaire pouvant mener à plusieurs maladies. Même sans fuite.",
        "link": "https://www.20min.ch/fr/story/sante-l-innocuite-des-implants-mammaires-en-silicone-remise-en-cause-103284889"
    },
    {
        "title": "Accusée de harceler les McCann, Julia a été arrêtée à l'aéroport",
        "summary": "La Polonaise de 23 ans, qui a récemment repris sa campagne censée prouver qu'elle est la petite Britannique disparue en 2007, a été interpellée à son arrivée à Bristol.",
        "link": "https://www.20min.ch/fr/story/vraie-fausse-maddie-accusee-de-harceler-les-mccann-julia-a-ete-arretee-a-l-aeroport-103285368"
    },
    {
        "title": "Une biche en détresse sauvée d’un lac gelé",
        "summary": "L’animal s’est aventuré sur un lac gelé, mais la glace n’a pas tenu et il s’est retrouvé dans l’eau. Des sauveteurs l’ont secouru. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-biche-en-detresse-sauvee-d-un-lac-gele-103285038"
    },
    {
        "title": "Le Hamas remet les cercueils des enfants Bibas à Israël",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-remet-les-cercueils-des-enfants-bibas-a-israel-103021430"
    },
    {
        "title": "Un train déraille après avoir percuté des éléphants",
        "summary": "Un train de passagers a déraillé jeudi au Sri Lanka après avoir percuté une famille d'éléphants. Aucun passager n'a été blessé, mais six pachydermes sont morts.",
        "link": "https://www.20min.ch/fr/story/sri-lanka-un-train-deraille-apres-avoir-percute-des-elephants-103285411"
    },
    {
        "title": "Dacia va lancer une petite voiture électrique fabriquée en Europe",
        "summary": "Dacia va proposer une petite voiture électrique fabriquée en Europe à moins de 18'000 euros, a annoncé jeudi le directeur général de Renault, Luca de Meo.",
        "link": "https://www.20min.ch/fr/story/automobile-dacia-va-lancer-une-petite-voiture-electrique-fabriquee-en-europe-103285402"
    },
    {
        "title": "2024, millésime de l'enfer pour les vendanges, ça se confirme",
        "summary": "Avec 75 millions de litres de vin produits, la vendange 2024 est la deuxième plus faible depuis un demi-siècle. La faute à la météo.",
        "link": "https://www.20min.ch/fr/story/suisse-2024-millesime-de-l-enfer-pour-les-vendanges-ca-se-confirme-103285396"
    },
    {
        "title": "Après un mois dans le coma, la skieuse tchèque s'est réveillée",
        "summary": "Victime d'une grosse chute lors d'un entraînement à Garmisch-Partenkirchen en janvier, Tereza Nova est sortie du coma artificiel dans lequel elle avait été placée.",
        "link": "https://www.20min.ch/fr/story/tereza-nova-apres-un-mois-dans-le-coma-la-skieuse-tcheque-s-est-reveillee-103285414"
    },
    {
        "title": "Un Anglais fait une chute mortelle depuis une falaise",
        "summary": "Le corps sans vie d'un jeune homme a été retrouvé au pied d'une paroi rocheuse, à Avoriaz. Il s'agirait d'un accident.",
        "link": "https://www.20min.ch/fr/story/france-voisine-un-anglais-fait-une-chute-mortelle-depuis-une-falaise-103285425"
    },
    {
        "title": "Des chutes de neige record provoquent plusieurs décès au Japon",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-des-chutes-de-neige-record-provoquent-plusieurs-deces-au-japon-103021519"
    },
    {
        "title": "Une institutrice jugée pour avoir violenté une enfant de 3 ans",
        "summary": "La vidéo d'une professeure des écoles frappant une enfant en septembre à Paris avait choqué. L'institutrice comparaît vendredi devant le tribunal correctionnel de Paris.",
        "link": "https://www.20min.ch/fr/story/france-une-institutrice-jugee-pour-avoir-violente-une-enfant-de-3-ans-103285432"
    },
    {
        "title": "Des cigognes qui ne migrent plus et mangent dans des décharges",
        "summary": "Oiseau migrateur symbole de l'Alsace, la cigogne profite des hivers moins froids pour revenir plus tôt, voire ne plus migrer du tout, trouvant à se nourrir toute l'année.",
        "link": "https://www.20min.ch/fr/story/alsace-des-cigognes-qui-ne-migrent-plus-et-mangent-dans-des-decharges-103285430"
    },
    {
        "title": "Les résidents d’EMS fribourgeois n’auront pas plus d’argent de poche",
        "summary": "Le grand conseil fribourgeois a refusé d’augmenter le forfait mensuel alloué aux résidents d’EMS à faible revenu. Le retraité Jean-Maurice Dousse, basé à l’EMS du compost, ne s’en offusque pas: il ne «veut pas déranger».",
        "link": "https://www.20min.ch/fr/video/120-secondes-les-residents-d-ems-fribourgeois-n-auront-pas-plus-d-argent-de-poche-103285392"
    },
    {
        "title": "Les jeunes ne se sentent pas pris au sérieux au boulot",
        "summary": "L'institut de recherche Sotomo fait le bilan des défis et des réalités des différentes générations. Pessimisme et frustration en ressortent, avec des surprises.",
        "link": "https://www.20min.ch/fr/story/etude-sur-les-generations-les-jeunes-ne-se-sentent-pas-pris-au-serieux-au-boulot-103285406"
    },
    {
        "title": "Uber étend son service en Valais",
        "summary": "Martigny, Verbier et Monthey rejoignent le réseau du géant américain. À terme, tout le canton devrait progressivement être couvert.",
        "link": "https://www.20min.ch/fr/story/mobilite-uber-etend-son-service-en-valais-103285472"
    },
    {
        "title": "Un adolescent de 16 ans tue deux femmes avec un couteau",
        "summary": "Une attaque a eu lieu ce jeudi matin dans une zone commerciale à une centaine de kilomètres de Prague.",
        "link": "https://www.20min.ch/fr/story/republique-tcheque-un-adolescent-de-16-ans-tue-deux-femmes-avec-un-couteau-103285471"
    },
    {
        "title": "«C'est pas facile pour lui en ce moment»",
        "summary": "Inoxtag a donné des nouvelles de Michou lors d'un live sur Twitch. Celui qui a gravi l'Evrest estime que son pote a besoin de temps après sa rupture.",
        "link": "https://www.20min.ch/fr/story/inoxtag-c-est-pas-facile-pour-lui-en-ce-moment-103285371"
    },
    {
        "title": "Les sandales Birkenstock ne sont pas des œuvres d'art",
        "summary": "La justice a tranché ce jeudi, infligeant un revers à la marque allemande qui exigeait la protection des droits d'auteur pour ses produits.",
        "link": "https://www.20min.ch/fr/story/allemagne-les-sandales-birkenstock-ne-sont-pas-des-oeuvres-d-art-103285478"
    },
    {
        "title": "«Faire rire les gens est ce qui m'a le plus manqué»",
        "summary": "Trois ans après une enquête pour viol soldée par un non-lieu, l'acteur et humoriste est de nouveau sur scène.",
        "link": "https://www.20min.ch/fr/story/ary-abittan-faire-rire-les-gens-est-ce-qui-m-a-le-plus-manque-103285481"
    },
    {
        "title": "Nus comme des vers, ils pénètrent sur un terrain de rugby",
        "summary": "Les spectateurs du match de rugby entre les Blues et les Chiefs ont assisté à une scène hilarante samedi. Des hommes ont tenté d’entrer sur le terrain nus. (atk)",
        "link": "https://www.20min.ch/fr/video/nouvelle-zelande-nus-comme-des-vers-ils-penetrent-sur-un-terrain-de-rugby-103284134"
    },
    {
        "title": "Trafic de drogue et violences: l’UDC réclame plus de fermeté",
        "summary": "La formation politique trouve que c'est la faute des autorités si un réseau de trafiquants a pu générer des millions de francs en trois ans.",
        "link": "https://www.20min.ch/fr/story/sierre-vs-tarfic-de-drogue-et-violences-l-udc-reclame-plus-de-fermete-103285444"
    },
    {
        "title": "En reprenant les arguments du Kremlin, Trump change de camp",
        "summary": "Avec le retour de Donald Trump, les Etats-Unis donnent l'impression de vouloir opérer une rupture dans leur politique étrangère, au profit de la Russie.",
        "link": "https://www.20min.ch/fr/story/etats-unis-en-reprenant-les-arguments-du-kremlin-trump-change-de-camp-103285485"
    },
    {
        "title": "Des centaines de millions vont remplir les caisses du Canton",
        "summary": "Contrairement aux prévisions qui tablaient sur un déficit, l'Etat aurait engrangé plus de 500 millions de francs de revenus, l'an passé.",
        "link": "https://www.20min.ch/fr/story/geneve-des-centaines-de-millions-vont-remplir-les-caisses-du-canton-103285443"
    },
    {
        "title": "Une grosse panne a touché les services en ligne du canton de Vaud",
        "summary": "Les sites et services de l'administration vaudoise ont été impactés par une panne qui n'était pas due à une cyberattaque, selon le Canton.",
        "link": "https://www.20min.ch/fr/story/internet-une-grosse-panne-a-touche-les-services-en-ligne-du-canton-de-vaud-103285389"
    },
    {
        "title": "Les parents de Louise brisent le silence dans un texte déchirant",
        "summary": "Le père et la mère de la collégienne tuée le 7 février ont publié une lettre, jeudi matin. Ils parlent de leur fille et de la vague de solidarité qui les a aidés.",
        "link": "https://www.20min.ch/fr/story/france-les-parents-de-louise-brisent-le-silence-dans-un-texte-dechirant-103285494"
    },
    {
        "title": "Airbus réalise une performance à faire pâlir Boeing",
        "summary": "L’aviateur européen a vu son bénéfice net bondir de 12% à 4,2 milliards d’euros en 2024. Une situation contrastant avec celle de Boeing, qui est dans le viseur de Trump.",
        "link": "https://www.20min.ch/fr/story/economie-airbus-realise-une-performance-a-faire-palir-boeing-103285493"
    },
    {
        "title": "Un ado de 16 ans tue deux femmes dans une attaque au couteau",
        "summary": "Une attaque a eu lieu ce jeudi matin dans une zone commerciale à une centaine de kilomètres de Prague.",
        "link": "https://www.20min.ch/fr/story/republique-tcheque-un-ado-de-16-ans-tue-deux-femmes-dans-une-attaque-au-couteau-103285471"
    },
    {
        "title": "DAZN réclame 573 millions d’euros à la Ligue française",
        "summary": "Le diffuseur du championnat français estime que la Ligue de football professionnel lui doit une fortune pour «tromperie sur la marchandise» et «manquement observé».",
        "link": "https://www.20min.ch/fr/story/football-dazn-reclame-573-millions-d-euros-a-la-ligue-francaise-103285508"
    },
    {
        "title": "Moins d'arrivées, mais une Suisse toujours plus cosmopolite",
        "summary": "Le solde migratoire de la Suisse a reculé en 2024, mais la population étrangère continue d'augmenter, portée par l'UE/AELE et le regroupement familial.",
        "link": "https://www.20min.ch/fr/story/immigration-moins-d-arrivees-mais-une-suisse-toujours-plus-cosmopolite-103285435"
    },
    {
        "title": "«Légère amélioration» de l'état du pape, qui se lève et travaille",
        "summary": "Le pape François, 88 ans, a passé une «nuit sereine» et s'est levé, a annoncé jeudi matin le Vatican, confirmant ainsi une légère amélioration de sa santé.",
        "link": "https://www.20min.ch/fr/story/vatican-legere-amelioration-de-l-etat-du-pape-qui-se-leve-et-travaille-103285520"
    },
    {
        "title": "Luis Rubiales condamné à une amende pour agression sexuelle",
        "summary": "L'ex-président de la Fédération espagnole de football devra payer une amende de 10'100 francs.",
        "link": "https://www.20min.ch/fr/story/affaire-du-baiser-force-luis-rubiales-condamne-a-une-amende-pour-agression-sexuelle-103285534"
    },
    {
        "title": "La Suisse rayonne dans le monde entier, sauf chez ses voisins",
        "summary": "Les prix élevés plombent l'image de notre pays en Allemagne et en Autriche. Partout ailleurs, la Suisse passe pour un petit paradis.",
        "link": "https://www.20min.ch/fr/story/classement-international-la-suisse-rayonne-dans-le-monde-entier-sauf-chez-ses-voisins-103285427"
    },
    {
        "title": "Une canalisation éclate et gèle une rue sous 50 cm de glace",
        "summary": "À Detroit, une canalisation d’eau vieille de cent ans a éclaté et à cause des températures glaciales une couche de glace d’un demi-mètre a recouvert les véhicules dans les rues. (cga)",
        "link": "https://www.20min.ch/fr/video/detroit-une-canalisation-eclate-et-gele-une-rue-sous-50-cm-de-glace-103285541"
    },
    {
        "title": "Elle a des témoins contre Justin Baldoni",
        "summary": "Blake Lively a modifié sa plainte pour harcèlement sexuel. Elle affirme que deux autres femmes ont dénoncé le comportement de sa costar pendant le tournage.",
        "link": "https://www.20min.ch/fr/story/blake-lively-elle-a-des-temoins-contre-justin-baldoni-103285474"
    },
    {
        "title": "Ils tuent leur sœur et cousine dans la rue au nom de «l'honneur»",
        "summary": "Quatre hommes ont été condamnés jeudi à 25 ans de prison pour avoir poignardé la jeune femme de 28 ans alors qu'elle se promenait avec sa fille en septembre 2023.",
        "link": "https://www.20min.ch/fr/story/pays-bas-ils-tuent-leur-soeur-et-cousine-dans-la-rue-au-nom-de-l-honneur-103285554"
    },
    {
        "title": "Ils braquent un hôtel à Saanen, la police les chope à Aigle",
        "summary": "Mercredi matin, trois suspects ont été arrêtés à Aigle après un braquage d’hôtel à Saanen. Un quatrième individu est toujours recherché.",
        "link": "https://www.20min.ch/fr/story/berne-vaud-ils-braquent-un-hotel-a-saanen-la-police-les-chope-a-aigle-103285559"
    },
    {
        "title": "L'UE à Trump: «L'Ukraine est une démocratie, la Russie non»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-ue-a-trump-l-ukraine-est-une-democratie-la-russie-non-405723338808"
    },
    {
        "title": "Yann Sommer s'est fracturé le pouce",
        "summary": "Le gardien helvétique devrait manquer les prochains matches de l'Inter en raison d'une blessure à la main.",
        "link": "https://www.20min.ch/fr/story/football-fracture-du-pouce-pour-yann-sommer-103285558"
    },
    {
        "title": "Il y aura pour 50 millions de fr. d'offres dégriffées en 2025",
        "summary": "Le Surveillant des prix et les CFF se sont mis d'accord pour que le total des rabais proposés via les billets dégriffés reste stable par rapport à ces dernières années.",
        "link": "https://www.20min.ch/fr/story/cff-il-y-aura-pour-50-millions-de-fr-d-offres-degriffees-en-2025-103285540"
    },
    {
        "title": "Des «crimes contre l'humanité» reconnus, mais pas de «génocide»",
        "summary": "Le Conseil fédéral ne reconnaît pas l'existence d'un génocide contre des communautés de voyageurs, mais réitère ses excuses pour les crimes commis.",
        "link": "https://www.20min.ch/fr/story/yeniches-en-suisse-des-crimes-contre-l-humanite-reconnus-mais-pas-de-genocide-103285597"
    },
    {
        "title": "Cyril Hanouna accuse l'Élysée d'avoir eu la peau de C8",
        "summary": "Lors d'une émission spéciale mercredi soir, l'animateur de «TPMP» a affirmé que son émission avait «dérangé au plus haut sommet», d'où sa disparition.",
        "link": "https://www.20min.ch/fr/story/television-cyril-hanouna-accuse-l-elysee-d-avoir-eu-la-peau-de-c8-103285442"
    },
    {
        "title": "Les propos de Trump décortiqués: tout est faux",
        "summary": "Le président américain a multiplié les déclarations sur le conflit en Ukraine et sur Volodymyr Zelensky. L'AFP trie le vrai du faux.",
        "link": "https://www.20min.ch/fr/story/fact-checking-les-propos-de-trump-decortiques-tout-est-faux-103285601"
    },
    {
        "title": "Emporté par une avalanche, il filme sa propre survie",
        "summary": "Hors des pistes balisées, un skieur iranien a été emporté par une avalanche sur le mont Palandöken, en Turquie. Sa caméra embarquée a capturé la scène impressionnante, des premières alertes jusqu’à sa survie. (chs)",
        "link": "https://www.20min.ch/fr/video/turquie-emporte-par-une-avalanche-il-filme-sa-propre-survie-103285454"
    },
    {
        "title": "Netanyahu veut ramener tous les otages et «éliminer le Hamas»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-netanyahu-veut-ramener-tous-les-otages-et-eliminer-le-hamas-103021430"
    },
    {
        "title": "Après Volkswagen, Mercedes-Benz réduit ses coûts, et délocalise",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-apres-volkswagen-mercedes-benz-reduit-ses-couts-et-delocalise-103021435"
    },
    {
        "title": "Ces villages méconnus figurent parmi les joyaux de l'Italie",
        "summary": "Une association italienne, dont le but est de valoriser et de promouvoir les plus beaux villages du pays, dévoile ses bons plans.",
        "link": "https://www.20min.ch/fr/story/vacances-ces-villages-meconnus-figurent-parmi-les-joyaux-de-l-italie-103285393"
    },
    {
        "title": "Malmené par Trump, Zelensky désormais face à une double menace",
        "summary": "Le président ukrainien devra trouver de nouveaux arguments pour rallier la Maison-Blanche à sa cause. En attendant, ses troupes souffrent sur le champ de bataille.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-malmene-par-trump-zelensky-desormais-face-a-une-double-menace-103285644"
    },
    {
        "title": "Dechavanne condamné pour conduite sous stupéfiants",
        "summary": "Contrôlé positif à la cocaïne à l'été 2024, l'animateur a été reconnu coupable et condamné à une amende de 1200 euros.",
        "link": "https://www.20min.ch/fr/story/france-dechavanne-condamne-pour-conduite-sous-stupefiants-103285664"
    },
    {
        "title": "Sunfire s'en va et biffe 69 postes: «Une déflagration sociale»",
        "summary": "Sunfire ferme son site de Monthey, laissant 69 employés sur le carreau. La société allemande invoque des coûts trop élevés et rapatrie sa production en Allemagne.",
        "link": "https://www.20min.ch/fr/story/monthey-vs-sunfire-s-en-va-et-biffe-69-postes-une-deflagration-sociale-103285556"
    },
    {
        "title": "Luis Rubiales va faire appel du jugement",
        "summary": "L'ancien président de la Fédération espagnole de football a été condamné jeudi à une amende de 10'100 francs pour son baiser forcé sur Jenni Hermoso.",
        "link": "https://www.20min.ch/fr/story/affaire-du-baiser-force-luis-rubiales-va-faire-appel-du-jugement-103285665"
    },
    {
        "title": "Le tribunal refuse d’expertiser un enregistrement «tombé du ciel»",
        "summary": "Les avocats de Sarkozy avaient réclamé une authentification d’un enregistrement reçu d’un anonyme. Il s’agirait d’une conversation entre l’ex-président et Kadhafi.",
        "link": "https://www.20min.ch/fr/story/proces-sarkozy-le-tribunal-refuse-d-expertiser-un-mysterieux-enregistrement-103285674"
    },
    {
        "title": "Des millions réclamés pour lutter contre les féminicides",
        "summary": "Huit femmes ont été tuées en huit semaines cette année dans des crimes à caractère sexistes en Suisse. Inquiets, les milieux associatifs demandent davantage de moyens.",
        "link": "https://www.20min.ch/fr/story/suisse-des-millions-reclames-pour-lutter-contre-les-feminicides-103285648"
    },
    {
        "title": "Migros retire un produit mal étiqueté, contenant du blé et soja",
        "summary": "L'entreprise rappelle son produit Cevapcici Plant-Based V-Love (240g) en raison d’un étiquetage erroné omettant la présence de soja et de blé.",
        "link": "https://www.20min.ch/fr/story/consommation-migros-retire-un-produit-mal-etiquete-contenant-du-ble-et-soja-103285693"
    },
    {
        "title": "Coup de théâtre, Amazon met la main sur l'agent 007",
        "summary": "Les studios Amazon MGM vont prendre le «contrôle créatif» de la saga James Bond, une des plus influentes de l'histoire du cinéma.",
        "link": "https://www.20min.ch/fr/story/cinema-amazon-prend-le-controle-creatif-de-james-bond-103285707"
    },
    {
        "title": "Cinq faits étonnants sur la figure de l’extrême droite allemande",
        "summary": "Alice Weidel devrait obtenir un résultat record avec l’AfD lors des élections législatives  de dimanche. Pourtant, sa vie privée ne correspond étonnamment pas du tout à l’image que projette le parti d’extrême droite.",
        "link": "https://www.20min.ch/fr/video/election-allemagne-cinq-faits-etonnants-sur-la-figure-de-l-extreme-droite-allemande-103285700"
    },
    {
        "title": "Face à Trump, la présidente mexicaine contre-attaque",
        "summary": "Claudia Sheinbaum a prévenu jeudi que le Mexique n’accepterait aucune «invasion» américaine sous prétexte de lutte contre les cartels de la drogue.",
        "link": "https://www.20min.ch/fr/story/mexique-face-a-trump-la-presidente-mexicaine-contre-attaque-103285698"
    },
    {
        "title": "L'infirmière d'un camp sportif bel et bien coupable d'homicide",
        "summary": "Le Tribunal cantonal a confirmé la condamnation d’une infirmière-cheffe après le décès d’une adolescente asthmatique lors d'un camp de vacances en 2014.",
        "link": "https://www.20min.ch/fr/story/crans-montana-vs-l-infirmiere-d-un-camp-sportif-bel-et-bien-coupable-d-homicide-103285709"
    },
    {
        "title": "Christen dompte les cadors du peloton",
        "summary": "Jan Christen (UAE Team Emirates) a remporté la 2e étape du Tour d'Algarve, au sommet de l'Alto da Foia, au Portugal. Il a devancé une pléiade de stars.",
        "link": "https://www.20min.ch/fr/story/cyclisme-christen-dompte-les-cadors-du-peloton-103285713"
    }
]