[
    {
        "title": "Epargnants floués: «le logo Solar impulse faisait sérieux»",
        "summary": "La faillite de PrimeEnergy Cleantech a dévoré leurs économies. Les petits investisseurs se confient sur leur choc et sa genèse.",
        "link": "https://www.20min.ch/fr/story/economie-epargnants-floues-le-logo-solar-impulse-faisait-serieux-103207086"
    },
    {
        "title": "À Bâle, Stan Wawrinka brise un plafond de verre",
        "summary": "Le Vaudois a réussi son entrée en lice aux Swiss Indoors en battant un autre vétéran, le Français Adrian Mannarino (57e joueur mondial), contre lequel il ne s’était jamais imposé.",
        "link": "https://www.20min.ch/fr/story/tennis-a-bale-stan-wawrinka-brise-un-plafond-de-verre-103207222"
    },
    {
        "title": "Intenses bombardements israéliens sur la banlieue sud de Beyrouth",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "YB s'incline en toute fin de match contre l'Inter",
        "summary": "Les Champions de Suisse ont encore perdu en Champions League. Ils cédé contre l'Inter Milan, au Wankdorf, au bout des arrêts de jeu (0-1).",
        "link": "https://www.20min.ch/fr/story/champions-league-en-direct-yb-s-incline-en-toute-fin-de-match-contre-l-inter-103207146"
    },
    {
        "title": "Rumeurs d'homosexualité: «Je n'aurais pas eu de problème à le dire»",
        "summary": "Invitée par France Inter, l'ex-Première ministre française s'est confiée sur les rumeurs et le sexiste auxquels elle a dû faire face. Cela alors que son livre «Vingt mois à Matignon» est sorti mercredi.",
        "link": "https://www.20min.ch/fr/story/elisabeth-borne-rumeurs-d-homosexualite-je-n-aurais-pas-eu-de-probleme-a-le-dire-103207302"
    },
    {
        "title": "Une orque défèque et éclabousse des spectateurs médusés",
        "summary": "Une scène pour le moins insolite s’est déroulée au parc marin Sea World de San Antonio: une orque a éclaboussé des spectateurs avec de l’eau souillée, laissant le public visiblement déconcerté. Cet incident, capturé en vidéo et diffusé sur TikTok, relance les critiques envers l’établissement, déjà au cœur de polémiques concernant la captivité des orques. (TikTok/Instagram/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-orque-defeque-et-eclabousse-des-spectateurs-meduses-103207170"
    },
    {
        "title": "Loterie électorale: la justice met en garde Elon Musk",
        "summary": "Le ministère de la Justice a informé le milliardaire, soutien de Trump, de possibles amendes pour sa loterie d’un million de dollars récompensant chaque jour un électeur d’un État clé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-loterie-electorale-la-justice-met-en-garde-elon-musk-103207416"
    },
    {
        "title": "Début des fouilles pour retrouver les corps de deux Amérindiennes",
        "summary": "Des fouilles ont commencé mercredi dans une décharge au Canada où la police espère retrouver les corps de deux Amérindiennes assassinées par un tueur en série.",
        "link": "https://www.20min.ch/fr/story/feminicides-d-autochtones-au-canada-debut-des-fouilles-pour-retrouver-les-corps-de-deux-amerindiennes-103207420"
    },
    {
        "title": "Lausanne prend encore le dessus sur Genève",
        "summary": "Le deuxième derby lémanique de la saison a de nouveau tourné en faveur des Lions (2-3), mercredi soir, aux Vernets. Tout s’est joué en une grosse demi-heure.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-prend-encore-le-dessus-sur-geneve-103207313"
    },
    {
        "title": "Le chauffeur du bus meurt au volant, les passagers passent à l’action",
        "summary": "Deux passagers d’un bus sont devenus des héros. Ils ont aperçu que le chauffeur était victime d’une urgence médicale et était tombé de son siège. L’un des deux a alors pris le volant et a réussi  à contrôler et arrêter le véhicule. Aucun blessé n’est à déplorer parmi les passagers, mais malheureusement le conducteur est décédé. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-chauffeur-du-bus-meurt-au-volant-les-passagers-passent-a-l-action-103206951"
    },
    {
        "title": "Le Valais dans le top 10 des destinations recommandées pour 2025",
        "summary": "Le célèbre éditeur de guide de voyage a placé le canton alpin dans sa liste des dix régions à découvrir l'année prochaine. Valais/Wallis Promotion y voit une opportunité de booster le tourisme.",
        "link": "https://www.20min.ch/fr/story/lonely-planet-le-valais-dans-le-top-10-des-destinations-recommandees-pour-2025-103207164"
    },
    {
        "title": "L'essence plus chère à cause de l'extension des autoroutes?",
        "summary": "L'élargissement des autoroutes devrait coûter 5 milliards de francs. Mais le fonds pour les routes nationales doit faire face à une baisse des recettes. Conséquence potentielle: une hausse des carburants.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-l-essence-plus-chere-a-cause-de-l-extension-des-autoroutes-103206458"
    },
    {
        "title": "La «petite dame du Capitole» aura droit à son parc à Lausanne",
        "summary": "La Ville a tenu à rendre hommage à Lucienne Schnegg ainsi qu'à cinq autres femmes qui ont marqué Lausanne en leur attribuant des noms de lieux.",
        "link": "https://www.20min.ch/fr/story/hommage-la-petite-dame-du-capitole-aura-droit-a-son-parc-a-lausanne-103207106"
    },
    {
        "title": "Le pilote «Chuck» Coleman meurt dans un accident d’avion",
        "summary": "Le pilote Charles «Chuck» Coleman est décédé dans un accident lors d’un spectacle aérien au Nouveau-Mexique. L’homme de 61 ans avait coaché ​​les acteurs du film «Top Gun: Maverick». (X/atk)",
        "link": "https://www.20min.ch/fr/video/il-avait-coache-tom-cruise-le-pilote-chuck-coleman-meurt-dans-un-accident-d-avion-103207096"
    },
    {
        "title": "Cinq morts et 22 blessés dans un attentat près d’Ankara",
        "summary": "Un attentat suicide a eu lieu mercredi après-midi devant le siège des industries de défense de Turquie, non loin de la capitale.",
        "link": "https://www.20min.ch/fr/story/ankara-des-morts-et-des-blesses-dans-une-attaque-terroriste-103207108"
    },
    {
        "title": "Menace d’attaque sur un spot de surf prisé des Israéliens",
        "summary": "Le Sri Lanka a déployé des troupes face à la menace d’attaque contre des touristes à Arugam Bay, lieu de villégiature de nombreux Israéliens.",
        "link": "https://www.20min.ch/fr/story/sri-lanka-menace-d-attaque-sur-un-spot-de-surf-prise-des-israeliens-103207206"
    },
    {
        "title": "Propos obscènes de Depardieu: une nouvelle expertise demandée",
        "summary": "Dans un épisode du magazine d'investigation diffusé en décembre dernier, on pouvait voir l'ogre du cinéma français tenir des propos sidérants dans un haras nord-coréen en 2018. Bataille autour du montage de la séquence.",
        "link": "https://www.20min.ch/fr/story/complement-d-enquete-propos-obscenes-de-depardieu-une-nouvelle-expertise-demandee-103206989"
    },
    {
        "title": "A Detroit, Obama transforme un discours en un concert de rap",
        "summary": "Lors d’un meeting à Detroit, Barack Obama a enflammé les supporters de Kamala Harris, en rappant sur le tube d’Eminem.",
        "link": "https://www.20min.ch/fr/video/avec-un-invite-surprise-a-detroit-obama-transforme-un-discours-en-un-concert-de-rap-103207010"
    },
    {
        "title": "Une passerelle en acier recyclé posée sur la Thièle à Yverdon",
        "summary": "Le pont, tout près de la gare, doit faciliter la vie aux adeptes de mobilité douce. L’ouverture aux piétons est prévue avant Noël, et la mise en service complète suivra au printemps 2025.",
        "link": "https://www.20min.ch/fr/story/nord-vaudois-une-passerelle-en-acier-recycle-posee-sur-la-thiele-a-yverdon-103207026"
    },
    {
        "title": "«Les clients pourront continuer à acheter des produits»",
        "summary": "En proie à de gros problèmes financiers, le fabricant des emblématiques boîtes a annoncé avoir trouvé un accord de principe avec un groupe de créanciers, qui devrait lui permettre de sortir de la crise.",
        "link": "https://www.20min.ch/fr/story/tupperware-en-faillite-les-clients-pourront-continuer-a-acheter-des-produits-103207180"
    },
    {
        "title": "«L’accent fribourgeois? Bien plus beau que le genevois!»",
        "summary": "L’application «Dis voir», imaginée par une équipe de l’Université de Neuchâtel, a pour but de cartographier les différents accents et mots de Suisse romande, à travers plusieurs jeux ludiques.",
        "link": "https://www.20min.ch/fr/video/une-app-pour-le-parler-romand-l-accent-fribourgeois-bien-plus-beau-que-le-genevois-103206543"
    },
    {
        "title": "Harris promet pour mardi un «réquisitoire final» contre Trump",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Brest continue de bluffer l’Europe",
        "summary": "Les surprenants Bretons ont continué de surfer sur la vague européenne. Cette fois, ils ont réussi à accrocher le Bayer Leverkusen «à domicile» à Guingamp (1-1), lors de la 3e soirée de Champions League.",
        "link": "https://www.20min.ch/fr/story/football-brest-continue-de-bluffer-l-europe-103207223"
    },
    {
        "title": "Recruter jeune, c'est tendance",
        "summary": "Strasbourg est le club de l'élite européenne qui vise les joueurs les plus jeunes. Mais les gros, comme le Real Madrid ou le PSG, font de même.",
        "link": "https://www.20min.ch/fr/story/football-recruter-jeune-c-est-tendance-103206992"
    },
    {
        "title": "Une vidéo montre à quel point la France et la Grande-Bretagne sont proches",
        "summary": "Un TikTokeur a publié une vidéo tournée depuis un avion qui montre la distance entre la France et l’Angleterre. Dans les commentaires de la vidéo, qui a été visionnée plus de 20 millions de fois, certains sont étonnés de voir à quel point la distance semble courte vue du ciel. (TikTok/atk)",
        "link": "https://www.20min.ch/fr/video/pas-de-calais-une-video-montre-a-quel-point-la-france-et-la-grande-bretagne-sont-proches-103204482"
    },
    {
        "title": "L’échange déchirant entre un journaliste et une petite fille palestinienne",
        "summary": "Une petite fille palestinienne a porté sa petite soeur pendant plus d’une heure avant qu’un journaliste ne les interpelle et les amène à leur destination.  (lch/storyful)",
        "link": "https://www.20min.ch/fr/video/bande-de-gaza-l-echange-dechirant-entre-un-journaliste-et-une-petite-fille-palestinienne-103206435"
    },
    {
        "title": "Ils agressent des vétérinaires pour venger la mort de leur chien",
        "summary": "La clinique vétérinaire universitaire Federico II s’est transformée en ring lundi. Une famille avait amené son chien en urgence pour un traitement. Mais, malheureusement malgré toutes les tentatives du personnel, l’animal est décédé. C’est alors que les propriétaires ont organisé une expédition punitive pour se venger sur le personnel soignant... (X/atk)",
        "link": "https://www.20min.ch/fr/video/naples-i-ils-agressent-des-veterinaires-pour-venger-la-mort-de-leur-chien-103206416"
    },
    {
        "title": "Le Suisse drogué cherchant Dracula est passé au téléjournal roumain",
        "summary": "Un jeune automobiliste de 19 ans qui prétendait être un descendant du célèbre vampire a été attrapé par la police après avoir percuté plusieurs véhicules sur la route. La télévision roumaine a recueilli son témoignage. (PROTVNews/GoogleEarth/chs)",
        "link": "https://www.20min.ch/fr/video/toute-ma-vie-j-en-ai-reve-le-suisse-drogue-cherchant-dracula-est-passe-au-telejournal-roumain-103206503"
    },
    {
        "title": "Un kiosquier enfermé pour des soupçons de trafic de drogue",
        "summary": "Un bureau de tabac aurait servi de plateforme de vente de cannabis. Le buraliste a été placé en détention préventive.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-un-kiosquier-enferme-pour-des-soupcons-de-trafic-de-drogue-103206901"
    },
    {
        "title": "Un obus de 230 kilos émerge d'un chantier à Annecy",
        "summary": "Il est probable que le désamorçage de l'engin explosif entraîne une évacuation temporaire du quartier des Hirondelles.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-un-obus-de-230-kilos-emerge-d-un-chantier-a-annecy-103206882"
    },
    {
        "title": "Le jeune Vaudois disparu a été retrouvé sain et sauf",
        "summary": "Un jeune homme avait disparu d'une fondation, lundi. Il a été retrouvé en bonne santé.",
        "link": "https://www.20min.ch/fr/story/concise-vd-avis-de-disparition-avez-vous-vu-cet-homme-103206338"
    },
    {
        "title": "Le «gel» du téléphone, arme légale pour freiner une enquête",
        "summary": "La mise sous scellés peut retarder des mois durant la police. Un vol de montre l'illustre. La réforme de la procédure a généré un effet pervers.",
        "link": "https://www.20min.ch/fr/story/geneve-le-gel-du-telephone-arme-legale-pour-freiner-une-enquete-103204206"
    },
    {
        "title": "L'or caché des Suisses: des milliards dissimulés dans les jardins",
        "summary": "Bijoux, pièces de monnaie ou lingots: près de 15 milliards de francs en or sont stockés en Suisse par des particuliers. Certains enterrent leur magot, d'autres ne prennent même pas la peine de le mettre en sécurité.",
        "link": "https://www.20min.ch/fr/story/etude-l-or-cache-des-suisses-des-milliards-dissimules-dans-les-jardins-103206904"
    },
    {
        "title": "Passagers Swiss nombreux, mais la ponctualité pèche encore",
        "summary": "La compagnie tire un bilan mitigé de la période des vacances d'automne. Elle a transporté 1,3 million de personnes, mais la météo a fait des siennes.",
        "link": "https://www.20min.ch/fr/story/brouillard-vent-passagers-swiss-nombreux-mais-la-ponctualite-peche-encore-103207070"
    },
    {
        "title": "Berne veut faire rénover les abris PC des Suisses",
        "summary": "Vu la situation sécuritaire tendue, le Conseil fédéral veut remplacer les composants obsolètes des ouvrages de protection. Les privés qui n'ont pas d'abri verront leur contribution de remplacement presque doubler.",
        "link": "https://www.20min.ch/fr/story/ouvrages-de-protection-berne-veut-faire-renover-les-abris-pc-des-suisses-103206983"
    },
    {
        "title": "Égalité des sexes: Berne va supprimer les rentes à vie des veuves",
        "summary": "Le Conseil fédéral veut éliminer les différences de traitement entre hommes et femmes, en matière de rentes de survivants de l’AVS. Exit les rentes à vie des femmes.",
        "link": "https://www.20min.ch/fr/story/avs-berne-va-supprimer-les-rentes-a-vie-des-veuves-et-des-veufs-103206938"
    },
    {
        "title": "Connaissez-vous bien Donald Trump?",
        "summary": "Le magnat de l'immobilier et ancien président américain est sur le devant de la scène depuis des décennies. Petit quiz sur sa vie pas comme les autres, avant les élections du 5 novembre.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-connaissez-vous-bien-donald-trump-103199049"
    },
    {
        "title": "Kamala Harris est soutenue par... l'industrie du porno",
        "summary": "Le collectif «Touche pas à mon porno» espère surtout faire barrage à Donald Trump et à la menace ultraconservatrice qui pèse sur cette activité.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-kamala-harris-est-soutenue-par-l-industrie-du-porno-103206869"
    },
    {
        "title": "Êtes-vous pointu sur la politique américaine?",
        "summary": "Depuis la fin du XVIIIe siècle, les Américains sont appelés aux urnes pour désigner leur président. L'occasion de nombreuses anecdotes à découvrir sous forme de quiz.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-etes-vous-pointu-sur-la-politique-americaine-103199063"
    },
    {
        "title": "Walz vs. Vance: qui sont les vice-présidents potentiels?",
        "summary": "Tim Walz et J.D. Vance sont respectivement sur le ticket de Kamala Harris et de Donald Trump, lors de l'élection du 5 novembre. Qui sont-ils?",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-walz-vs-vance-qui-sont-les-vice-presidents-potentiels-103202281"
    },
    {
        "title": "Kamala Harris courtise les électeurs modérés de Donald Trump",
        "summary": "À quinze jours de l’élection présidentielle, Kamala Harris tente de séduire les électeurs républicains modérés exaspérés par Donald Trump.",
        "link": "https://www.20min.ch/fr/story/campagne-presidentielle-kamala-harris-courtise-les-electeurs-moderes-de-donald-trump-103206140"
    },
    {
        "title": "Un tapuscrit du «Petit Prince» de Saint-Exupéry mis en vente",
        "summary": "Un trésor: le tapuscrit du «Petit prince», d’Antoine Saint-Exupéry, le seul ayant appartenu à l’écrivain, est mis en vente par une librairie londonienne.",
        "link": "https://www.20min.ch/fr/story/londres-un-tapuscrit-du-petit-prince-de-saint-exupery-mis-en-vente-103207411"
    },
    {
        "title": "La fin des mariages arrangés? De la marieuse aux apps de rencontres",
        "summary": "Dans un pays où les mariages d'amour représentent moins d'une union sur cinq, les applications de rencontres viennent bousculer le travail des marieuses.",
        "link": "https://www.20min.ch/fr/story/pakistan-la-fin-des-mariages-arranges-de-la-marieuse-aux-apps-de-rencontre-103207178"
    },
    {
        "title": "«Nous avons la preuve que des soldats nord-coréens sont en Russie»",
        "summary": "Selon Washington, des «milliers» de soldats nord-coréens se sont rendus en Russie pour s'entraîner. Pyongyang et Moscou nient les faits.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-nous-avons-la-preuve-que-des-soldats-nord-coreens-sont-en-russie-103207187"
    },
    {
        "title": "Lourde perte pour Boeing mais un espoir pour la fin de la grève",
        "summary": "L’avionneur américain a publié sa pire perte trimestrielle en quatre ans, mais espère la validation d’un nouvel accord social, qui mettrait fin à la coûteuse grève qui paralyse deux usines cruciales depuis mi-septembre.",
        "link": "https://www.20min.ch/fr/story/etats-unis-lourde-perte-pour-boeing-mais-un-espoir-pour-la-fin-de-la-greve-103207175"
    },
    {
        "title": "«Tu as atteint les bas-fonds de l’âme humaine»",
        "summary": "À mi-parcours du procès des viols de Mazan (F), Gisèle Pelicot s'est adressée directement à son ex-mari, mercredi.",
        "link": "https://www.20min.ch/fr/story/gisele-pelicot-a-son-ex-mari-tu-as-atteint-les-bas-fonds-de-l-ame-humaine-103207125"
    },
    {
        "title": "«Il n'est simplement pas prêt»: le fils de LeBron James critiqué",
        "summary": "Bronny James a joué aux côtés de son père LeBron mardi soir en ouverture de la NBA. Un moment historique qui a suscité de nombreuses critiques: «fils de», Bronny n'aurait pas le niveau.",
        "link": "https://www.20min.ch/fr/story/basket-il-n-est-simplement-pas-pret-le-fils-de-lebron-james-critique-103207069"
    },
    {
        "title": "Djokovic ne jouera pas à Paris",
        "summary": "Le Serbe a annoncé via les réseaux sociaux son absence au Masters 1000 parisien, sans donner de raison.",
        "link": "https://www.20min.ch/fr/story/tennis-djokovic-ne-jouera-pas-a-paris-103207272"
    },
    {
        "title": "Aleksander Aamodt Kilde tire un trait sur la saison de Coupe du monde",
        "summary": "Lourdement blessé après sa chute à Wengen en janvier, le Norvégien ne reviendra pas à la compétition cette saison. Il va subir une nouvelle opération à l’épaule gauche.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-aleksander-aamodt-kilde-tire-un-trait-sur-la-saison-de-coupe-du-monde-103207156"
    },
    {
        "title": "Un but de 34 mètres qui a même surpris son auteur",
        "summary": "Le défenseur central Wilfried Singo a inscrit une réussite aussi pure que spectaculaire mardi soir en Ligue des champions. Sa frappe de 34 mètres est partie à plus de 100 km/h dans les cages de l'Etoile Rouge.",
        "link": "https://www.20min.ch/fr/story/football-un-but-de-34-metres-qui-a-meme-surpris-son-auteur-103206899"
    },
    {
        "title": "Les communes suisses sous la loupe climatique",
        "summary": "Qu’en est-il des mesures de protection du climat dans les communes helvétiques? Les cartes climatiques récemment publiées permettent à la population de se faire une idée assez précise sur la question.",
        "link": "https://www.20min.ch/fr/story/durabilite-les-communes-suisses-sous-la-loupe-climatique-103205918"
    },
    {
        "title": "L’hydrogène: le grand rêve du gaz vert",
        "summary": "L'hydrogène est considéré comme le couteau suisse de la transition énergétique. Mais l’utilisation de ce gaz neutre pour le climat n’est pas si aisée que cela.",
        "link": "https://www.20min.ch/fr/story/klimaneutrales-gas-l-hydrogene-le-grand-reve-du-gaz-vert-103203733"
    },
    {
        "title": "Derrière les chips de bière de la Coop se cache une première mondiale",
        "summary": "La brasserie Locher propose, sous la marque Brewbee, des chips réalisées à partir de résidus issus de la production de bière. Une gamme qui devrait bientôt s’étoffer et notamment compter des émincés et des pizzas. Mais cette entreprise veut désormais devenir un modèle d’upcycling pour les brasseries du monde entier grâce à son installation de production de poudre de protéines.",
        "link": "https://www.20min.ch/fr/story/economie-circulaire-derriere-les-chips-de-biere-de-la-coop-se-cache-une-premiere-mondiale-103200699"
    },
    {
        "title": "Le FMI reste prudent pour l’économie mondiale",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Les comptes de la Confédération moins déficitaires que prévu",
        "summary": "Les finances de la Confédération remontent la pente cette année selon une nouvelle projection. La baisse des dépenses a permis de diviser par presque trois les pertes envisagées dans le budget.",
        "link": "https://www.20min.ch/fr/story/suisse-les-comptes-de-la-confederation-moins-deficitaires-que-prevu-103207023"
    },
    {
        "title": "Trop de vaches, trop de fumier, et pas vraiment de solutions",
        "summary": "Les éleveurs néerlandais sont confrontés à une crise sans précédent qui ne pourra probablement se régler que par une réduction drastique du cheptel bovin.",
        "link": "https://www.20min.ch/fr/story/pays-bas-trop-de-vaches-trop-de-fumier-et-pas-vraiment-de-solutions-103206840"
    },
    {
        "title": "Les Italiens sont les rois de la poutze, loin devant les Suisses",
        "summary": "Une enquête s'est penchée sur les habitudes ménagères des Européens. De quoi tordre le cou au cliché des Helvètes qui seraient les champions de la propreté.",
        "link": "https://www.20min.ch/fr/story/habitudes-les-italiens-sont-les-rois-de-la-poutze-loin-devant-les-suisses-103206231"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "HBO démasque le créateur du bitcoin, mais l'intéressé dément",
        "summary": "Le documentaire «Money Electric: The Bitcoin Mystery» prétend que le développeur canadien Peter Todd est la personne se cachant depuis 2008 sous le pseudonyme Satoshi Nakamoto. La communauté crypto reste sceptique.",
        "link": "https://www.20min.ch/fr/story/satoshi-nakamoto-hbo-demasque-le-createur-du-bitcoin-mais-l-interesse-dement-103199616"
    },
    {
        "title": "Des oiseaux et un jaguar pour chanter l'hymne de la Colombie",
        "summary": "La Colombie, pays qui possède la plus grande diversité d’oiseaux au monde, accueillera la COP16, du 21 octobre au 1er novembre.",
        "link": "https://www.20min.ch/fr/story/cop16-des-oiseaux-et-un-jaguar-pour-chanter-l-hymne-de-la-colombie-103203632"
    },
    {
        "title": "Un aéroport interdit les câlins de plus de 3 minutes: «Inhumain!»",
        "summary": "Un panneau installé à Dunedin demande aux gens voulant partager «des adieux plus chaleureux» de bien vouloir utiliser le parking. Les internautes sont très partagés.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-un-aeroport-interdit-les-calins-de-plus-de-3-minutes-inhumain-103203325"
    },
    {
        "title": "La revanche de Gislayne, devenue policière pour venger son père",
        "summary": "Une Brésilienne a rejoint les forces de l'ordre pour faire justice à son papa, assassiné en 1999. En septembre, elle a contribué à l'arrestation du meurtrier.",
        "link": "https://www.20min.ch/fr/story/bresil-la-revanche-de-gislayne-devenue-policiere-pour-venger-son-pere-103202597"
    },
    {
        "title": "Un octogénaire soupçonné d'avoir triché au championnat mondial de marrons",
        "summary": "David Jakins concourt depuis 1977 et a gagné pour la première fois. Mais sa victoire est entachée par la découverte d'un marron de fer dans sa poche...",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-octogenaire-soupconne-d-avoir-triche-au-championnat-mondial-de-marrons-103202587"
    },
    {
        "title": "Cyril Hanouna nie être en guerre avec Yann Barthès",
        "summary": "Samedi, «Le Parisien» a annoncé un divorce imminent entre l'animateur et le groupe Canal, auquel appartient C8. Le principal intéressé tente de calmer le jeu.",
        "link": "https://www.20min.ch/fr/story/television-cyril-hanouna-nie-etre-en-guerre-avec-yann-barthes-103206941"
    },
    {
        "title": "Obligée de justifier son soutien à Héléna Bailly",
        "summary": "La chanteuse Mentissa a voté pour la demi-finaliste de «Star Academy 11» en vue des NRJ Music Awards. Elle s'est attiré les foudres des internautes, mais a répondu.",
        "link": "https://www.20min.ch/fr/story/mentissa-obligee-de-justifier-son-soutien-a-helena-bailly-103206947"
    },
    {
        "title": "Lionel Messi et Bad Bunny créent des baskets Adidas",
        "summary": "La légende du football et la star du rap ont redéfini deux modèles de l'équipementier allemand. Ils parlent d'une collaboration qui fédère la communauté latino.",
        "link": "https://www.20min.ch/fr/story/foot-rap-et-mode-lionel-messi-et-bad-bunny-creent-des-baskets-adidas-103206928"
    },
    {
        "title": "«Au lieu de muscler mon corps, j'ai dû entraîner ma voix»",
        "summary": "L'acteur australien Chris Hemsworth prête sa voix à Optimus Prime, le robot héros de «Transformers», dans le nouveau volet de la saga, un film d'animation en 3D.",
        "link": "https://www.20min.ch/fr/story/chris-hemsworth-au-lieu-de-muscler-mon-corps-j-ai-du-entrainer-ma-voix-103206269"
    },
    {
        "title": "Entrer au Hall of Fame: «Plus difficile que deux divorces»",
        "summary": "Cher a enfin rejoint le panthéon du rock, samedi soir. La star américaine a plaisanté sur la patience qu'il lui a fallu pour y parvenir.",
        "link": "https://www.20min.ch/fr/story/rock-roll-entrer-au-hall-of-fame-plus-difficile-que-deux-divorces-103205297"
    },
    {
        "title": "J-Hope, membre de BTS, a terminé son service militaire",
        "summary": "Le danseur du groupe de K-pop a été démobilisé ce jeudi, après avoir passé un an et demi sous les drapeaux.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-j-hope-membre-de-bts-a-termine-son-service-militaire-103203850"
    },
    {
        "title": "L'état délabré de sa chambre d'hôtel en dit plus sur sa mort",
        "summary": "L’ancien membre des One Direction a fait, mercredi, une chute mortelle du troisième étage d’un hôtel de Buenos Aires. Les autorités essaient de comprendre ce qu'il s'est passé.",
        "link": "https://www.20min.ch/fr/story/musique-deces-en-argentine-de-liam-payne-ex-membre-de-one-direction-103203579"
    },
    {
        "title": "«J'ai besoin de vivre les choses pour ensuite écrire dessus»",
        "summary": "Caroline Alves sort le 18 octobre «Passionfruit». Un EP pop et électro pour lequel la Biennoise s'est inspirée de ses propres expériences.",
        "link": "https://www.20min.ch/fr/story/caroline-alves-j-ai-besoin-de-vivre-les-choses-pour-ensuite-ecrire-dessus-103202179"
    },
    {
        "title": "La Paris Games Week va ouvrir mais le secteur est en crise",
        "summary": "La célébration du jeu vidéo n’a pas encore démarré mais l'industrie du jeu vidéo a déjà «la gueule de bois».",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-paris-games-week-va-ouvrir-mais-le-secteur-est-en-crise-103205219"
    },
    {
        "title": "«Presque impossible de les distinguer d’images de vrais enfants»",
        "summary": "Une organisation s'alarme de l'augmentation massive des contenus illégaux générés par l'intelligence artificielle, qui risquent de compliquer le travail de la police.",
        "link": "https://www.20min.ch/fr/story/pedopornographie-et-ia-presque-impossible-de-les-distinguer-d-images-de-vrais-enfants-103204415"
    },
    {
        "title": "Sa fille assassinée il y a dix-huit ans réapparaît sur internet",
        "summary": "Un Américain a découvert avec effroi que l'image et le nom de sa fille décédée avaient été utilisés pour générer un chatbot sur un site d'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sa-fille-assassinee-il-y-a-dix-huit-ans-reapparait-sur-internet-103203152"
    },
    {
        "title": "TikTok connaissait les effets néfastes de son app sur les jeunes",
        "summary": "Selon des documents internes, le réseau social était au courant des effets négatifs de sa plateforme, mais n'a pas cherché à résoudre efficacement le problème.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-sommeil-nutrition-tiktok-connaissait-les-effets-nefastes-de-son-app-sur-les-jeunes-103200767"
    },
    {
        "title": "«Dans un tournoi de Zerator, tout le monde se connaît»",
        "summary": "Le Vaudois Noaggs s’apprête à disputer la finale du tournoi de l’Ascension sur le battle royale d’Epic Games, ce week-end à Marseille. Interview.",
        "link": "https://www.20min.ch/fr/story/fortnite-dans-un-tournoi-de-zerator-tout-le-monde-se-connait-103206002"
    },
    {
        "title": "Impeccable, T1 file en demie aux Worlds de «League of Legends»",
        "summary": "Les champions du monde sont venus à bout des Chinois de Top Esports ce week-end, en quart de finale.",
        "link": "https://www.20min.ch/fr/story/e-sport-impeccable-t1-file-en-demie-aux-worlds-de-league-of-legends-103205995"
    },
    {
        "title": "Télétravail raboté: les employés d'un géant du jeu vidéo font grève",
        "summary": "Un débrayage de trois jours a été lancé mardi par le personnel d'Ubisoft. L'entreprise traverse une mauvaise passe depuis plusieurs mois.",
        "link": "https://www.20min.ch/fr/story/france-teletravail-rabote-les-employes-d-ubisoft-font-greve-103202635"
    },
    {
        "title": "Match retour entre stars françaises et espagnoles de l’internet",
        "summary": "Les créateurs de contenu de ces deux pays vont disputer un match dans la prestigieuse enceinte du stade Metropolitano de l’Atlético Madrid, après une première rencontre en 2022 à Paris.",
        "link": "https://www.20min.ch/fr/story/football-match-retour-entre-stars-francaises-et-espagnoles-de-l-internet-103201069"
    },
    {
        "title": "Nicolas Bedos condamné à 6 mois sous bracelet électronique",
        "summary": "L'acteur et réalisateur, poursuivi pour agressions sexuelles, a écopé mardi d'une peine privative de liberté d'un an, dont six mois avec sursis.",
        "link": "https://www.20min.ch/fr/story/france-nicolas-bedos-condamne-a-six-mois-de-prison-ferme-103206390"
    },
    {
        "title": "Roman Polanski jugé en appel au civil pour diffamation",
        "summary": "Le cinéaste franco-polonais comparaitra devant un tribunal parisien, le 23 octobre, pour des propos tenus à l'encontre de Charlotte Lewis, actrice britannique.",
        "link": "https://www.20min.ch/fr/story/cinema-roman-polanski-juge-en-appel-au-civil-pour-diffamation-103206175"
    },
    {
        "title": "«Aznavour est la bande originale de tous nos souvenirs»",
        "summary": "Dans le biopic «Monsieur Aznavour», Tahar Rahim est bluffant dans la peau du chanteur. Il nous livre sa playlist spécial grand Charles.",
        "link": "https://www.20min.ch/fr/story/cinema-aznavour-est-la-bande-originale-de-tous-nos-souvenirs-103204368"
    },
    {
        "title": "«Je suis un grand fan de boxe depuis toujours»",
        "summary": "À l'affiche du film «Challenger», Alban Ivanov incarne un boxeur prêt à dépasser ses limites pour réussir. Un personnage aussi déterminé que lui.",
        "link": "https://www.20min.ch/fr/story/alban-ivanov-je-suis-un-grand-fan-de-boxe-depuis-toujours-103202257"
    },
    {
        "title": "Comment bien soigner un rhume",
        "summary": "Toux, reniflements, éternuements: les infections sont en hausse pendant la saison froide. Certaines mauvaises habitudes peuvent retarder la guérison.",
        "link": "https://www.20min.ch/fr/story/sante-comment-bien-soigner-un-rhume-103206022"
    },
    {
        "title": "Découverte de nouveaux virus sur des brosses à dents",
        "summary": "Des chercheurs américains ont relevé plus de 600 sortes de virus sur des échantillons de brosses à dents. Pas de quoi s'inquiéter pour autant, selon eux.",
        "link": "https://www.20min.ch/fr/story/etude-decouverte-de-nouveaux-virus-sur-des-brosses-a-dents-103203929"
    },
    {
        "title": "Comment savoir si votre couple est arrivé à son terme",
        "summary": "Une mauvaise communication peut indiquer qu'une relation est en danger. Deux expertes expliquent la façon de sauver son couple.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-savoir-si-votre-couple-est-arrive-a-son-terme-103203170"
    },
    {
        "title": "Ces objets n'ont pas leur place dans la chambre d'un enfant",
        "summary": "Les pédiatres urgentistes mettent en garde les parents: certains meubles présentent un risque parfois insoupçonné.",
        "link": "https://www.20min.ch/fr/story/risque-de-blessure-ces-objets-n-ont-pas-leur-place-dans-la-chambre-d-un-enfant-103202247"
    },
    {
        "title": "Des fashionistas paient une polaire plus de 1000 francs",
        "summary": "Pratique et bon marché, la polaire est un classique du style outdoor. Pourtant, des passionnés dépensent un max pour un modèle de luxe.",
        "link": "https://www.20min.ch/fr/story/mode-des-fashionistas-paient-une-polaire-plus-de-1000-francs-103203955"
    },
    {
        "title": "Le polo fait son grand retour",
        "summary": "Le polo retrouve une seconde jeunesse grâce à des influenceuses. Voici comment le porter pour être à la mode.",
        "link": "https://www.20min.ch/fr/story/style-bcbg-le-polo-fait-son-grand-retour-103203230"
    },
    {
        "title": "Zendaya fait de la luge dans les Alpes suisses",
        "summary": "L'actrice américaine apparaît dans un spot publicitaire de la marque On dont elle est l'ambassadrice. La Suisse ou le potentiel commercial d'un décor de carte postale.",
        "link": "https://www.20min.ch/fr/story/vals-gr-zendaya-fait-de-la-luge-dans-les-alpes-suisses-103203745"
    },
    {
        "title": "À Milan, l'astronaute s'habille en Prada",
        "summary": "La maison de luxe italienne et Axiom ont collaboré pour la conception de la combinaison spatiale qui servira lors de la mission Artémis 3, prévue pour 2026.",
        "link": "https://www.20min.ch/fr/story/milan-a-la-fashion-week-l-astronaute-s-habille-en-prada-103203269"
    },
    {
        "title": "Les six grandes tendances voyage pour 2025",
        "summary": "Les séjours tout compris et la chasse aux aurores boréales ont la cote, indique un grand site de réservation en ligne.",
        "link": "https://www.20min.ch/fr/story/previsions-2025-les-six-grandes-tendances-voyage-pour-2025-103204390"
    },
    {
        "title": "Zurich sur le podium des plus belles destinations mondiales",
        "summary": "La ville alémanique fait partie des destinations les plus agréables pour une escapade automnale. Elle arrive deuxième, derrière Ljubljana, la capitale slovène.",
        "link": "https://www.20min.ch/fr/story/vacances-d-automne-zurich-sur-le-podium-des-plus-belles-destinations-mondiales-103203351"
    },
    {
        "title": "Loin du tourisme de masse, ces destinations vous appellent",
        "summary": "D'un côté, des stations balnéaires luttent contre le surtourisme. De l'autre, des pays découvrent tendent les bras aux voyageurs.",
        "link": "https://www.20min.ch/fr/story/voyageurs-bienvenus-destinations-touristiques-loin-de-la-foule-103202283"
    },
    {
        "title": "Ryanair supprime ses comptoirs d'enregistrement",
        "summary": "Les passagers de Ryanair devront s'enregistrer via l'application. La compagnie aérienne low-cost passe au tout numérique pour faire baisser ses frais.",
        "link": "https://www.20min.ch/fr/story/mesures-d-economies-ryanair-supprime-ses-comptoirs-d-enregistrement-103200570"
    },
    {
        "title": "La nouvelle coupe à la mode s'inspire des souris",
        "summary": "Le rongeur donne son nom à la «mouse haircut», plus grande tendance capillaire de la saison, tant au niveau de la coupe que de la couleur.",
        "link": "https://www.20min.ch/fr/story/comme-taylor-swift-la-nouvelle-coupe-a-la-mode-s-inspire-des-souris-103202545"
    },
    {
        "title": "Six mauvaises habitudes décriées par les dentistes",
        "summary": "Détrompez-vous si vous pensez qu'il faut juste se brosser les dents matin et soir et utiliser parfois du fil dentaire.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-six-mauvaises-habitudes-decriees-par-les-dentistes-103199802"
    },
    {
        "title": "Voilà pourquoi les femmes ont plus facilement des bleus",
        "summary": "Les femmes sont davantage sujettes aux ecchymoses que les hommes. Un médecin nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-voila-pourquoi-les-femmes-ont-plus-facilement-des-bleus-103198945"
    },
    {
        "title": "La génération Z finira-t-elle par regretter ses tatouages?",
        "summary": "Le cybersigilisme est une tendance qui séduit la génération Z. Ce tattoo rappelle le tribal des années 90.",
        "link": "https://www.20min.ch/fr/story/retour-du-tribal-la-generation-z-finira-t-elle-par-regretter-ses-tatouages-103196577"
    },
    {
        "title": "Quand faut-il allumer le chauffage?",
        "summary": "Le coût de la vie est en hausse. Un expert nous donne quelques astuces pour faire des économies d'énergie.",
        "link": "https://www.20min.ch/fr/story/conseils-d-un-expert-quand-faut-il-allumer-le-chauffage-103205759"
    },
    {
        "title": "La végétalisation d'un gratte-ciel: un poumon vert en ville",
        "summary": "L'hôtel Pan Pacific Orchard à Singapour, désigné comme le meilleur building du monde, impressionne par son design incluant des espaces verts.",
        "link": "https://www.20min.ch/fr/story/architecture-innovante-la-vegetalisation-d-un-gratte-ciel-un-poumon-vert-en-ville-103200615"
    },
    {
        "title": "Les critères d'achat d'une maison de luxe",
        "summary": "Une agente immobilière spécialisée dans la vente de propriétés de prestige aux alentours du lac de Zurich évoque les attentes de ses clients.",
        "link": "https://www.20min.ch/fr/story/immobilier-en-suisse-les-criteres-d-achat-d-une-maison-de-luxe-103200128"
    },
    {
        "title": "Devenez propriétaire de ce manoir pour moins d'un million",
        "summary": "Si vous disposez de 900'000 francs, le rêve de devenir châtelain pourrait très vite se concrétiser par l'achat de ce manoir situé en Normandie.",
        "link": "https://www.20min.ch/fr/story/immobilier-devenez-proprietaire-de-ce-manoir-pour-moins-d-un-million-103199074"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Ces aliments ne sont jamais périmés",
        "summary": "La plupart des aliments se conservent bien plus longtemps qu'on ne le pense. Certains, comme le miel et la moutarde, se gardent même éternellement ou presque.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-ces-aliments-ne-sont-jamais-perimes-103203755"
    },
    {
        "title": "Vitamines et nutriments: quelle pomme faut-il choisir?",
        "summary": "Préférez-vous les pommes sucrées ou acides, les rouges ou les vertes? Si le goût d'une pomme joue un rôle important, sa couleur est aussi déterminante.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-vitamine-et-nutriments-quelle-pomme-faut-il-choisir-103202716"
    },
    {
        "title": "Nouvelle génération de chefs: la relève coule de source au Cigalon",
        "summary": "Robin Bessire compte reprendre le restaurant de ses parents, institution genevoise spécialiste du poisson. Le but: garder le plaisir et pourquoi pas l'étoile Michelin.",
        "link": "https://www.20min.ch/fr/story/geneve-gourmande-nouvelle-generation-de-chefs-releve-assuree-au-cigalon-103197104"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Gagne tes billets pour Caravan Palace",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Caravan Palace le 13 novembre 2024 à Thônex, Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-caravan-palace-103203839"
    },
    {
        "title": "Gagne tes places pour Avatar",
        "summary": "Tente ta chance et gagne peut-être tes places pour le concert \"Avatar\" le 30 mars 2025, à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-avatar-103206276"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Genève n'ira plus piquer les soignants en France",
        "summary": "Les HUG et le Canton ont signé un accord avec les autorités françaises visant à limiter le recours au personnel de santé frontalier.",
        "link": "https://www.20min.ch/fr/story/sante-geneve-n-ira-plus-piquer-les-soignants-en-france-103205832"
    },
    {
        "title": "C'est quoi ces «swing states» dont on parle tout le temps?",
        "summary": "Les élections américaines se jouent tous les quatre ans dans des États dits clés, pivots ou, plus littéralement, balançoires. Comment? On vous explique.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-c-est-quoi-ces-swing-states-dont-on-parle-tout-le-temps-103199035"
    },
    {
        "title": "Voici la balle la plus chère de l’Histoire du sport",
        "summary": "La balle qui a permis au Japonais Shohei Ohtani de réaliser une performance historique en Major League Baseball il y a un mois s’est vendue aux enchères contre près de 4,4 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/baseball-voici-la-balle-la-plus-chere-de-l-histoire-du-sport-103207356"
    },
    {
        "title": "«J’aime faire le plus de recherches possibles avant un rôle»",
        "summary": "Dans «Don't Move», Kelsey Asbille est prise pour cible par un tueur en série. Pour ce rôle, elle a dû allier performance physique et émotionnelle.",
        "link": "https://www.20min.ch/fr/story/kelsey-asbille-j-aime-faire-le-plus-de-recherches-possibles-avant-un-role-103206976"
    },
    {
        "title": "Un astronaute de l’ISS transforme une fringale en spectacle",
        "summary": "À bord de la Station spatiale internationale, l’astronaute américain Matthew Dominick a transformé un simple encas en scène amusante. Dans une vidéo récemment partagée sur le réseau X, on le voit presser une bouteille de ketchup en apesanteur, envoyant le condiment flotter directement dans sa bouche. (X/chs)",
        "link": "https://www.20min.ch/fr/video/ketchup-spatial-un-astronaute-de-l-iss-transforme-une-fringale-en-spectacle-103207207"
    },
    {
        "title": "Océan et forêt: des vacances nature en Nouvelle-Écosse",
        "summary": "La province canadienne baigne dans l'Atlantique. Surf, navigation, dégustation de homards et balades dans les bois constituent l'essentiel des activités.",
        "link": "https://www.20min.ch/fr/story/voyage-d-automne-ocean-et-foret-des-vacances-nature-en-nouvelle-ecosse-103205985"
    },
    {
        "title": "La version suprême du jeu de l’oie «à la sauce Mario»",
        "summary": "Qu’on soit en mode compétition ou détente, «Super Mario Party Jamboree» est le jeu ultime pour s’amuser à quatre devant un écran.",
        "link": "https://www.20min.ch/fr/story/test-la-version-supreme-du-jeu-de-l-oie-a-la-sauce-mario-103207433"
    },
    {
        "title": "Un ballon de déchets nord-coréen atteint le palais présidentiel",
        "summary": "Un ballon nord-coréen plein de déchets a atteint jeudi le complexe présidentiel à Séoul, ont indiqué les autorités sud-coréennes dans un contexte de vives tensions entre les deux pays.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-un-ballon-de-dechets-nord-coreen-atteint-le-palais-presidentiel-103207434"
    },
    {
        "title": "Quand la politique perce sur les réseaux, la démocratie trinque",
        "summary": "De plus en plus de partis et de politiciens adoptent les codes des réseaux et s'en servent dans leurs campagnes. Avec plusieurs effets qui transforment le débat politique.",
        "link": "https://www.20min.ch/fr/story/suisse-quand-la-politique-perce-sur-les-reseaux-la-democratie-trinque-103206926"
    },
    {
        "title": "L'hôtel où Liam Payne est mort a été perquisitionné",
        "summary": "Les enquêteurs recherchaient des images et des témoignages pour reconstituer les dernières heures du chanteur britannique, décédé il y a une semaine.",
        "link": "https://www.20min.ch/fr/story/argentine-l-hotel-ou-liam-payne-est-mort-a-ete-perquisitionne-103207444"
    },
    {
        "title": "Un sourire et une grimace pour Clint Capela en NBA",
        "summary": "Le Genevois d’Atlanta a commencé la saison 2024-2025 par une victoire contre Brooklyn (120-116). Mais il n’a été aligné que pendant 20 minutes.",
        "link": "https://www.20min.ch/fr/story/basketball-un-sourire-et-une-grimace-pour-clint-capela-en-nba-103207454"
    },
    {
        "title": "Le grand Genevois de la petite Champions League",
        "summary": "Emmanuel Tsimba a quitté le bout du lac et Servette cet été, pour aller s'épanouir à Berne, aux Young Boys. L'attaquant de 18 ans a fait le bon choix.",
        "link": "https://www.20min.ch/fr/story/football-le-grand-genevois-de-la-petite-champions-league-103207154"
    },
    {
        "title": "Une Suissesse de 61 ans tuée par un membre de sa famille",
        "summary": "La police a découvert le corps inanimé d'une femme, mercredi, en fin d'après-midi. Un homme a été arrêté.",
        "link": "https://www.20min.ch/fr/story/ried-brig-vs-une-suissesse-de-61-ans-tuee-par-un-membre-de-sa-famille-103207489"
    },
    {
        "title": "Cette campagne choc cible surtout les hommes aux États-Unis",
        "summary": "Une campagne de publicité militante aux États-Unis appelle les consommateurs de pornographie à voter pour protéger leur liberté face aux menaces des ultraconservateurs.",
        "link": "https://www.20min.ch/fr/video/tu-mates-du-porno-alors-vote-cette-campagne-choc-cible-surtout-les-hommes-aux-etats-unis-103207493"
    },
    {
        "title": "Des lycéens blessés par des cocktails Molotov dans les WC",
        "summary": "Une trentaine d'élèves ont subi des brûlures mercredi. Parmi eux, cinq sont dans un état grave. Les lycéens étaient en train de préparer une fête.",
        "link": "https://www.20min.ch/fr/story/chili-des-lyceens-blesses-par-des-cocktails-molotov-dans-les-wc-103207491"
    },
    {
        "title": "Suissesse égorgée en Algérie: le village de Klosters en deuil",
        "summary": "Une touriste suisse de 57 ans a été assassinée, le 11 octobre, à Djanet. La tristesse et la consternation sont immenses dans la commune grisonne, où elle vivait.",
        "link": "https://www.20min.ch/fr/story/meurtre-a-djanet-suissesse-egorgee-en-algerie-le-village-de-klosters-en-deuil-103207478"
    },
    {
        "title": "Pincé sur l'autoroute avec 19 kilos de cannabis",
        "summary": "Les douaniers français ont arrêté vendredi passé à Eloise un jeune Portugais transportant de la drogue et disant se rendre à Lausanne.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-pince-sur-l-autoroute-avec-19-kilos-de-cannabis-103207497"
    },
    {
        "title": "Haaland en mode kung-fu et un ancien Bâlois fait plier l’Atlético",
        "summary": "La soirée de Champions League a réservé son lot de buts magnifiques lors des différentes rencontres jouées. Petit tour d'horizon.",
        "link": "https://www.20min.ch/fr/story/champions-league-haaland-en-mode-kung-fu-et-un-ancien-balois-fait-plier-l-atletico-103207496"
    },
    {
        "title": "Le «coup de bol» qui a permis de reconstruire Notre-Dame",
        "summary": "En 2015, deux architectes ont achevé les relevés de la charpente de la cathédrale. Un travail fait pour le plaisir qui a pris une valeur inestimable.",
        "link": "https://www.20min.ch/fr/story/paris-le-coup-de-bol-qui-a-permis-de-reconstruire-notre-dame-103207500"
    },
    {
        "title": "Avec «Call of Duty», Xbox sort l'artillerie pour doper ses abos",
        "summary": "Un an après son rachat par Microsoft, Activision Blizzard lance vendredi «Call of Duty: Black Ops 6», dernier épisode de son jeu vidéo au succès mondial, avec lequel le géant américain espère donner un coup de fouet à son service d'abonnement.",
        "link": "https://www.20min.ch/fr/story/avec-call-of-duty-xbox-sort-l-artillerie-lourde-pour-doper-ses-abonnements-103207517"
    },
    {
        "title": "Aux Philippines, 32'000 personnes fuient la tempête Trami",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-inondations-en-france-l-equivalent-d-un-mois-de-pluie-tombera-mercredi-103021519"
    },
    {
        "title": "La future liaison Genève-Nîmes fait grincer des dents",
        "summary": "Riverains et Défenseurs de l'environnement sont dépités par cette offre reliant en avion deux villes distantes de moins de 300 km à vol d'oiseau.",
        "link": "https://www.20min.ch/fr/story/aviation-la-future-liaison-geneve-nimes-fait-grincer-des-dents-103207531"
    },
    {
        "title": "Adèle Exarchopoulos officialise sa romance avec François Civil",
        "summary": "C'est lors d'un entretien avec «Paris Match» que l'actrice française a confirmé être en couple avec sa costar dans le film «L'amour ouf».",
        "link": "https://www.20min.ch/fr/story/idylle-adele-exarchopoulos-officialise-sa-romance-avec-francois-civil-103207526"
    },
    {
        "title": "Le LHC s'en donne à cœur joie et chambre Genève-Servette",
        "summary": "Vainqueur (2-3) mercredi du derby lémanique, Lausanne en a profité pour lancer quelques piques à son meilleur ennemi sur les réseaux sociaux. De manière légère et bienveillante.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-le-lhc-s-en-donne-a-coeur-joie-et-chambre-geneve-servette-103207521"
    },
    {
        "title": "Il est «de plus en plus difficile» d’être musulman en Europe",
        "summary": "Une étude montre que près d'un musulman sur deux établi dans l'Union européenne souffre de discrimination, particulièrement à l'embauche.",
        "link": "https://www.20min.ch/fr/story/racisme-il-est-de-plus-en-plus-difficile-d-etre-musulman-en-europe-103207548"
    },
    {
        "title": "L’école à la maison a le vent en poupe: «L’enfer, c’est les autres»",
        "summary": "Rémy Corthésy, parent ayant décidé d’assurer l’enseignement de ses enfants à domicile, nous explique son choix. Rediffusion de la chronique du 22 août.",
        "link": "https://www.20min.ch/fr/video/120-secondes-lecole-a-la-maison-a-le-vent-en-poupe-lenfer-cest-les-autres-103172484"
    },
    {
        "title": "Stahl, Vetropack... l'industrie suisse est à la peine",
        "summary": "Licenciements, fermetures, commandes en baisse: le secteur industriel est en souffrance. Des experts décryptent cette évolution.",
        "link": "https://www.20min.ch/fr/story/mondialisation-stahl-vetropack-l-industrie-suisse-est-a-la-peine-103206303"
    },
    {
        "title": "Un ex-Bâlois répand l’aigle bicéphale dans le vestiaire de Lille",
        "summary": "Lors des effusions de joie qui ont suivi l’exploit contre l’Atlético Madrid en Champions League, Edon Zhegrova a reproduit le geste controversé, incitant ses coéquipiers à l’imiter.",
        "link": "https://www.20min.ch/fr/story/football-un-ex-balois-repand-l-aigle-bicephale-dans-le-vestiaire-de-lille-103207591"
    },
    {
        "title": "La Haute-Savoie regorge de forêts mais importe son bois",
        "summary": "Le département français utilise peu ses ressources locales. Les explications sont multiples.",
        "link": "https://www.20min.ch/fr/story/economie-f-la-haute-savoie-regorge-de-forets-mais-importe-son-bois-103207580"
    },
    {
        "title": "Une panne de login vous empêche de vous connecter sur 20 minutes",
        "summary": "L'espace commentaires, l'epaper et d'autres services liés à votre compte personnel peuvent être inaccessibles. Nous travaillons pour résoudre le problème.",
        "link": "https://www.20min.ch/fr/story/bug-technique-une-panne-de-login-vous-empeche-de-vous-connecter-sur-20-minutes-103207589"
    },
    {
        "title": "Il flaire un sénior épuisé dans les bois et lui sauve la vie",
        "summary": "Un chien policier a sauvé un octogénaire à Würenlingen (AG), tombé dans une pente lors d'une promenade en forêt, mardi soir.",
        "link": "https://www.20min.ch/fr/story/argovie-il-flaire-un-senior-epuise-dans-les-bois-et-lui-sauve-la-vie-103207594"
    },
    {
        "title": "Plus d’un million de personnes évacuées avant un cyclone",
        "summary": "Avec des vents annoncés jusqu'à 120 km/h jeudi soir, Dana représente un fort danger. Les habitants des régions concernées partent se mettre à l'abri.",
        "link": "https://www.20min.ch/fr/story/inde-plus-d-un-million-de-personnes-evacuees-avant-un-cyclone-103207569"
    },
    {
        "title": "«Chaque fois que je revois ces images, les larmes montent»",
        "summary": "Deux attaques de chiens ont plongé deux familles dans l'horreur. Un enfant de 5 ans a été gravement blessé à Zurich, tandis qu'un petit chien a été tué à Grossaffoltern (BE).",
        "link": "https://www.20min.ch/fr/story/attaques-de-chiens-en-suisse-chaque-fois-que-je-revois-ces-images-les-larmes-montent-103207479"
    },
    {
        "title": "Le premier des 44 «trains d'Expo 02» 100% rénové a été dévoilé",
        "summary": "Les CFF ont présenté jeudi le premier InterCity pendulaire (ICN) complètement refait à neuf. Quelque 43 autres rames vont suivre d’ici 2031.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-le-premier-des-44-trains-d-expo-02-100-renove-a-ete-devoile-103207540"
    },
    {
        "title": "Qui est la «bête noire d’Ankara», le suspect principal de la Turquie?",
        "summary": "Mercredi, cinq personnes ont été tuées et 22 blessés dans un attentat suicide. L’action n’a pas encore été revendiquée mais le ministre de la Défense turc a rapidement accusé le PKK, organisation armée kurde considérée comme terroriste.",
        "link": "https://www.20min.ch/fr/video/attentat-contre-un-site-industriel-qui-est-la-bete-noire-d-ankara-le-suspect-principal-de-la-turquie-103207621"
    },
    {
        "title": "Une Américaine pincée avec 25 kg de kétamine à Kloten",
        "summary": "La voyageuse voulait relier Zurich à San Francisco. Elle a été arrêtée avant d'être transférée au Ministère public.",
        "link": "https://www.20min.ch/fr/story/drogue-une-americaine-pincee-avec-25-kg-de-ketamine-a-kloten-103207584"
    },
    {
        "title": "Miss Nord-Pas-de-Calais fait face à une vague de racisme",
        "summary": "Sabah Aib, 18 ans, est aujourd'hui la cible de violents propos racistes: elle a répondu avec fermeté et maturité.",
        "link": "https://www.20min.ch/fr/story/concours-de-beaute-miss-nord-pas-de-calais-fait-face-a-une-vague-de-racisme-103207616"
    },
    {
        "title": "Article promotionnel épinglé pour son manque de transparence",
        "summary": "Le Conseil suisse de la presse remet à l'ordre la rédaction de 20 minutes dans le cadre d'une vidéo sponsorisée, diffusée en février dernier.",
        "link": "https://www.20min.ch/fr/story/medias-article-promotionnel-epingle-pour-son-manque-de-transparence-103207596"
    }
]