[
    {
        "title": "Le père d’un joueur de foot jugé pour avoir brandi un couteau",
        "summary": "Un homme a comparu en justice vendredi. On lui reproche d’être entré sur un terrain de football avec une arme blanche à la main.",
        "link": "https://www.20min.ch/fr/344797374499"
    },
    {
        "title": "Une classe découvre des biens volés dans une forêt",
        "summary": "Des élèves ont vécu une excursion pleine d’aventures à Oberwil (BL). Ils ont découvert de nombreux objets volés.",
        "link": "https://www.20min.ch/fr/176692136112"
    },
    {
        "title": "Des moutons abattus, dépecés et cachés sous un pin",
        "summary": "Deux jeunes ovins ont été volés et massacrés non loin de leur pâturage à Bennau (SZ), lundi.",
        "link": "https://www.20min.ch/fr/823531021342"
    },
    {
        "title": "Un cadavre et un étrange message découverts dans un parc à thème",
        "summary": "Un homme a été retrouvé mort dans un parc d’attractions du Colorado, samedi. Il était entouré d’explosifs et d’armes à feu et avait laissé un mot sibyllin.",
        "link": "https://www.20min.ch/fr/505759741611"
    },
    {
        "title": "Ralf Schumacher sur l’accident de son frère: «La vie est injuste»",
        "summary": "Dans une interview pour «Bunte», le petit frère de Michael est revenu sur sa relation avec le septuple champion du monde de F1.",
        "link": "https://www.20min.ch/fr/655501103531"
    },
    {
        "title": "La tempête Ciarán fait au moins seize morts, l’Italie secouée",
        "summary": "La tempête a notamment fait six victimes en Toscane et dans la ville de Florence, l’Arno a atteint son pic de crue. En France, plus de 320’000 foyers restaient sans électricité vendredi soir.",
        "link": "https://www.20min.ch/fr/426237917232"
    },
    {
        "title": "Ce n’était pas une bonne idée de se promener en bord de mer",
        "summary": "La tempête Ciarán a aussi déferlé sur la Grande-Bretagne. Des rafales de vent et de hautes vagues se sont abattues sur la côte, pour le plus grand malheur d’un curieux.  (Storyful/atk)",
        "link": "https://www.20min.ch/fr/693277446152"
    },
    {
        "title": "Bienne pèche à la finition et s’incline à Langnau",
        "summary": "Les Seelandais ont concédé une défaite mortifiante lors du derby dans l’Emmental (3-2). Sean Malone a inscrit un triplé.",
        "link": "https://www.20min.ch/fr/905635444134"
    },
    {
        "title": "En retard à l’aéroport, une femme essaie d’empêcher un décollage",
        "summary": "Malgré ses signes au pilote, elle n’a pas pu embarquer. Le trafic aérien a dû être brièvement interrompu.",
        "link": "https://www.20min.ch/fr/425256051948"
    },
    {
        "title": "À Berne, Ajoie grappille un point",
        "summary": "Mené de deux longueurs à sept minutes du terme, Ajoie a trouvé l’énergie pour arracher un point en prolongation à Berne.",
        "link": "https://www.20min.ch/fr/735277016780"
    },
    {
        "title": "Blinken plaide pour des «pauses humanitaires», Netanyahou dit non",
        "summary": "Le secrétaire d’Etat américain considère qu’«il s’agit d’un moyen de faciliter l’acheminement de l’aide» aux civils. Le Premier ministre israélien veut d’abord la libération des otages du Hamas.",
        "link": "https://www.20min.ch/fr/733985104715"
    },
    {
        "title": "Tracteurs et dameuses avec du carburant taxé: ça grogne",
        "summary": "Au nom de la protection de l’environnement, le remboursement partiel de la taxe sur le diesel pour les professionnels pourrait passer à la trappe. Les bénéficiaires s’insurgent.",
        "link": "https://www.20min.ch/fr/419273021914"
    },
    {
        "title": "Un jeu censé s’adresser aux enfants crée un gros malaise",
        "summary": "En principe destiné à de petits joueurs dès 8 ans, le jeu de «La bouteille infernale» proposait des défis et des questions n’étant pas adaptés à un jeune public. Il a été retiré en catastrophe.",
        "link": "https://www.20min.ch/fr/608866755401"
    },
    {
        "title": "Maluma s’énerve contre un fan",
        "summary": "Le chanteur saluait ses fans lors de son concert lorsqu’un homme lui a agrippé le bras. Pour se libérer, Maluma a dû user de la force, ce qui a fait tomber violemment l’homme. Ce n’est pas la première fois pour le chanteur qu’un évènement de la sorte est documenté sur les réseaux. (Vidéo: TikTok/sba)",
        "link": "https://www.20min.ch/fr/117160186688"
    },
    {
        "title": "Un nul qui n’arrange personne",
        "summary": "Schaffhouse et le Stade Nyonnais se sont neutralisés (1-1) vendredi soir en Challenge League. Les Vaudois (7es) restent sur cinq matches sans succès.",
        "link": "https://www.20min.ch/fr/725943774351"
    },
    {
        "title": "Xamax réussit à s’inventer une mini-crise",
        "summary": "Contraint au nul contre Wil (2-2), le club neuchâtelois n’a toujours pas retrouvé les joies de la victoire, une sensation qu’il n’a plus connue depuis bientôt trois mois. Cela en devient inquiétant.",
        "link": "https://www.20min.ch/fr/627434862530"
    },
    {
        "title": "Plus d’une heure de queue pour descendre les premières pistes de la saison",
        "summary": "La saison d’hiver a débuté mercredi dans la station de ski valaisanne de Saas Fee. Des vidéos montrent la ruée vers les remontées mécaniques. (Tiktok/dbr)",
        "link": "https://www.20min.ch/fr/833899980664"
    },
    {
        "title": "La frappe israélienne sur une ambulance a fait treize morts",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Santé mentale: les jeunes Suisses vont de moins en moins bien",
        "summary": "L’Office fédéral de la statistique a publié une enquête sur l’état de santé de la population en 2022. Résultat: la santé psychique des jeunes est en train de s’écrouler.",
        "link": "https://www.20min.ch/fr/714260355757"
    },
    {
        "title": "Hôpitaux hors des normes sismiques: personne ne veut payer",
        "summary": "La plupart des établissements hospitaliers valaisans ne respectent pas les normes en matière de tremblements de terre, pourtant probables dans la région. Un désaccord financier en est la cause.",
        "link": "https://www.20min.ch/fr/317566000580"
    },
    {
        "title": "Vivres coupés pour les jeunes femmes des soirées «bunga-bunga»",
        "summary": "Vingt jeunes femmes qui participaient aux soirées de Silvio Berlusconi ont reçu 2500 euros par mois et certaines étaient logées. Après le décès de l’ex-Premier ministre italien, sa famille a tout stoppé.",
        "link": "https://www.20min.ch/fr/485171569859"
    },
    {
        "title": "La voiture d’un acteur finit dans les toilettes d’une pizzeria",
        "summary": "Dans une grosse intersection de Los Angeles, l’acteur Alan Ruck a percuté deux véhicules avant de s’encastrer dans le mur d’une pizzeria. L'accident a fait un blessé. (Vidéo: Storyful/sba)",
        "link": "https://www.20min.ch/fr/944189577744"
    },
    {
        "title": "Le chef du Hezbollah menace Washington d’une «guerre totale»",
        "summary": "Lors d’un long discours, Hassan Nasrallah a accusé les États-Unis d’être à l’origine du conflit à Gaza. Ils doivent arrêter «l’agression» s’ils veulent empêcher une guerre régionale.",
        "link": "https://www.20min.ch/fr/185436773500"
    },
    {
        "title": "La tempête automnale Domingos débarque dans le sillage de Ciaran",
        "summary": "Les conditions météo devraient à nouveau se dégrader ce weekend. Dès samedi, des pluies soutenues tomberont sur la Suisse romande. Dimanche, de fortes rafales balayeront tout le pays.",
        "link": "https://www.20min.ch/fr/316987618073"
    },
    {
        "title": "Des vidéos aériennes montrent la zone inondée",
        "summary": "De violentes inondations secouent la région italienne de la Toscane.\nFleuves et rivières sont sortis de leur lit. Plusieurs personnes sont mortes sous les flots.\n(Tiktok/dbr)",
        "link": "https://www.20min.ch/fr/651868346579"
    },
    {
        "title": "Les physios en ont plein le dos",
        "summary": "En août dernier, le Conseil fédéral a lancé un projet de réforme des tarifs des physiothérapeutes. Une initiative jugée dangereuse par la branche. Parmi les points de désaccord, la modification de la durée de base d’une séance qui serait ramenée à 20 minutes. Parmi les arguments du Conseil fédéral, l’augmentation des coûts de la santé dont ceux de la physiothérapie qui ont doublé en 10 ans. Pour y répondre et exprimer ses revendications, la profession se mobilise.",
        "link": "https://www.20min.ch/fr/501940866392"
    },
    {
        "title": "Un déambulateur tout-terrain pour sortir des sentiers battus",
        "summary": "Un ingénieur retraité allemand a mis au point un dispositif qui lui permet de marcher même hors des sentiers battus. Il espère en construire plusieurs pour pouvoir les vendre. (dbr)",
        "link": "https://www.20min.ch/fr/367067075036"
    },
    {
        "title": "Vienne inaugure «la fontaine la plus moche du pays»",
        "summary": "La ville a dépensé environ 1,8 million d’euros pour l’installation. Un montant qu’on aurait pu mieux dépenser, trouvent de nombreux internautes. (TikTok/dbr)",
        "link": "https://www.20min.ch/fr/439137084796"
    },
    {
        "title": "Des familles israéliennes portent plainte pour crimes contre l’humanité",
        "summary": "Des proches de victimes des exactions du Hamas accusent celui-ci de crime de guerre et génocide. La plainte va être déposée ce vendredi auprès de la Cour pénale internationale.",
        "link": "https://www.20min.ch/fr/998725525476"
    },
    {
        "title": "Sept Suisses, dont un bébé, ont enfin pu quitter Gaza",
        "summary": "Sept ressortissants suisses ont été autorisés à quitter la bande de Gaza par le poste-frontière avec l'Egypte, jeudi. Un soulagement pour Ignazio Cassis.",
        "link": "https://www.20min.ch/fr/443886186866"
    },
    {
        "title": "Israël a achevé «l’encerclement» de la ville de Gaza",
        "summary": "L’armée israélienne a déclaré, jeudi, avoir poursuivi son avancée dans la bande de Gaza, alors que les évacuations se poursuivaient en direction de l’Égypte.",
        "link": "https://www.20min.ch/fr/716616588025"
    },
    {
        "title": "Des roquettes du Liban tombent sur Israël, qui réplique",
        "summary": "Jeudi, des tirs ont été échangés à la frontière entre le Liban et Israël. Cette montée des tensions fait craindre une extension régionale de la guerre entre Israël et le Hamas.",
        "link": "https://www.20min.ch/fr/244845450982"
    },
    {
        "title": "Davantage de sécurité aux abords du centre d’asile de Boudry",
        "summary": "C’est principalement dans les transports publics que les autorités veulent prendre des mesures qui se déploieront progressivement dès lundi.",
        "link": "https://www.20min.ch/fr/943294878769"
    },
    {
        "title": "Un arbre tombe sur une ligne: 2900 foyers privés d’électricité",
        "summary": "La coupure de courant a eu lieu de 12h à 13h et a touché quatre communes: Avully, Avusy, Dardagny et Chancy.",
        "link": "https://www.20min.ch/fr/437791775472"
    },
    {
        "title": "Le CHUV crée un guichet virtuel destiné aux patients",
        "summary": "Le Centre hospitalier universitaire vaudois a mis en place un guichet gratuit pour que les patients puissent eux-mêmes insérer leurs données personnelles, afin de faciliter la prise en charge des professionnels de santé.",
        "link": "https://www.20min.ch/fr/663324693592"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "L’initiative contre les feux d’artifice a été déposée à Berne",
        "summary": "Après avoir récolté quelque 136’000 signatures, les auteurs de l’initiative populaire «pour une restriction des feux d’artifice» ont remis leur texte vendredi à la Chancellerie fédérale.",
        "link": "https://www.20min.ch/fr/167399095216"
    },
    {
        "title": "Inflation stable en octobre… parce qu’on ne compte pas les loyers",
        "summary": "L’Office de la statistique annonce une hausse des prix globale de 0,1% au mois d’octobre. Mais les hausses de loyers ne seront comptées qu’en novembre, dénonce l’Union syndicale suisse.",
        "link": "https://www.20min.ch/fr/880977063006"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "«L’UDC n’est pas raciste… Xénophobe peut-être»",
        "summary": "Lors du débat Infrarouge de mercredi, le Conseiller national Thomas Stettler (UDC/JU) a jugé que son parti n’était pas raciste, mais xénophobe.",
        "link": "https://www.20min.ch/fr/223788787812"
    },
    {
        "title": "Erreur de l’OFS: le PLR reste le troisième parti de Suisse",
        "summary": "À la suite d’une incroyable bourde de l’Office fédéral de statistiques, Le Centre se retrouve en dessous du PLR et l’UDC perd plus d’un demi-point.",
        "link": "https://www.20min.ch/fr/232765917615"
    },
    {
        "title": "Tour de passe-passe et invitée surprise au 2e tour pour les Etats",
        "summary": "Alors qu’elle n’était en lice qu’au National, Chloé Frammery le sera aux Etats. Figure des coronasceptiques, elle remplace le candidat Philippe Oberson, qui a pourtant dénoncé jadis un tel procédé.",
        "link": "https://www.20min.ch/fr/978337928231"
    },
    {
        "title": "Retrouvez une synthèse des résultats définitifs",
        "summary": "La Suisse a renouvelé son Parlement ce dimanche 22 octobre. Retrouvez ici tous les résultats pour la Suisse et les cantons romands.",
        "link": "https://www.20min.ch/fr/763738733675"
    },
    {
        "title": "Le chef des Vert’libéraux s’en prend à Élisabeth Baume-Schneider",
        "summary": "Jürg Grossen a estimé que la conseillère fédérale jurassienne «n’était pas la bougie la plus brillante du gâteau» dimanche soir. Il s’en est excusé.",
        "link": "https://www.20min.ch/fr/102904113257"
    },
    {
        "title": "Les derniers affrontements pour le Conseil des Etats sont connus",
        "summary": "Neuf cantons doivent encore départager leurs candidats dans un second tour pour l’élection au Conseil des Etats. Celui-ci pourrait lui aussi glisser un peu plus vers la droite.",
        "link": "https://www.20min.ch/fr/678365013864"
    },
    {
        "title": "Le choix de Philippe Nantermod provoque un second tour en Valais",
        "summary": "Le libéral-radical valaisan a confirmé, lundi, sa candidature au Conseil des États. Il y aura donc un second tour.",
        "link": "https://www.20min.ch/fr/545542733361"
    },
    {
        "title": "Au moins 56 morts dans un séisme au Népal",
        "summary": "Le séisme de magnitude 5,6 a frappé une région reculée de l’ouest du Népal.",
        "link": "https://www.20min.ch/fr/977556975558"
    },
    {
        "title": "La France répare les dégâts, Macron appelle à rester «vigilants»",
        "summary": "Le passage de la tempête Ciaran a coûté la vie a au moins deux personnes en France.",
        "link": "https://www.20min.ch/fr/721788658052"
    },
    {
        "title": "La Cour suprême se saisit de l’interdiction des «bump stocks»",
        "summary": "La légalité de l’interdiction de ce dispositif permettant de tirer en rafale va être étudié par la Cour suprême.",
        "link": "https://www.20min.ch/fr/730039399713"
    },
    {
        "title": "Tempête Ciaran: trois morts au Portugal dans le naufrage d’un voilier danois",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "«Nous sommes le Airbnb des objets»",
        "summary": "Accumuler toujours plus de biens nous éloigne du concept de durabilité. Avec sa plateforme, Ivo Kuhn prône donc l’économie de partage et compte sur l’aide du voisinage.",
        "link": "https://www.20min.ch/fr/977771203287"
    },
    {
        "title": "Suède: les travailleurs de Tesla étendent leur grève",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Elon Musk met en garde contre les «robots humanoïdes» à l’avenir",
        "summary": "Elon Musk a évoqué jeudi, lors d’une conversation avec le premier ministre britannique Rishi Sunak, l’avenir de l’intelligence artificielle et son impact sur l’humanité.",
        "link": "https://www.20min.ch/fr/816639903751"
    },
    {
        "title": "Perquisition chez des gens soupçonnés de frauder Serafe",
        "summary": "On ne badine pas avec la redevance. Si vous dites ne jamais écouter la radio ou regarder la télé et qu’on ne vous croit pas, vous risquez de voir débarquer en nombre les forces de l’ordre chez vous.",
        "link": "https://www.20min.ch/fr/510358075645"
    },
    {
        "title": "Entreprises participant à l’effort de guerre russe sanctionnées",
        "summary": "Les États-Unis ont annoncé jeudi une nouvelle série de sanctions contre des entreprises participant à la fourniture d’armement à la Russie, dans le cadre du conflit engagé depuis 18 mois après l’invasion de l’Ukraine.",
        "link": "https://www.20min.ch/fr/479889132438"
    },
    {
        "title": "Coup d'arrêt pour l'Atlético Madrid",
        "summary": "Les Colchoneros se sont inclinés sur la pelouse de Las Pamas, après six victoires consécutives.",
        "link": "https://www.20min.ch/fr/704966463225"
    },
    {
        "title": "Le PSG prend la tête en Ligue 1",
        "summary": "Faciles vainqueurs contre Montpellier, les Parisiens ont aligné une 5e victoire consécutive toutes compétitions confondues.",
        "link": "https://www.20min.ch/fr/135890728768"
    },
    {
        "title": "Djokovic prend sa revanche sur Rune et passe en demie",
        "summary": "Battu l'an dernier en finale à Paris par le Danois, le No 1 mondial en quarts, vendredi.",
        "link": "https://www.20min.ch/fr/925199263391"
    },
    {
        "title": "GE Servette prend trois points précieux à Rapperswil",
        "summary": "Les Aigles, qui se sont imposés vendredi soir à Rapperswil (2-4), fêtent ainsi leur deuxième victoire de la saison à l’extérieur.",
        "link": "https://www.20min.ch/fr/926139683276"
    },
    {
        "title": "Grand moment de solitude après une partie de jambes en l’air",
        "summary": "Une Britannique de 34 ans a dû se rendre à l’hôpital après qu’un sex-toy est resté coincé dans son anus, dimanche à Manchester.",
        "link": "https://www.20min.ch/fr/606640154947"
    },
    {
        "title": "Un interminable calvaire parmi les alligators et les moustiques",
        "summary": "Un Cessna s’est écrasé mardi dans le célèbre parc national marécageux de Floride. Son pilote s’en est bien tiré, après avoir passé de longues heures en compagnie d’une faune hostile.",
        "link": "https://www.20min.ch/fr/116029524530"
    },
    {
        "title": "À vendre, maison tout confort avec laboratoire de méthamphétamine",
        "summary": "La villa d’un homme, arrêté en mars, qui fabriquait de la drogue à son domicile est désormais à vendre, moyennant 1,55 million de dollars.",
        "link": "https://www.20min.ch/fr/991827256981"
    },
    {
        "title": "Elle se fait un tatouage avec les cendres de sa maman",
        "summary": "Pour rendre hommage à sa mère décédée, une américaine a décidé de se faire un tatouage dont l’encre est mélangée aux cendres de la défunte. Un procédé surprenant, pratiqué par une artiste en Californie.",
        "link": "https://www.20min.ch/fr/332140869346"
    },
    {
        "title": "Maeva Ghennam a été hospitalisée",
        "summary": "L’influenceuse marseillaise a eu un pépin de santé. Elle souffre d’une infection du sang qui l’oblige à rester à l’hôpital.",
        "link": "https://www.20min.ch/fr/922298629046"
    },
    {
        "title": "Les infidélités de Neymar ont brisé ses fiançailles avec Bruna",
        "summary": "Le footballeur et Bruna Biancardi ne seraient plus fiancés. L’annonce officielle de leur rupture ne serait qu’une question de temps alors qu’ils ont une fille de 1 mois.",
        "link": "https://www.20min.ch/fr/208058858571"
    },
    {
        "title": "Sophie Turner vue en train d’embrasser un riche aristo anglais",
        "summary": "Alors que son divorce avec Joe Jonas n’est pas encore prononcé, l’actrice a été aperçue à Paris en train d’échanger un baiser avec Peregrine Pearson, un noble à la fortune confortable.",
        "link": "https://www.20min.ch/fr/295803242540"
    },
    {
        "title": "Interrogations autour de l’héritage de Matthew Perry",
        "summary": "Selon un magazine américain, l’acteur de la série «Friends» possédait une fortune évaluée à 120 millions de dollars.",
        "link": "https://www.20min.ch/fr/802063954943"
    },
    {
        "title": "Fatboy Slim joue dans un pub de sa ville pour éviter sa fermeture",
        "summary": "Le célèbre DJ a livré un set surprise au Prince Albert Pub de Brighton. Cet établissement iconique de la ville est menacé par un projet immobilier.",
        "link": "https://www.20min.ch/fr/251950191852"
    },
    {
        "title": "La superstar de la K-pop Lisa bannie d’un réseau social chinois",
        "summary": "La membre du groupe de K-pop Blackpink a été bannie du réseau social chinois Weibo.",
        "link": "https://www.20min.ch/fr/386728408212"
    },
    {
        "title": "Alisha Lehmann va sortir un morceau de rap",
        "summary": "Dans une interview diffusée par la BBC, l’internationale helvétique a révélé qu’elle avait écrit le début d’une chanson, avec l’une de ses anciennes coéquipières.",
        "link": "https://www.20min.ch/fr/912116203693"
    },
    {
        "title": "Bientôt Noël, il est temps de décongeler Mariah Carey",
        "summary": "La chanteuse a prévenu avec humour et une bonne dose d’autodérision que son tube «All I Want for Christmas Is You» allait recommencer à tourner en boucle.",
        "link": "https://www.20min.ch/fr/541903654149"
    },
    {
        "title": "Le chef de l’ONU appelle à une réponse «unie, durable et globale»",
        "summary": "Le secrétaire général de l’ONU, Antonio Guterres, a réclamé jeudi de répondre collectivement face aux risques suscités par l’essor fulgurant de l’IA, lors du premier sommet mondial organisé sur ce sujet par le Royaume-Uni.",
        "link": "https://www.20min.ch/fr/396374426820"
    },
    {
        "title": "YouTube va mener la vie dure aux bloqueurs de pub",
        "summary": "La filiale de Google lance une campagne mondiale pour remettre à l’ordre les internautes récalcitrants.",
        "link": "https://www.20min.ch/fr/481479145326"
    },
    {
        "title": "L’UE interdit les publicités ciblées sur Facebook et Instagram",
        "summary": "Le régulateur européen de la protection des données a estimé mercredi que le ciblage publicitaire contrevenait à la réglementation en vigueur dans l’UE.",
        "link": "https://www.20min.ch/fr/224521369372"
    },
    {
        "title": "Microsoft part à la chasse aux accessoires Xbox non officiels",
        "summary": "Les manettes et autres appareils non validés par Microsoft ne pourront plus être utilisés sur les consoles Xbox à partir du 12 novembre, fait savoir le géant technologique.",
        "link": "https://www.20min.ch/fr/643125693336"
    },
    {
        "title": "Cruelle désillusion pour les équipes européennes aux Worlds",
        "summary": "Aucun représentant du LEC, le championnat européen de «League of Legends», n’est qualifié pour les play-off des Worlds. G2 et Fnatic ont été éliminés par deux teams chinoises, dimanche.",
        "link": "https://www.20min.ch/fr/699713433664"
    },
    {
        "title": "«L’Europe est une des deux régions les plus fortes du monde»",
        "summary": "BriD et ses coéquipiers de la team genevoise BDS se préparent à entrer dans la bataille du Major d’Atlanta, qui réunit l’élite de «Rainbow Six Siege».",
        "link": "https://www.20min.ch/fr/904796578109"
    },
    {
        "title": "«Super Mario Bros. Wonder», la nouvelle référence",
        "summary": "Après six ans d’attente, la Switch reçoit son premier «Mario Bros.» en 2D, exclusif pour cette console. Le résultat est tout simplement prodigieux.",
        "link": "https://www.20min.ch/fr/898815133129"
    },
    {
        "title": "«Pour gagner, il faut vaincre la pression et prendre du plaisir»",
        "summary": "Le Vaudois Affi se prépare pour la finale du tournoi Ascension sur le jeu de course «Trackmania», qui aura lieu samedi à Montpellier (F).",
        "link": "https://www.20min.ch/fr/962256314783"
    },
    {
        "title": "L’entité dans «It Follows» reviendra vous hanter",
        "summary": "Considéré comme l’un des films les plus terrifiants de la dernière décennie, le long métrage sorti en 2014 aura une suite prévue pour fin 2024.",
        "link": "https://www.20min.ch/fr/288828628025"
    },
    {
        "title": "«Saw» a changé ce qu’on connaissait des films d’horreur»",
        "summary": "L’actrice mexicaine Paulette Hernández est à voir actuellement dans le dixième film de la saga horrifique. Elle en parle.",
        "link": "https://www.20min.ch/fr/118321892028"
    },
    {
        "title": "Transformé en zombie dans son nouveau film",
        "summary": "Dans la première bande-annonce de la comédie d’horreur «Lisa Frankenstein», l’acteur Cole Sprouse est méconnaissable en mort-vivant.",
        "link": "https://www.20min.ch/fr/498248962976"
    },
    {
        "title": "Jacob Elordi surpris d’avoir pu incarner Elvis",
        "summary": "L’acteur n’imaginait pas décrocher le rôle du King dans le film «Priscilla». L’Australien de 26 ans ne connaissait presque rien de la légende du rock.",
        "link": "https://www.20min.ch/fr/834622627682"
    },
    {
        "title": "Le câlin est facturé 150 balles de l’heure",
        "summary": "Cuddlist est une entreprise américaine dont les employés sont payés pour enlacer la clientèle. Celle-ci est essentiellement composée d’hommes mariés.",
        "link": "https://www.20min.ch/fr/226606524872"
    },
    {
        "title": "L’astuce pour intégrer le sport à votre routine quotidienne",
        "summary": "Certaines personnes renoncent à la pratique d’une activité physique par manque de temps. La solution: le «workout stacking».",
        "link": "https://www.20min.ch/fr/900080490447"
    },
    {
        "title": "Se masturber, c’est le bonheur assuré",
        "summary": "Le sexe en solo est une façon de se faire du bien. Une sexologue nous révèle d’autres bienfaits de la masturbation sur la santé physique et mentale.",
        "link": "https://www.20min.ch/fr/345653189101"
    },
    {
        "title": "Votre chanson préférée peut agir comme un antidouleur",
        "summary": "Écouter de la musique qu’on aime pourrait légèrement réduire la douleur, selon des chercheurs canadiens.",
        "link": "https://www.20min.ch/fr/163140274834"
    },
    {
        "title": "Ces produits sont bien plus que des remèdes tendance",
        "summary": "On prête à l’ashwagandha et à l’hydne hérisson des vertus magiques, que ce soit pour lutter contre le stress ou les troubles du sommeil. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/230452394069"
    },
    {
        "title": "Un créateur transforme la fermeture éclair en plume d’oiseau",
        "summary": "L’utilitaire devient poétique entre les mains de Thomas Clement, diplômé de la HEAD. Sa collection et celles des autres étudiants seront présentées lors du défilé annuel de la haute école genevoise.",
        "link": "https://www.20min.ch/fr/573928842239"
    },
    {
        "title": "Les stars se déguisent en d’autres célébrités",
        "summary": "Britney Spears, Pamela Anderson ou Tina Turner inspirent les déguisements des stars.",
        "link": "https://www.20min.ch/fr/568012304947"
    },
    {
        "title": "Comment entretenir ses collants?",
        "summary": "Enfiler des bas fins sans les filer, c’est possible, grâce à quelques astuces.",
        "link": "https://www.20min.ch/fr/717741363699"
    },
    {
        "title": "Kim Kardashian dévoile ses tétons pour sauver la planète",
        "summary": "Skims, la marque de lingerie de l’Américaine, a conçu un soutien-gorge ultraprovoc. Une partie des ventes sera reversée à des associations environnementales.",
        "link": "https://www.20min.ch/fr/503636725120"
    },
    {
        "title": "Pourquoi les compagnies aériennes veulent vous voir souffrir en vol",
        "summary": "Si vous avez déjà été victime d’une mauvaise expérience en avion, vous vous êtes peut-être déjà offert un surclassement sur le vol suivant. Et c’est précisément le but recherché par les compagnies aériennes.",
        "link": "https://www.20min.ch/fr/382769203248"
    },
    {
        "title": "Quatre bons plans pour visiter la Colombie",
        "summary": "Bogotá est un lieu où se mêlent les traditions colombiennes et les caractéristiques d’une métropole moderne. C’est parti pour une visite de la ville, avec au programme une dégustation de cacao, un menu de 18 plats et un jeu détonant.",
        "link": "https://www.20min.ch/fr/866854275565"
    },
    {
        "title": "Partir en vacances en Égypte, est-ce risqué?",
        "summary": "L’Égypte et la Jordanie sont-elles des destinations touristiques encore sûres, alors que le conflit fait rage au Proche-Orient?",
        "link": "https://www.20min.ch/fr/851106663965"
    },
    {
        "title": "La vigilance est de rigueur dans ces villes italiennes",
        "summary": "Gardez l’œil bien ouvert si vous faites du tourisme dans l’une de ces villes italiennes. Les vols avec violence y sont monnaie courante.",
        "link": "https://www.20min.ch/fr/889685026961"
    },
    {
        "title": "Une montre fabriquée dans l’avion Genève - New York",
        "summary": "Guidé par un horloger, un steward a monté un garde-temps, à plus de 10’000 mètres d’altitude. Une opération signée Genève Tourisme.",
        "link": "https://www.20min.ch/fr/224646892055"
    },
    {
        "title": "Hausse des ventes de déodorants avec la fin du télétravail",
        "summary": "Le retour du travail en présentiel pousserait les employés à utiliser davantage de déodorant.",
        "link": "https://www.20min.ch/fr/995195376025"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Ce qu’il faut savoir avant de se faire tatouer le poignet",
        "summary": "Un grand nombre de personnes choisissent le poignet pour leur premier tatouage. Or ce n’est pas forcément le meilleur endroit. Une tatoueuse nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/839855838503"
    },
    {
        "title": "Comment éviter les taches de café sur les dents?",
        "summary": "Il existe une méthode simple pour ne pas avoir les dents jaunes. Il suffit de boire de l’eau.",
        "link": "https://www.20min.ch/fr/246647950512"
    },
    {
        "title": "Plisser le nez pour le maquiller",
        "summary": "Le nez devient la star du visage grâce au scrunch make-up. Pourtant cette méthode n’est pas aussi facile à réaliser qu’elle en a l’air.",
        "link": "https://www.20min.ch/fr/674458254032"
    },
    {
        "title": "L’ancienne villa de Robin Williams recèle des passages secrets",
        "summary": "C’est une page d’histoire qui se tourne: la villa dans laquelle ont vécu Robin Williams et sa famille est à vendre… avec, à la clé, des passages secrets et une vue sur le Golden Gate Bridge.",
        "link": "https://www.20min.ch/fr/783634529668"
    },
    {
        "title": "Arrêtez de faire votre lit dès le réveil",
        "summary": "Remettre son duvet en place à peine le pied posé par terre est une mauvaise idée. Ce réflexe favorise le développement des acariens.",
        "link": "https://www.20min.ch/fr/678470305534"
    },
    {
        "title": "Que faire en cas de conflits de voisinage?",
        "summary": "Vous êtes en conflit avec vos voisins? Fabian Gloor, juriste, nous explique quels sont les droits des locataires et comment résoudre au mieux les conflits usuels.",
        "link": "https://www.20min.ch/fr/278723504141"
    },
    {
        "title": "Voici la couleur improbable pour Halloween, cette année",
        "summary": "Pas d’orange, mais du rose pour célébrer cette fête importée des États-Unis. Le site Etsy constate une hausse des recherches de décorations dans cette teinte.",
        "link": "https://www.20min.ch/fr/818220475000"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Il faut éviter de manger des fruits le soir: vrai ou faux?",
        "summary": "Selon une croyance répandue, la consommation de fruits avant le coucher nuit au bien-être. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/653933891844"
    },
    {
        "title": "Savez-vous comment poussent ces aliments?",
        "summary": "Nous consommons certains aliments, sans pour autant savoir comment ils sont cultivés. Saviez-vous, par exemple, que l’ananas poussait sur une tige? D’autres plantes pourraient bien vous surprendre.",
        "link": "https://www.20min.ch/fr/593993839393"
    },
    {
        "title": "Le PSG sort un livre avec les recettes de cuisine préférées des joueurs",
        "summary": "Le club de football parisien a collaboré avec un chef doublement étoilé et un nutritionniste pour rédiger «À table avec le Paris Saint-Germain».",
        "link": "https://www.20min.ch/fr/321598794238"
    },
    {
        "title": "Des restaurants remettent la cuisine amérindienne à la carte",
        "summary": "Bison, gibier sauvage, maïs bleu ou baies composent la cuisine amérindienne. Des chefs tentent de sauver leur culture grâce à leur gastronomie.",
        "link": "https://www.20min.ch/fr/280976702790"
    },
    {
        "title": "À quel point le chargement peut-il dépasser?",
        "summary": "Voiture trop petite ou chargement trop grand: de nombreux automobilistes font preuve de créativité pour transporter des chargements. Ils jouent à Tetris avec des objets volumineux, ce qui est dangereux et pourrait leur valoir une amende salée. À certaines conditions, il est tout de même possible de transporter un certain volume.",
        "link": "https://www.20min.ch/fr/803479732306"
    },
    {
        "title": "Ce 4x4 est la version réduite d’une voiture iconique",
        "summary": "Mercedes prévoit de décliner la Classe G en un modèle plus petit. Le constructeur se garde toutefois de dévoiler le design du nouveau véhicule.",
        "link": "https://www.20min.ch/fr/842702804531"
    },
    {
        "title": "Quel risque à utiliser inutilement les feux antibrouillard?",
        "summary": "À l’automne, le brouillard, la brume et les pluies fréquentes incitent les automobilistes à allumer leurs feux de brouillard. La plupart du temps, ce n’est pas nécessaire et ne fait que gêner les autres automobilistes.",
        "link": "https://www.20min.ch/fr/746696272468"
    },
    {
        "title": "Cet étudiant est l’inventeur d’un kit hybride pour voitures thermiques",
        "summary": "REVR: tel est le nom du kit inventé par un étudiant de 21 ans permettant de transformer à faible coût un véhicule essence ou diesel en hybride.",
        "link": "https://www.20min.ch/fr/848815933408"
    },
    {
        "title": "Gagne tes billets pour Laura Chaignat",
        "summary": "Tente ta chance et gagne peut-être des billets pour le spectacle de Laura Chaignat, qui aura lieu le 20 décembre à l’Octogone, Pully.",
        "link": "https://www.20min.ch/fr/920135906311"
    },
    {
        "title": "Gagne tes billets pour 47TER",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de 47TER, qui aura lieu le 30 novembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/230635184092"
    },
    {
        "title": "Gagne tes billets pour Daði Freyr",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Daði Freyr,  qui aura lieu le 21 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/420126792620"
    },
    {
        "title": "Gagne tes billets pour Djadja & Dinaz",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le concert de Djadja &  Dinaz, qui aura lieu le 11 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/509854304900"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Cinq ans de prison ferme contre un proche de l’ultradroite",
        "summary": "Alexandre E., un jeune mosellan de 20 ans, a été reconnu coupable «d’entreprise terroriste individuelle».",
        "link": "https://www.20min.ch/fr/195713795398"
    },
    {
        "title": "L’ONU condamne la frappe israélienne à Gaza contre une ambulance",
        "summary": "Le secrétaire général de l’Onu Antonio Guterres s’est dit «horrifié» du bombardement contre une ambulance qui a fait quinze morts vendredi à Gaza.",
        "link": "https://www.20min.ch/fr/796331339716"
    },
    {
        "title": "Les pizzas les plus chères de Suisse se trouvent à Genève",
        "summary": "Selon les statistiques de l’entreprise de livraison de repas à domicile «Just Eat», les burgers les meilleur marché et les pizzas les plus chères du pays se trouvent en terres genevoises.",
        "link": "https://www.20min.ch/fr/216632018920"
    },
    {
        "title": "«Après cinq tours, j’ai réalisé que quelque chose n’allait pas»",
        "summary": "Deux jeunes filles de 11 et 13 ans sont tombées d’une grande roue après un grave dysfonctionnement, sous les yeux horrifiés du père de l’une d’entre elles.",
        "link": "https://www.20min.ch/fr/629376495207"
    },
    {
        "title": "Les journées se raccourcissent, les cambrioleurs s’éveillent",
        "summary": "En automne et en hiver, les cambrioleurs deviennent plus actifs et il faut redoubler de vigilance. En effet, l’obscurité leur permet de repérer plus facilement les maisons à cibler et ils profitent de notre absence pour sévir. Avec quelques gestes simples, il est déjà possible de leur rendre la tâche plus ardue. (video:yam)",
        "link": "https://www.20min.ch/fr/801038617108"
    },
    {
        "title": "Le diocèse de Brooklyn consterné par le clip de Sabrina Carpenter",
        "summary": "En partie tournée dans une église, la vidéo qui accompagne la chanson «Feather» ne plaît guère aux responsables religieux.",
        "link": "https://www.20min.ch/fr/576370239450"
    },
    {
        "title": "Washington poursuit d’intenses discussions en Jordanie",
        "summary": "Le secrétaire d’État américain Antony Blinken multiplie les rencontres diplomatiques afin d’obtenir notamment des «pauses humanitaires» dans le conflit entre Israël et le Hamas.",
        "link": "https://www.20min.ch/fr/542048792398"
    },
    {
        "title": "Les États-Unis annoncent une aide de 425 millions pour l’Ukraine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "«Embarquement pas garanti»: mise en garde des CFF après un bug",
        "summary": "Les utilisateurs de trains ont constaté des alertes concernant un taux d’occupation encore plus élevé qu’à l’habitude. En cause: un incident technique qui a mis hors service plusieurs rames.",
        "link": "https://www.20min.ch/fr/619768791301"
    },
    {
        "title": "Un choc entre Sabalenka et Swiatek en demi-finales du Masters WTA",
        "summary": "La Biélorusse affrontera sa dauphine polonaise en demies à Cancun, avec comme enjeu la place de No 1 mondiale. L'autre rencontre proposera un derby américain entre Gauff et Pegula.",
        "link": "https://www.20min.ch/fr/322524177309"
    },
    {
        "title": "Une voiture électrique explose au petit matin",
        "summary": "Un véhicule électrique parqué devant une habitation a explosé jeudi, sans même que le chargeur soit connecté. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/525941035293"
    },
    {
        "title": "La Vaudoise Géraldine Fasnacht joue les cascadeuses pour Netflix",
        "summary": "Géraldine Fasnacht a tourné une scène en wingsuit, dont elle est experte, pour les besoins du film d’action «Voleuses». Il vient d’être publié par la plateforme de streaming.",
        "link": "https://www.20min.ch/fr/693628833096"
    },
    {
        "title": "Ces six calendriers de l’avent sortent de l’ordinaire",
        "summary": "À moins d’un mois de l’ouverture de la première porte, voici des idées pour vous inspirer. Accessoires érotiques ou fromages, il y en a pour tous les goûts.",
        "link": "https://www.20min.ch/fr/592485762338"
    },
    {
        "title": "Disqualifiée à Sölden, elle n’a pas voulu tricher",
        "summary": "La Norvégienne Ragnhild Mowinckel avait été disqualifiée de la première course de la saison en raison du taux de fluor trop élevé de ses skis. La lumière a été faite sur cette affaire.",
        "link": "https://www.20min.ch/fr/516091864852"
    },
    {
        "title": "Un enfant séquestré le soir d’Halloween: «T’as peur maintenant?»",
        "summary": "Mardi soir, alors qu’il faisait du porte-à-porte pour récolter des friandises, un enfant de 8 ans a été tiré à l'intérieur d'une maison, dont l’occupant aurait refermé la porte à clés.",
        "link": "https://www.20min.ch/fr/142696580471"
    },
    {
        "title": "Une découverte aussi alarmante que fortuite s’est avérée providentielle",
        "summary": "Après que la mère d’un enfant de 5 mois a remarqué qu’un des yeux du bébé semblait noir sur une image de moniteur, on a diagnostiqué à son fils une forme rare de cancer dans l'œil, appelé rétinoblastome. (Vidéo: CNN/sba)",
        "link": "https://www.20min.ch/fr/465380155242"
    },
    {
        "title": "Désormais chanteur, Éric Cantona mettra le feu sur scène à Genève",
        "summary": "L’ancienne légende de Manchester United a entamé une tournée avec un pianiste et un violoncelliste. Le «King» sera de passage à Genève mardi prochain.",
        "link": "https://www.20min.ch/fr/465913153699"
    },
    {
        "title": "Les six candidats en lice «sont éligibles», dit une commission",
        "summary": "Les membres du PS chargés d’examiner les candidatures reçues les ont toutes validées. Le groupe d’élus aux Chambres choisira le ticket le 25 novembre.",
        "link": "https://www.20min.ch/fr/819081361384"
    },
    {
        "title": "Blindés et tirs d’armes de guerre à Conakry",
        "summary": "Des tirs nourris d’armes automatiques ont été entendus dans le centre de la capitale guinéenne Conakry, où les accès sont bloqués samedi matin par les forces de sécurité.",
        "link": "https://www.20min.ch/fr/729013308107"
    },
    {
        "title": "Frappes israéliennes sur des positions du Hezbollah",
        "summary": "L’armée israélienne a annoncé samedi avoir frappé «deux cellules terroristes» et un «poste d’observation» du Hezbollah en réponse à des tentatives de tirs vers Israël.",
        "link": "https://www.20min.ch/fr/953282841456"
    },
    {
        "title": "Rembourser les aides touchées par ses parents, c’est bientôt fini",
        "summary": "À peine mise en oeuvre, une mesure devrait être biffée bientôt par le parlement. Les enfants de retraités aux prestations complémentaires seront exemptés de remboursement.",
        "link": "https://www.20min.ch/fr/734889484903"
    },
    {
        "title": "«Forte hausse de la haine» dans le monde après le carnage du Hamas",
        "summary": "Le Haut-Commissaire des Nations Unies aux droits de l’Homme Volker Türk a déploré samedi «une forte hausse de la haine» dans le monde depuis les attaques terroristes du Hamas.",
        "link": "https://www.20min.ch/fr/191306425451"
    },
    {
        "title": "Curry sauve les Warriors pour l’ouverture d'un nouveau tournoi",
        "summary": "La première soirée du In-season Tournament s'est déroulée dans la nuit de vendredi à samedi. Golden State a battu Oklahoma, Denver a dominé Dallas.",
        "link": "https://www.20min.ch/fr/119278627499"
    },
    {
        "title": "Pour Erdogan, Netanyahu n’est «plus quelqu’un avec qui on peut parler»",
        "summary": "Le président turc a affirmé samedi qu’il rompait tout contact avec le Premier ministre israélien Benjamin Netanyahu, en raison des actions perpétrées par Israël dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/447221846616"
    },
    {
        "title": "Lionel Messi ferme la porte à un retour en Europe",
        "summary": "Lauréat d’un 8e Ballon d’Or en début de semaine, la superstar de 36 ans a donné une grande interview à «France Football» où il évoque notamment son avenir.",
        "link": "https://www.20min.ch/fr/113058360737"
    },
    {
        "title": "Trois morts dans le crash d’un avion engagé contre les incendies",
        "summary": "Trois personnes ont été tuées après le crash d’un avion léger dans le nord de l’Australie samedi, alors qu’elles participaient indirectement à la lutte contre les feux de brousse.",
        "link": "https://www.20min.ch/fr/312992829908"
    },
    {
        "title": "Une procédure d’euthanasie a été lancée en Suisse à son insu",
        "summary": "Atteint d’un cancer, un patient hospitalisé en France a découvert que son euthanasie avait été programmée en Suisse, alors qu’il n’a jamais entamé de telles démarches.",
        "link": "https://www.20min.ch/fr/233263978775"
    },
    {
        "title": "Il est entré «derrière moi» aux toilettes et «m’a agressée»",
        "summary": "Déposée en octobre à New York, une plainte contre Russell Brand pour des faits présumés d’agression sexuelle sur le tournage d’«Arthur» a été rendue publique ce vendredi.",
        "link": "https://www.20min.ch/fr/125749783099"
    },
    {
        "title": "Affrontements entre police et ouvriers du textile en grève",
        "summary": "La police du Bangladesh a dispersé avec des gaz lacrymogènes des ouvriers en grève qui exigent de meilleurs salaires, près de la capitale samedi.",
        "link": "https://www.20min.ch/fr/927245450453"
    },
    {
        "title": "Un conseiller de Meloni démissionne après un canular téléphonique",
        "summary": "La Première ministre italienne a eu une conversation, enregistrée, avec deux hommes se faisant passer pour de hauts responsables de la Commission de l’Union africaine.",
        "link": "https://www.20min.ch/fr/141838352235"
    },
    {
        "title": "Une manif sauvage pro-Palestine traverse Plainpalais",
        "summary": "Dans la nuit de vendredi à samedi, une vingtaine d’individus ont défilé avec banderoles et fumigènes dans le quartier de Plainpalais. Alertée par un voisin, la police n’a pas trouvé trace des manifestants.",
        "link": "https://www.20min.ch/fr/895204331913"
    },
    {
        "title": "Les Gay Games s’ouvrent à Hong Kong",
        "summary": "L'événement sportif majeur LGBT+ a débuté samedi à Hong Kong, une première en Asie. Il célèbre la participation, l’inclusion et le dépassement de soi.",
        "link": "https://www.20min.ch/fr/874528710583"
    },
    {
        "title": "Les modèles de manteaux tendance pour braver le froid cet hiver",
        "summary": "Quand le mercure est en baisse, il est temps de se couvrir en conséquence. Présentation des manteaux qui sont tendance cette saison.",
        "link": "https://www.20min.ch/fr/556801627307"
    },
    {
        "title": "Violences urbaines après le derby zurichois",
        "summary": "Vendredi, le duel entre Kloten et les ZSC Lions s’est prolongé en dehors de la patinoire entre les ultras des deux camps. La police a dû utiliser un canon à eau pour calmer les esprits.",
        "link": "https://www.20min.ch/fr/259599549198"
    },
    {
        "title": "Matthew Perry a été enterré dans l’intimité à Los Angeles",
        "summary": "Décédé le 28 octobre, l’acteur de la série «Friends» repose désormais au Forest Lawn Memorial Park, cimetière où ont également été inhumés Michael Jackson et Elizabeth Taylor.",
        "link": "https://www.20min.ch/fr/781192526434"
    },
    {
        "title": "Jason Priestley, beau gosse de «Beverly Hills», en flic quinqua",
        "summary": "Star de la série américaine «Beverly Hills» dans les années 1990, l’acteur canadien Jason Priestley est le héros inattendu d’un téléfilm policier français.",
        "link": "https://www.20min.ch/fr/604135006584"
    },
    {
        "title": "Ils se jettent d’un pont pour sauver une personne de la noyade",
        "summary": "Alors qu’une personne était en train de se noyer dans un canal, deux jeunes hommes se sont jetés du haut d’un pont pour lui porter secours. Un acte qui n’a pas manqué d’être salué sur les réseaux sociaux. (Vidéo: Le360/sba)",
        "link": "https://www.20min.ch/fr/322153889074"
    },
    {
        "title": "Heurt entre un deux-roues et une voiture: deux blessés",
        "summary": "L’accident est survenu route des Jeunes, vendredi 3 novembre, vers 23h45. La police recherche des témoins.",
        "link": "https://www.20min.ch/fr/103223653166"
    },
    {
        "title": "L’éditeur de ChatGPT règne sans partage",
        "summary": "La firme OpenAI a dégoûté les premiers développeurs qui misent sur des produits bâtis sur son écosystème.",
        "link": "https://www.20min.ch/fr/728999542364"
    },
    {
        "title": "Quatre morts lors d’une nouvelle arrivée massive de migrants",
        "summary": "Entre vendredi soir et samedi matin, plus de 500 migrants sont arrivés dans l’archipel espagnol des Canaries, dans l’océan Atlantique, à bord de quatre embarcations.",
        "link": "https://www.20min.ch/fr/292955379282"
    },
    {
        "title": "Les candidats aux noms étrangers une nouvelle fois boycottés",
        "summary": "Les candidats issus de l’immigration ont rarement atteint les sommets des listes sur lesquels ils se présentaient. La faute, en partie, aux partis.",
        "link": "https://www.20min.ch/fr/603430717955"
    },
    {
        "title": "Un enfant de 5 ans retrouvé la tête dans un sac plastique",
        "summary": "Dans le Val-de-Marne, à Choisy-le-Roi, un enfant de 5 ans a été retrouvé vendredi soir grièvement blessé dans la rue. Son pronostic vital est engagé.",
        "link": "https://www.20min.ch/fr/632145474682"
    },
    {
        "title": "Les M18 d'Arsenal se trompent de ville, leur match est reporté",
        "summary": "Les jeunes Gunners devaient se déplacer à Brighton samedi, dans le cadre du championnat d'Angleterre M18. Mais ils se sont rendus à… Bournemouth, à deux heures de route.",
        "link": "https://www.20min.ch/fr/450716110749"
    },
    {
        "title": "Des violences après le derby zurichois",
        "summary": "Le duel entre Kloten et les ZSC Lions s’est prolongé en dehors de la patinoire entre les ultras des deux camps. La police a dû utiliser un canon à eau pour calmer les esprits. (Lecteur-reporter/atk)",
        "link": "https://www.20min.ch/fr/622333700773"
    },
    {
        "title": "Pour Volodymyr Zelensky, la guerre n’est pas dans une «impasse»",
        "summary": "Tout en reconnaissant que «les gens sont fatigués», le président ukrainien a contredit un de ses commandants, qui avait estimé que le conflit consécutif à l’invasion russe «pataugeait».",
        "link": "https://www.20min.ch/fr/583802700916"
    },
    {
        "title": "La GSsA s’alarme «d’une des plus grandes menaces de notre époque»",
        "summary": "Le Groupe pour une Suisse sans armée va militer pour une initiative populaire qui doit forcer le Conseil fédéral à signer un traité de l’ONU sur le désarmement nucléaire.",
        "link": "https://www.20min.ch/fr/124406133330"
    }
]