[
    {
        "title": "La Suisse a sous-estimé la dignité des Ukrainiens",
        "summary": "Alors que Berne veut pousser les bénéficiaires du statut S à se trouver un job, nombre d'entre eux rechignent à accepter certains emplois.",
        "link": "https://www.20min.ch/fr/story/marche-du-travail-la-suisse-a-sous-estime-la-dignite-des-ukrainiens-103168432"
    },
    {
        "title": "Éliminé par Braga, Servette devra se mesurer à Chelsea",
        "summary": "Après le 0-0 de l’aller, les Grenat ont été battus 1-2 à la Praille par les Portugais en 3e tour qualificatif de l'Europa League. Pour voir la Conference League, ils devront éliminer les Blues.",
        "link": "https://www.20min.ch/fr/story/football-elimine-par-braga-servette-devra-se-mesurer-a-chelsea-232388466912"
    },
    {
        "title": "Les vacances en famille sans l'aval de l'école lui coûteront cher",
        "summary": "Une mère a été condamnée à 1000 fr. d'amende car elle a emmené sa fille en voyage en dehors des vacances scolaires. L'école avait refusé une demande de dispense.",
        "link": "https://www.20min.ch/fr/story/winterthour-zh-les-vacances-en-famille-sans-l-aval-de-l-ecole-lui-couteront-cher-103169422"
    },
    {
        "title": "Mort de Matthew Perry: «Je me demande combien ce crétin va payer»",
        "summary": "Deux médecins peu scrupuleux, une dealeuse et l'assistant personnel de l'acteur sont poursuivis pour avoir fourni de la kétamine à la star de «Friends».",
        "link": "https://www.20min.ch/fr/story/etats-unis-plusieurs-personnes-arretees-pour-la-mort-de-matthew-perry-103169494"
    },
    {
        "title": "La bande d'arrêt d'urgence bientôt ouverte en cas de bouchon",
        "summary": "L'Office fédéral des routes prépare un projet d'ouverture d'une troisième voie entre l'échangeur de La Veyre et Montreux. Une meilleure régulation du trafic entre Lausanne et Bex est prévue.",
        "link": "https://www.20min.ch/fr/story/vevey-montreux-vd-la-bande-d-arret-d-urgence-bientot-ouverte-en-cas-de-bouchon-103169408"
    },
    {
        "title": "Des trombes d'eau et un sacré coup de vent ont causé des frayeurs",
        "summary": "Les sapeurs-pompiers de Genève ont procédé à une quinzaine d'interventions jeudi en fin d'après-midi. La faute à un orage aussi intense qu'éphémère.",
        "link": "https://www.20min.ch/fr/story/geneve-des-trombes-d-eau-et-un-sacre-coup-de-vent-ont-fait-des-frayeurs-103169582"
    },
    {
        "title": "Kiev dit progresser en Russie, Moscou maintient sa pression",
        "summary": "Kiev continue sa progression dans la région russe de Koursk, tandis que la pression ne semble pas s’alléger dans l’est de l’Ukraine.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-kiev-dit-progresser-en-russie-moscou-maintient-sa-pression-431466767433"
    },
    {
        "title": "Un premier cas de variole du singe découvert hors d'Afrique",
        "summary": "Une personne a contracté le variant le plus contagieux et dangereux du mpox en Afrique avant de rentrer à Stockholm. Ce cas en Europe est une première.",
        "link": "https://www.20min.ch/fr/story/suede-un-premier-cas-de-variole-du-singe-decouvert-hors-afrique-103169558"
    },
    {
        "title": "Ce phénomène spectaculaire attire les foules en Chine",
        "summary": "Le fleuve Qiantang est régulièrement le théâtre d’un phénomène naturel spectaculaire. Il attire les foules.  (lch/AP)",
        "link": "https://www.20min.ch/fr/video/mascaret-de-qiantang-ce-phenomene-spectaculaire-attire-les-foules-en-chine-103169594"
    },
    {
        "title": "Ed Sheeran entre au capital d'un club de Premier League",
        "summary": "Le célèbre chanteur anglais a acquis 1,4% d'Ipswich Town, club promu en Premier League cette saison et dont il est un supporter invétéré.",
        "link": "https://www.20min.ch/fr/story/football-ed-sheeran-entre-au-capital-d-un-club-de-premier-league-103169605"
    },
    {
        "title": "Naissance exceptionnelle de deux bébés pandas",
        "summary": "Ying Ying est la femelle la plus âgée à avoir mis au monde des petits pour la première fois. Cette naissance est aussi une première pour Hongkong.",
        "link": "https://www.20min.ch/fr/story/hongkong-naissance-exceptionnelle-de-deux-bebes-panda-103169597"
    },
    {
        "title": "Les trains Dosto continuent de faire des misères aux CFF",
        "summary": "Les nouveaux trains à deux étages, souvent critiqués depuis leur mise en service, doivent être rénovés aux frais de la compagnie pour améliorer le confort.",
        "link": "https://www.20min.ch/fr/story/suisse-les-trains-dosto-continuent-de-faire-des-miseres-aux-cff-103169289"
    },
    {
        "title": "La manière bien particulière de Mark Zuckerberg d’honorer sa femme",
        "summary": "Mark Zuckerberg a trouvé une manière un peu particulière d’honorer sa femme. C’est en tout cas ce que les internautes ont pensé en voyant la statue qui fait référence à la Rome antique.  (lch/instagram)",
        "link": "https://www.20min.ch/fr/video/lidee-est-bonne-mais-la-maniere-bien-particuliere-de-mark-zuckerberg-dhonorer-sa-femme-103169554"
    },
    {
        "title": "Une compagnie propose un AG pour des vols illimités, mais...",
        "summary": "La compagnie low cost Wizz Air vend un abo pour voyager de façon illimitée. Mais l'offre risque de ne pas intéresser un très grand nombre de Suisses.",
        "link": "https://www.20min.ch/fr/story/aussi-depuis-la-suisse-une-compagnie-propose-un-ag-pour-des-vols-illimites-mais-103169339"
    },
    {
        "title": "Ambulanciers sérieusement blessés dans une collision",
        "summary": "Un véhicule de secours a heurté une auto qui venait de tourner au feu vert. Le chauffeur de l'ambulance et son collègue ont été emmenés en urgence à l'hôpital. Leur pronostic vital n'est pas engagé.",
        "link": "https://www.20min.ch/fr/story/vernier-ge-ambulanciers-serieusement-blesses-dans-une-collision-103169503"
    },
    {
        "title": "Un garçon de 14 ans sauvé in extremis de la noyade",
        "summary": "L'adolescent se baignait au large du quai de Cologny ce jeudi après-midi. Des amis ont pu le sortir de l'eau. Les secours ont retrouvé son pouls.",
        "link": "https://www.20min.ch/fr/story/geneve-un-garcon-de-14-ans-sauve-in-extremis-de-la-noyade-103169521"
    },
    {
        "title": "Il vient de se faire virer et commet un acte dramatique pour se venger",
        "summary": "Un ancien employé d’une entreprise spécialisée dans la vente d’oxygène médical a écrasé intentionnellement son avion sur l’usine de l’entreprise à Rosario, en Argentine. (Vidéo: Noticias Argentinas/fch)",
        "link": "https://www.20min.ch/fr/video/argentine-il-vient-de-se-faire-virer-et-commet-un-acte-dramatique-pour-se-venger-103167270"
    },
    {
        "title": "Colombie et Brésil pour une nouvelle élection, pas l’opposition",
        "summary": "Alors que la Colombie et le Brésil se sont dits favorables à une nouvelle élection présidentielle au Venezuela, l’opposition a rejeté la proposition jeudi.",
        "link": "https://www.20min.ch/fr/story/presidentielle-contestee-au-venezuela-colombie-et-bresil-pour-une-nouvelle-election-pas-l-opposition-180697763427"
    },
    {
        "title": "Le défenseur des baleines Paul Watson maintenu en détention",
        "summary": "Le Tribunal du Groenland a décidé de maintenir Paul Watson en détention jusqu'à la décision sur son extradition au Japon.",
        "link": "https://www.20min.ch/fr/story/groenland-le-defenseur-des-baleines-paul-watson-maintenu-en-detention-103169564"
    },
    {
        "title": "Un détenu a pris la fuite de la prison de la plaine de l'Orbe",
        "summary": "Une évasion a eu lieu à la colonie ouverte des Établissements de la plaine de l’Orbe, informe la police cantonale. Celle-ci assure que le fugitif ne représente pas un danger pour la population.",
        "link": "https://www.20min.ch/fr/story/vaud-un-detenu-a-pris-la-fuite-de-la-prison-de-la-plaine-de-l-orbe-103169375"
    },
    {
        "title": "Le Comité olympique australien défend la breakeuse Raygun",
        "summary": "L'athlète de 36 ans s'était vu attribuer un zéro pointé par les juges lors de l'épreuve de breakdance des JO de Paris, le 9 août. Elle a ensuite été la cible de moqueries.",
        "link": "https://www.20min.ch/fr/story/jo-2024-le-comite-olympique-australien-defend-la-breakeuse-raygun-103169378"
    },
    {
        "title": "Prêt pour être un homme bionique",
        "summary": "À l'affiche du film «The Union», sur Netflix, Mark Wahlberg est déjà en train de s'imaginer dans le remake à venir de la série «L'homme qui valait 3 milliards».",
        "link": "https://www.20min.ch/fr/story/mark-wahlberg-pret-pour-etre-un-homme-bionique-103169283"
    },
    {
        "title": "Intempéries: l'armée a cumulé 3400 jours de boulot en un mois",
        "summary": "À un peu plus d'un mois des violentes intempéries qui ont touché la Suisse, l'armée a dressé, jeudi, un bilan du soutien qu'elle a apporté dans les zones les plus affectées.",
        "link": "https://www.20min.ch/fr/story/valais-et-tessin-intemperies-l-armee-a-cumule-3400-jours-de-boulot-en-un-mois-103169457"
    },
    {
        "title": "Avant de se faire poignarder, le père de Yamal était impliqué dans une rixe",
        "summary": "Le père de Lamine Yamal, Mounir Nasraoui, est hors de danger à l’hôpital Can Ruti de Badalona, après avoir été poignardé dans un parking de Mataró dans la nuit de mercredi à jeudi.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/espagne-avant-de-se-faire-poignarder-le-pere-de-yamal-etait-implique-dans-un-rixe-103169365"
    },
    {
        "title": "Elle n'aurait pas dû prendre ces risques pour cette photo",
        "summary": "Une femme a risqué sa vie en posant pour une photo. Elle s’est penchée à l’extérieur d’un train en mouvement dans une gare. Et elle s’est pris un poteau en pleine tête. (Facebook/atk)",
        "link": "https://www.20min.ch/fr/video/thailande-elle-n-aurait-pas-du-prendre-ces-risques-pour-cette-photo-103169334"
    },
    {
        "title": "Un père pleure la mort de sa femme et de leurs jumeaux de trois jours",
        "summary": "Mohammed Abou al-Qoumssan n’a quitté sa maison que quelques instants. Le temps d’aller déclarer ses jumeaux nés trois jours plus tôt à l’état-civil de Gaza. Une fois les certificats imprimés, il a reçu un appel lui indiquant que sa maison avait été bombardée. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/gaza-un-pere-pleure-la-mort-de-sa-femme-et-de-leurs-jumeaux-de-trois-jours-103169094"
    },
    {
        "title": "Ils jettent des bouteilles de bière dans la mer: indignation en Italie",
        "summary": "Une vidéo suscite l’indignation en Italie. Près de la Sicile, des hommes se sont filmés sur un bateau en train de jeter des bouteilles de bière dans la mer. La vidéo a été tournée au large de l’île delle Femmine. (Tiktok/lch)",
        "link": "https://www.20min.ch/fr/video/sicile-ils-jettent-des-bouteilles-de-biere-dans-la-mer-indignation-en-italie-103169156"
    },
    {
        "title": "Ils forment une voie de secours: des voitures débarquent à contresens",
        "summary": "Une scène incroyable s’est produite sur l’A8 en Haute-Autriche. Un embouteillage s’est formé à cause d’un véhicule en feu. Une voie a été libérée pour laisser passer les secours. Le comportement d’une cinquantaine de conducteurs a été peu exemplaire. Ils ont fait demi-tour et ont utilisé la voie de secours pour revenir sur leurs pas jusqu’à la dernière sortie. La police enquête à présent. (lch/fb)",
        "link": "https://www.20min.ch/fr/video/autriche-ils-forment-une-voie-de-secours-des-voitures-debarquent-a-contresens-103169054"
    },
    {
        "title": "Il s'introduit par la fenêtre dans une chambre d'hôtel occupée",
        "summary": "La police a engagé six patrouilles pour interpeller un homme qui avait entrepris une visite nocturne d'un établissement du quartier des Tranchées.",
        "link": "https://www.20min.ch/fr/story/geneve-il-s-introduit-par-la-fenetre-dans-une-chambre-d-hotel-occupee-103169486"
    },
    {
        "title": "Vaud promet des millions pour revaloriser les salaires du social",
        "summary": "Pour lutter contre une grave pénurie de personnel, le Canton annonce vouloir débourser 24 millions de francs sur cinq ans dans le domaine du social. Le syndicat salue le geste mais estime qu'il ne répond pas à l'urgence.",
        "link": "https://www.20min.ch/fr/story/urgence-dans-le-parapublic-vaud-promet-des-millions-pour-revaloriser-les-salaires-du-social-103167910"
    },
    {
        "title": "«Le peuple doit garder le contrôle sur les tarifs TPG»",
        "summary": "Le référendum contre le droit réservé au Conseil d'État de fixer le prix du billet de bus est déposé. Le texte de la gauche et du MCG n'affecterait pas la gratuité des transports pour les jeunes.",
        "link": "https://www.20min.ch/fr/story/geneve-le-peuple-doit-garder-le-controle-sur-les-tarifs-tpg-103169354"
    },
    {
        "title": "Le barrage de l'Hongrin produit désormais de l'énergie solaire",
        "summary": "Une installation sur le barrage a été mise en service ce jeudi. Elle permettra de produire l'équivalent de la consommation annuelle de 70 ménages.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-le-barrage-de-l-hongrin-produit-desormais-de-l-energie-solaire-103169398"
    },
    {
        "title": "La police repêche une personne sans vie dans l'Aar",
        "summary": "Les forces d'intervention cantonales ont retiré le corps d'une personne de l'eau durant la nuit de mardi à mercredi, dans la retenue du barrage d'Engehalde.",
        "link": "https://www.20min.ch/fr/story/berne-la-police-repeche-une-personne-sans-vie-dans-l-aar-103169560"
    },
    {
        "title": "E-trottinette boostée: un jeune homme grièvement blessé",
        "summary": "Le passager d'une trottinette électrique dont le conducteur était possiblement sous l'influence de drogues a dû être conduit à l'hôpital mercredi, après un accident.",
        "link": "https://www.20min.ch/fr/story/argovie-e-trottinette-boostee-un-jeune-homme-se-blesse-grievement-103169340"
    },
    {
        "title": "Les transports publics à Genève et Lausanne plus lents qu'ailleurs",
        "summary": "Une étude a calculé et comparé la vitesse moyenne des déplacements en bus, trams et métros des villes de Suisse, d'Allemagne et d'Autriche. La Romandie est à la traîne.",
        "link": "https://www.20min.ch/fr/story/mobilite-les-tp-a-geneve-et-lausanne-plus-lents-qu-ailleurs-103169246"
    },
    {
        "title": "Jugé pour avoir tué celui qui avait fait de lui un esclave sexuel",
        "summary": "Un jeune homme fait face au tribunal pour un homicide commis contre un sexagénaire qui avait profité de sa faiblesse des années durant.",
        "link": "https://www.20min.ch/fr/story/olten-so-juge-pour-avoir-tue-celui-qui-avait-fait-de-lui-un-esclave-sexuel-103168986"
    },
    {
        "title": "La présidente de l'Université Columbia, à New York, démissionne",
        "summary": "Au printemps, le campus new-yorkais a été l’épicentre des manifestations estudiantines contre la guerre à Gaza.",
        "link": "https://www.20min.ch/fr/story/mouvement-propalestinien-la-presidente-de-l-universite-columbia-a-new-york-demissionne-103169238"
    },
    {
        "title": "Descente mortelle de colons en Cisjordanie, le président israélien dénonce un «pogrom»",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Profanation à Jérusalem: «Ils ne représentent pas le peuple juif»",
        "summary": "Cinq éminents rabbins ont condamné, mercredi, la prière juive qui s'est tenue la veille sur l’esplanade des Mosquées, traitant ces fidèles de «voyous».",
        "link": "https://www.20min.ch/fr/story/israel-profanation-a-jerusalem-ils-ne-representent-pas-le-peuple-juif-103169122"
    },
    {
        "title": "Prière juive dans un lieu saint musulman: colère internationale",
        "summary": "Habitué des provocations, le ministre israélien Itamar Ben Gvir s'est attiré, mardi, les foudres de nombreux pays, musulmans ou non.",
        "link": "https://www.20min.ch/fr/story/jerusalem-priere-juive-dans-un-lieu-saint-musulman-colere-internationale-103168531"
    },
    {
        "title": "Ils voulaient honorer l'équipe olympique: fiasco total",
        "summary": "La ville d'Eldoret avait commandé des statues en vue de la parade des athlètes jeudi. Vu les réactions outrées, elles ont été démontées à la hâte.",
        "link": "https://www.20min.ch/fr/story/kenya-ils-voulaient-honorer-l-equipe-olympique-fiasco-total-103169440"
    },
    {
        "title": "Le sabotage de Nord Stream validé au départ par le président ukrainien",
        "summary": "Le «Wall Street Journal» révèle que le sabotage du gazoduc Nord Stream en 2022 a été approuvé au plus haut niveau à Kiev.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-le-sabotage-de-nord-stream-valide-au-plus-haut-niveau-ukrainien-103169418"
    },
    {
        "title": "Un don de 50 dollars lui vaut une condamnation pour haute trahison",
        "summary": "Un tribunal a condamné une Russo-Américaine à 12 ans de prison, jeudi dans l'Oural. La trentenaire était accusée d'avoir fait un transfert à une ONG active en Ukraine.",
        "link": "https://www.20min.ch/fr/story/russie-un-don-de-50-dollars-lui-vaut-une-condamnation-pour-haute-trahison-103169371"
    },
    {
        "title": "En Caroline du Nord, Trump étrille Harris sur l’inflation",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Biden associe Harris à une victoire sur le prix des médicaments",
        "summary": "Le président américain aurait pu faire l’annonce de cette victoire économique seul, mais il l'a partagée avec Kamala Harris, à moins de trois mois de la présidentielle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-biden-associe-harris-a-une-victoire-sur-le-prix-des-medicaments-103169343"
    },
    {
        "title": "Royaume-Uni: accord en vue pour mettre fin à une grève historique",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Les universités américaines en tête du classement de Shanghaï",
        "summary": "Pour la 22e année consécutive, l’Université Harvard est en tête du classement de Shanghaï, devant deux autres universités américaines, Stanford et le MIT. Les établissements helvétiques sont en progression.",
        "link": "https://www.20min.ch/fr/story/education-les-universites-americaines-en-tete-du-classement-de-shanghai-237817077488"
    },
    {
        "title": "Pour voir tout le foot, c'est près de 100 francs par mois",
        "summary": "Comme à chaque début de saison, le fan du jeu de ballon doit passer à la caisse pour ne rien manquer. Tour d'horizon pour l'exercice 24/25.",
        "link": "https://www.20min.ch/fr/story/football-pour-voir-tout-le-foot-c-est-pres-de-100-francs-par-mois-103168824"
    },
    {
        "title": "Frais injustifiés exigés par des créanciers trop gourmands",
        "summary": "La Fédération romande des consommateurs a reçu de nombreuses plaintes au sujet de montants indus réclamés pour radier une poursuite. Elle alerte sur cette pratique.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-frais-injustifies-exiges-par-des-creanciers-trop-gourmands-103164581"
    },
    {
        "title": "Du cauchemar à la délivrance, la folle soirée européenne des clubs suisses",
        "summary": "En ballotage favorable après le match aller, Lugano et Saint-Gall se sont qualifiés en barrages de la Ligue Europa et de la Ligue Conférence à l’issue de scénarios dantesques.",
        "link": "https://www.20min.ch/fr/story/football-du-cauchemar-a-la-delivrance-la-folle-soiree-europeenne-des-clubs-suisses-609511898106"
    },
    {
        "title": "Demi Vollering chute, le Tour de France féminin relancé",
        "summary": "La Néerlandaise est tombée lors de la 5e étape du Tour de France féminin, remportée par Blanka Vas. Katarzyna Niewiadoma en profite pour ravir le maillot jaune.",
        "link": "https://www.20min.ch/fr/story/cyclisme-demi-vollering-chute-le-tour-de-france-feminin-relance-250114448184"
    },
    {
        "title": "Un joueur de Tottenham épinglé pour avoir inhalé du gaz hilarant",
        "summary": "Yves Bissouma, milieu de terrain malien de Tottenham, a été suspendu un match par son club. Il s'était filmé en train d'inhaler du protoxyde d'azote.",
        "link": "https://www.20min.ch/fr/story/football-un-joueur-de-tottenham-epingle-pour-avoir-inhale-du-gaz-hilarant-103169502"
    },
    {
        "title": "Gregor Kobel sera le gardien numéro un de l’équipe de Suisse",
        "summary": "Le gardien du Borussia Dortmund gardera les buts de l’équipe nationale dès le mois de septembre. L’avenir international de Yann Sommer est encore incertain.",
        "link": "https://www.20min.ch/fr/story/football-gregor-kobel-sera-le-gardien-numero-un-de-l-equipe-de-suisse-788213963582"
    },
    {
        "title": "Il bat un record en connectant 444 consoles au même téléviseur",
        "summary": "Un collectionneur saoudien est entré dans le «Livre Guinness des records» avec un exploit insolite.",
        "link": "https://www.20min.ch/fr/story/jeux-video-il-bat-un-record-en-connectant-444-consoles-au-meme-televiseur-103169274"
    },
    {
        "title": "Sazan, le joyau qu’Ivanka Trump veut rendre Great Again",
        "summary": "La fille de Donald Trump veut transformer l’île albanaise de Sazan en villas de luxe.",
        "link": "https://www.20min.ch/fr/story/albanie-sazan-le-joyau-albanais-quivanka-trump-veut-rendre-great-again-103165694"
    },
    {
        "title": "Au Grand Prix de l’horlogerie de Genève, l’Albanie dans une montre",
        "summary": "Pirro Rucco espère remporter le Grand Prix d'Horlogerie de Genève dans la catégorie métier d’art - les «Oscars de l’horlogerie» - avec sa montre sur laquelle il a passé cinq ans.",
        "link": "https://www.20min.ch/fr/story/12-million-au-grand-prix-de-lhorlogerie-de-geneve-lalbanie-dans-une-montre-103164935"
    },
    {
        "title": "Arrêtés au casino pour un système de triche quasi indétectable",
        "summary": "Deux hommes ont été interpellés en flagrant délit de tricherie dans la nuit de dimanche à lundi au casino d’Enghien-les-Bains, à une dizaine de kilomètres au nord de Paris.",
        "link": "https://www.20min.ch/fr/story/france-arretes-au-casino-pour-un-systeme-de-triche-quasi-indetectable-103161323"
    },
    {
        "title": "Elle se lance à l'assaut du mont Blanc",
        "summary": "Nouveau défi pour Dani Capone. L'influenceuse va escalader le mont Blanc à la fin du mois d'août. Pour cette expédition, elle est «prête à affronter tous les défis».",
        "link": "https://www.20min.ch/fr/story/dani-capone-elle-se-lance-a-l-assaut-du-mont-blanc-103169330"
    },
    {
        "title": "«Ce serait super si Emily venait à Genève»",
        "summary": "De retour dans la saison 4 d'«Emily in Paris», Lily Collins verrait bien son personnage visiter la Suisse, où l'actrice a vécu, dans de prochains épisodes.",
        "link": "https://www.20min.ch/fr/story/lily-collins-ce-serait-super-si-emily-venait-a-geneve-103168782"
    },
    {
        "title": "«Je pense que ça a été très blessant que je m'éloigne de ma mère»",
        "summary": "Après le divorce de ses parents, Zoë Kravitz a choisi de vivre avec son célèbre père. Elle aurait aimé être plus reconnaissante de ce que sa mère a fait pour elle.",
        "link": "https://www.20min.ch/fr/story/zoe-kravitz-je-pense-que-ca-ete-tres-blessant-que-je-m-eloigne-de-ma-mere-103169259"
    },
    {
        "title": "Après l’attentat déjoué de Vienne, Taylor Swift est de retour",
        "summary": "Environ 90'000 fans sont attendus au stade de Wembley à Londres pour chacun des cinq derniers concerts européens de la star.",
        "link": "https://www.20min.ch/fr/story/londres-apres-lattentat-dejoue-de-vienne-taylor-swift-est-de-retour-103169243"
    },
    {
        "title": "«Les jeunes rappeurs sont moins misogynes, il y a du respect»",
        "summary": "Carton plein pour la soirée urbaine qui ouvrait les festivités du Venoge Festival mercredi. Le genre séduit, surtout les jeunes filles.",
        "link": "https://www.20min.ch/fr/story/musique-les-jeunes-rappeurs-sont-moins-misogynes-il-y-a-du-respect-103169141"
    },
    {
        "title": "«Être sur scène avec les gens, c'est ma récompense»",
        "summary": "Mosimann se produira vendredi 16 août au Venoge Festival à Penthaz (VD). Derrière ses platines, le Franco-Suisse se réjouit de faire vibrer à nouveau les spectateurs.",
        "link": "https://www.20min.ch/fr/story/mosimann-etre-sur-scene-avec-les-gens-c-est-ma-recompense-103168232"
    },
    {
        "title": "Céline Dion énervée après l’usage d’une de ses chansons par Trump",
        "summary": "La chanteuse canadienne Céline Dion n’a pas apprécié l’utilisation de son tube «My Heart Will Go On» lors d’un meeting de Donald Trump samedi.",
        "link": "https://www.20min.ch/fr/story/musique-celine-dion-enervee-apres-l-usage-d-une-de-ses-chansons-par-trump-857529415003"
    },
    {
        "title": "En phase terminale, elle voulait voir le concert de Taylor Swift",
        "summary": "Une jeune femme en fin de vie n'a pas pu assister au show de son idole dans la capitale autrichienne, à cause d'une menace terroriste d'envergure.",
        "link": "https://www.20min.ch/fr/story/concerts-annules-a-vienne-en-phase-terminale-elle-voulait-voir-le-concert-de-taylor-swift-103165743"
    },
    {
        "title": "La Nintendo Switch 2 pourrait sortir plus tard que prévu",
        "summary": "Le lancement de l'attendue console de jeux vidéo n'interviendra probablement pas avant le printemps 2025.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-nintendo-switch-2-pourrait-sortir-plus-tard-que-prevu-103168922"
    },
    {
        "title": "Mise à jour, l'IA du réseau X peut désormais générer des images",
        "summary": "Le modèle d'IA de la société xAI, propriété d'Elon Musk, s'est doté d'une nouvelle fonctionnalité, qui pourrait contribuer à la désinformation.",
        "link": "https://www.20min.ch/fr/story/grok-2-mise-a-jour-l-ia-du-reseau-x-peut-desormais-generer-des-images-103168778"
    },
    {
        "title": "L’IA joue les majordomes dans les nouveaux smartphones de Google",
        "summary": "Google a présenté mardi ses nouveaux smartphones Pixel dopés à l’IA générative, poursuivant ses ambitions de créer des assistants IA toujours plus personnels.",
        "link": "https://www.20min.ch/fr/story/pixel-9-lia-joue-les-majordomes-dans-les-nouveaux-smartphones-de-google-103168707"
    },
    {
        "title": "TikTok défie les apps de messagerie avec les chats de groupe",
        "summary": "Le réseau social chinois lance les conversations de groupe pour discuter et partager des contenus à plusieurs directement au sein de son application.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-tiktok-defie-les-apps-de-messagerie-avec-les-chats-de-groupe-103168244"
    },
    {
        "title": "«Cette victoire, ça fait quatre ans que je l’attendais»",
        "summary": "L’Autrichien Vic0, recruté par la team suisse Ovation Esports, s’est adjugé la grande finale des Fortnite Champion Series en duo. Interview.",
        "link": "https://www.20min.ch/fr/story/fortnite-cette-victoire-ca-fait-quatre-ans-que-je-lattendais-103167969"
    },
    {
        "title": "Retour cryptique de Dr Disrespect sur le réseau social X",
        "summary": "Le streamer américain, dans la tourmente pour avoir envoyé des messages à une mineure, a posté des images après un long silence.",
        "link": "https://www.20min.ch/fr/story/controverse-retour-cryptique-de-dr-disrespect-sur-le-reseau-social-x-103167957"
    },
    {
        "title": "«Le tournoi de Riyad, c’est un peu notre compétition»",
        "summary": "Après deux sacres sur «Rainbow Six Siege» lors du Gamers8, le capitaine de la team suisse BDS vise le triplé à l’Esports World Cup en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/e-sport-le-tournoi-de-riyad-cest-un-peu-notre-competition-103158181"
    },
    {
        "title": "«On espère qu’il y aura plus de tournois avec des filles»",
        "summary": "Les joueuses de Team Vitality s’apprêtent à disputer le Mondial féminin de «MLBB» à l’Esports World Cup, en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-espere-quil-y-aura-plus-de-tournois-avec-des-filles-103150032"
    },
    {
        "title": "Disney lève le voile sur les prochains «Avatar» et «Star Wars»",
        "summary": "La firme aux grandes oreilles a présenté le nom et des images du prochain opus de la saga de James Cameron, ainsi qu'un teaser des aventures du Mandolorien.",
        "link": "https://www.20min.ch/fr/story/cinema-disney-leve-le-voile-sur-les-prochains-avatar-et-star-wars-103166502"
    },
    {
        "title": "«Je suis attaché à mes racines»",
        "summary": "Frère cadet de Ben, Casey Affleck donne la réplique à son ami d'enfance, Matt Damon, dans la comédie d'action «The Instigators».",
        "link": "https://www.20min.ch/fr/story/casey-affleck-je-suis-attache-a-mes-racines-103165023"
    },
    {
        "title": "Daisy Ridley souffre d’une maladie de la thyroïde",
        "summary": "L'actrice britannique de 32 ans a révélé être touchée par la maladie de Basedow, qui se traduit par une grosse fatigue et une perte de poids.",
        "link": "https://www.20min.ch/fr/story/rey-dans-star-wars-daisy-ridley-souffre-dune-maladie-de-la-thyroide-103164900"
    },
    {
        "title": "Le festival du film de Locarno ouvre ses portes ce mercredi",
        "summary": "Le grand rendez-vous du cinéma démarre sa 77e édition avec un nombre inédit de films suisses. La conseillère fédérale Elisabeth Baume-Schneider lancera la manifestation.",
        "link": "https://www.20min.ch/fr/story/cinema-le-festival-du-film-de-locarno-ouvre-ses-portes-ce-mercredi-103164530"
    },
    {
        "title": "Infidélité: les motivations des femmes diffèrent de celles des hommes",
        "summary": "Le manque d'investissement du partenaire principal et la vengeance sont les principaux motifs des femmes qui trompent leur mec, indique une étude internationale.",
        "link": "https://www.20min.ch/fr/story/relation-de-couple-infidelite-les-motivations-des-femmes-different-de-celles-des-hommes-103168464"
    },
    {
        "title": "Cinq phrases par lesquelles remplacer «Je t'aime»",
        "summary": "Quoi de plus agréable que de prononcer et d'entendre une déclaration d'amour. Voici quelques idées pour s'y prendre correctement.",
        "link": "https://www.20min.ch/fr/story/relation-de-couple-cinq-phrases-par-lesquelles-remplacer-je-t-aime-103160020"
    },
    {
        "title": "C'est prouvé: la chaleur tape sur le système",
        "summary": "La chaleur décuple l'agressivité. C'est ce qu'ont mis en évidence des chercheurs qui ont étudié le lien entre les températures élevées et l'humeur.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-prouve-la-chaleur-tape-sur-le-systeme-103159375"
    },
    {
        "title": "Le système de la gen Z pour mesurer la coolitude",
        "summary": "Aller à l'école avec de nouvelles chaussures: + 1000 points. Se balader avec le sac à dos ouvert: - 600 points. Cette évaluation fait fureur sur TikTok.",
        "link": "https://www.20min.ch/fr/story/aura-points-le-systeme-de-la-gen-z-pour-mesure-la-coolitude-103158512"
    },
    {
        "title": "Elles portent une fausse bague de fiançailles",
        "summary": "Divers sites Internet proposent des bagues de fiançailles en toc, qui ressemblent à s'y méprendre à des vraies. Et la demande est croissante, y compris en Suisse.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-elles-portent-une-fausse-bague-de-fiancailles-103160231"
    },
    {
        "title": "Kevin Germanier: le créateur valaisan médaillé d'or par «Vogue» et «Elle»",
        "summary": "Le couturier suisse a créé les costumes de la cérémonie de clôture des Jeux olympiques de Paris. La presse spécialisée salue son talent.",
        "link": "https://www.20min.ch/fr/story/jo-2024-kevin-germanier-le-createur-valaisan-medaille-d-or-par-vogue-et-elle-103167681"
    },
    {
        "title": "Ces chaussures, c'est pas le pied",
        "summary": "Certaines chaussures d'été nuisent aux pieds. Voici une compilation des pires modèles, décriés par les spécialistes.",
        "link": "https://www.20min.ch/fr/story/sante-ces-chaussures-c-est-pas-le-pied-103155205"
    },
    {
        "title": "Aimez-vous les nouveaux vêtements du FC Lausanne-Sport?",
        "summary": "Le club de foot lausannois lance une collection de sportswear en collaboration avec le créateur de mode Sébastian Strappazzon. Découvrez les looks et donnez votre avis.",
        "link": "https://www.20min.ch/fr/story/vaud-aimez-vous-les-nouveaux-vetements-du-fc-lausanne-sport-103164993"
    },
    {
        "title": "Après la quantité, Barcelone s'essaie à la qualité",
        "summary": "La ville espagnole a revu son positionnement marketing. Avec le slogan «This is Barcelona», elle tente d'endiguer le tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/lutte-contre-le-surtourisme-apres-la-quantite-barcelone-s-essaie-a-la-qualite-103159508"
    },
    {
        "title": "Deux sites suisses parmi les plus extraordinaires du monde",
        "summary": "Sur les 100 lieux remarquables désignés par le magazine «Time», deux se situent en Suisse: l'un à Genève, l'autre à Zermatt.",
        "link": "https://www.20min.ch/fr/story/geneve-et-valais-deux-sites-suisses-parmi-les-plus-extraordinaires-du-monde-103158102"
    },
    {
        "title": "Majorque lance un système de lutte contre la guerre des transats",
        "summary": "Sur les plages, les vacanciers se disputent les meilleurs emplacements. À partir de 2025, ils pourront les réserver sur une application.",
        "link": "https://www.20min.ch/fr/story/guerre-des-transats-majorque-lance-un-nouveau-systeme-de-lutte-contre-la-guerre-des-serviettes-103155513"
    },
    {
        "title": "Ces petites localités suisses sont de véritables pépites",
        "summary": "Bremgarten au lieu de Berne, Laufon au lieu de Lugano: nous avons fait une compilation de cinq petites destinations suisses qui ont plus à offrir qu'on ne le pense.",
        "link": "https://www.20min.ch/fr/story/vacances-ces-petites-localites-suisses-sont-de-veritables-pepites-103153623"
    },
    {
        "title": "Le verre ne protège pas des UV",
        "summary": "Il est important de se protéger du soleil, à l'extérieur comme à l'intérieur. En effet, le risque est tout aussi grand derrière une vitre.",
        "link": "https://www.20min.ch/fr/story/cancer-et-vieillissement-de-la-peau-le-verre-ne-protege-pas-des-uv-103159634"
    },
    {
        "title": "Elle est la plus belle femme du monde",
        "summary": "Ordinateur, ô mon bel ordinateur, dis-moi, qui est la plus belle? La réponse a été apportée par un chirurgien esthétique.",
        "link": "https://www.20min.ch/fr/story/anya-taylor-joy-elle-est-la-plus-belle-femme-du-monde-103158622"
    },
    {
        "title": "Pourquoi un déodorant perd-il son efficacité?",
        "summary": "Un dermatologue nous explique pourquoi un déodorant peut nous lâcher.",
        "link": "https://www.20min.ch/fr/story/mauvaise-odeur-pourquoi-un-deodorant-perd-de-son-efficacite-103157548"
    },
    {
        "title": "Elles dorment la tête bandée",
        "summary": "Des jeunes femmes portent une mentonnière pour éviter l'apparition d'un double menton. Une chirurgienne esthétique réfute cette absurdité.",
        "link": "https://www.20min.ch/fr/story/double-menton-elles-dorment-la-tete-bandee-103155607"
    },
    {
        "title": "Des astuces pour se débarrasser des limaces",
        "summary": "Les limaces peuvent faire de gros dégâts dans un potager. Il existe des solutions chimiques, mais aussi d'autres beaucoup plus naturelles.",
        "link": "https://www.20min.ch/fr/story/jardinage-des-astuces-pour-se-debarrasser-les-limaces-103160057"
    },
    {
        "title": "Recette d'un répulsif antimoustique 100% naturel",
        "summary": "Sur TikTok, des créateurs de contenus vantent les mérites d'une solution antimoustique faite maison, censée être plus efficace que les produits du commerce.",
        "link": "https://www.20min.ch/fr/story/remede-maison-recette-d-un-repulsif-antimoustique-100-naturel-103155708"
    },
    {
        "title": "Que faire contre la chaleur accablante dans un logement",
        "summary": "Les pièces mal isolées ou les appartements situés sous les combles peuvent se transformer en fournaise. Pour éviter cela, nous avons demandé conseil à une experte.",
        "link": "https://www.20min.ch/fr/story/mansardes-que-faire-contre-la-chaleur-accablante-dans-un-logement-103154742"
    },
    {
        "title": "Ce mégayacht sera plus grand que le Titanic",
        "summary": "L'Ulyssia prendra la mer en 2028. Il comptera à bord des locataires à demeure qui auront la possibilité de façonner leur appartement à leur image.",
        "link": "https://www.20min.ch/fr/story/societe-etablie-en-suisse-ce-megayacht-sera-plus-grand-que-le-titanic-103153816"
    },
    {
        "title": "Café: le flat white dépassé par le cortado",
        "summary": "Le café tendance est originaire d'Espagne. Le cortado est servi dans un verre. Il est moins mousseux que le flat white qui avait la cote auparavant.",
        "link": "https://www.20min.ch/fr/story/servi-dans-un-verre-le-flat-white-passe-le-relais-au-cortado-103155114"
    },
    {
        "title": "Congélation des aliments: 3 astuces qui changent la vie",
        "summary": "Il y a des méthodes très simples pour sceller un plastique et pour préparer un bouillon de légumes qui prendront place dans le congélateur.",
        "link": "https://www.20min.ch/fr/story/cuisine-congelation-des-aliments-3-astuces-qui-changent-la-vie-103158442"
    },
    {
        "title": "La salade de pâtes n'est pas un plat dénué d'intérêt",
        "summary": "Qui dit barbecue ou pique-nique, dit salade de pâtes. Accompagnement banal pour certains, celle-ci présente pourtant bien des qualités.",
        "link": "https://www.20min.ch/fr/story/accompagnement-contrairement-a-sa-reputation-la-salade-de-pates-est-saine-103157610"
    },
    {
        "title": "Pour ne pas suer, évitez ces aliments!",
        "summary": "Le café frappé et les frites font partie des aliments à éviter si l'on ne veut pas transpirer à grosses gouttes.",
        "link": "https://www.20min.ch/fr/story/conseils-pour-ne-pas-suer-evitez-ces-aliments-103150865"
    },
    {
        "title": "Combien de cylindres doit compter une voiture?",
        "summary": "La plupart des véhicules en circulation en Suisse sont encore des voitures thermiques. Mais comment fonctionne un moteur à combustion?",
        "link": "https://www.20min.ch/fr/story/voitures-thermiques-combien-de-cylindres-doit-compter-une-voiture-103158795"
    },
    {
        "title": "Manque d'autonomie: une peur souvent injustifiée",
        "summary": "La majorité des véhicules électriques testés ont une autonomie longue distance. Ils permettent donc de partir en vacances l'esprit tranquille.",
        "link": "https://www.20min.ch/fr/story/vehicules-electriques-la-peur-de-l-autonomie-n-est-souvent-pas-justifiee-103157696"
    },
    {
        "title": "Dois-je laisser la priorité au bus qui met son clignotant?",
        "summary": "Quand un bus quitte un arrêt, le chauffeur met le clignotant gauche. Quelle en est la signification?",
        "link": "https://www.20min.ch/fr/story/bus-de-ligne-aux-arrets-dois-je-laisser-la-priorite-au-bus-qui-met-son-clignotant-627708350079"
    },
    {
        "title": "Neuf hypercars immatriculées en Suisse depuis janvier",
        "summary": "Le marché helvétique des supercars et hypercars est en plein essor. Voici une compilation de neuf bolides hors de prix désormais en circulation en Suisse.",
        "link": "https://www.20min.ch/fr/story/perles-rares-neuf-hypercars-immatriculees-en-suisse-depuis-janvier-103151455"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Meta accusé d’avoir diffusé des pubs pour des drogues illégales",
        "summary": "Les membres du Congrès estiment que Meta «n’est pas à la hauteur de sa tâche» concernant la lutte contre face aux drogues illégales.",
        "link": "https://www.20min.ch/fr/story/etats-unis-meta-accuse-d-avoir-diffuse-des-pubs-pour-des-drogues-illegales-770944958083"
    },
    {
        "title": "Les 5 destinations où partir en septembre",
        "summary": "On prépare la rentrée, mais on rêve de prolonger les vacances. Et si l'on bookait un voyage à Menton, Malte ou Madère?",
        "link": "https://www.20min.ch/fr/story/vacances-les-5-destinations-ou-partir-en-septembre-103169441"
    },
    {
        "title": "Vol annulés: Easyjet accusée de tricher pour ne pas payer",
        "summary": "Un avocat a saisi la Confédération. Il juge que la compagnie décourage ses clients de réclamer des indemnités lorsqu'ils y ont droit.",
        "link": "https://www.20min.ch/fr/story/geneve-vol-annules-easyjet-accusee-de-tricher-pour-ne-pas-payer-103168395"
    },
    {
        "title": "À la conquête des Alpes, le défi fou de Kilian Jornet",
        "summary": "L’Espagnol s’est lancé dans le projet de grimper un maximum de sommets de plus de 4000 m. Point de départ: les Grisons.",
        "link": "https://www.20min.ch/fr/story/trail-a-la-conquete-des-alpes-le-defi-fou-de-kilian-jornet-103169553"
    },
    {
        "title": "Sa mère se noie, un ado a un réflexe salvateur",
        "summary": "Un garçon âgé de 12 ans a interpellé un policier pour qu’il vienne en aide à sa maman qui était en train de se noyer. La femme avait eu une crise d’épilepsie alors qu’elle conduisait. La voiture était alors sortie de la route avant de plonger dans un étang. (AP/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-sa-mere-se-noie-un-ado-a-un-reflexe-salvateur-103169426"
    },
    {
        "title": "La Corée du Sud a battu un record météorologique vieux de 118 ans",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Chemin de l'école: 84% de parents craignent un accident",
        "summary": "Selon une étude, ce que redoutent par-dessus tout les parents d'enfants scolarisés est que leur progéniture rencontre des difficultés liées au trafic.",
        "link": "https://www.20min.ch/fr/story/suisse-chemin-de-l-ecole-84-de-parents-craignent-un-accident-103169462"
    },
    {
        "title": "L'Iran pourrait attaquer Israël «cette semaine», selon Washington",
        "summary": "Les États-Unis «partagent la préoccupation» d’Israël à propos d’une attaque imminente venant de l’Iran et des groupes alliés de Téhéran dans la région.",
        "link": "https://www.20min.ch/fr/story/conflit-israel-hamas-l-iran-pourrait-attaquer-israel-cette-semaine-selon-washington-103168059"
    },
    {
        "title": "Apple projetterait un bras robotique équipé d'un écran",
        "summary": "Le lancement de ce nouveau produit, qui se veut le centre névralgique de la maison connectée, ne serait pas prévu avant 2026 ou 2027.",
        "link": "https://www.20min.ch/fr/story/domotique-apple-projetterait-un-bras-robotique-equipe-d-un-ecran-103169331"
    },
    {
        "title": "Convention démocrate: Joe Biden ne sera que chauffeur de salle",
        "summary": "Kamala Harris doit formellement accepter l’investiture de son parti à l’élection présidentielle jeudi prochain, au terme d'un rendez-vous de quatre jours. L'actuel président devra se contenter des miettes.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-convention-democrate-joe-biden-ne-sera-que-chauffeur-de-salle-103169680"
    },
    {
        "title": "Une voiture aux plaques jurassiennes sème la terreur à Marrakech",
        "summary": "Roulant à tombeau ouvert dans le centre de la grande ville marocaine, un chauffard a blessé plusieurs personnes jeudi soir.",
        "link": "https://www.20min.ch/fr/story/maroc-au-volant-de-son-bolide-un-jurassien-seme-la-terreur-a-marrakech-103169691"
    },
    {
        "title": "Même confinées des mois, les poules pondent des œufs «plein air»",
        "summary": "La Suisse s'adapte à un règlement européen qui n'impose plus aux vendeurs de déclarer si des poules habituellement élevées en plein air sont confinées à cause de la grippe aviaire.",
        "link": "https://www.20min.ch/fr/story/grippe-aviaire-meme-confinees-des-mois-les-poules-pondent-des-oeufs-plein-air-103169437"
    },
    {
        "title": "Elle devient la plus jeune Première ministre du pays",
        "summary": "Paetongtarn Shinawatra a été élue par les députés vendredi. Très populaire, cette fille de milliardaire compte plus de 600'000 followers sur Instagram.",
        "link": "https://www.20min.ch/fr/story/thailande-elle-devient-la-plus-jeune-premiere-ministre-du-pays-103169699"
    },
    {
        "title": "Un bombardier russe s'écrase en Sibérie, un pilote ne survit pas",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Nouvelle alerte au sabotage près d’une caserne de l'armée allemande",
        "summary": "De l’eau potable aurait été contaminée volontairement dans les environs de Cologne, près d'une base militaire. Deux autres cas suspects avaient été découverts cette semaine. Moscou est pointé du doigt.",
        "link": "https://www.20min.ch/fr/story/eau-de-cologne-polluee-nouvelle-alerte-au-sabotage-pres-dune-caserne-de-l-armee-103169711"
    },
    {
        "title": "Une aînée allergique au Net taxée plus fort par Swisscom",
        "summary": "Une retraitée adepte des factures papier et du paiement au guichet va perdre 40 francs par an.",
        "link": "https://www.20min.ch/fr/story/geneve-une-ainee-allergique-au-net-taxee-plus-fort-par-swisscom-103169023"
    },
    {
        "title": "Des bugs ont été détectés sur Android",
        "summary": "Trois chercheurs en informatique sont allés fouiller dans le système Android. Ils y ont détecté 31 failles, qui auraient pu coûter cher aux utilisateurs de Samsung ou de Xiaomi.",
        "link": "https://www.20min.ch/fr/story/epfl-des-bugs-ont-ete-detectes-sur-android-103169370"
    },
    {
        "title": "Variole du singe: pour les Genevois, rien ne change",
        "summary": "Le médecin cantonal se veut rassurant, malgré l'alerte internationale lancée par l'OMS. Le vaccin est réservé à la population à risque.",
        "link": "https://www.20min.ch/fr/story/sante-variole-du-singe-pour-les-genevois-rien-ne-change-103169717"
    },
    {
        "title": "«C'est très drôle parce que mes enfants essaient de me piéger»",
        "summary": "Kim Kardashian a révélé que ses quatre enfants cherchaient à la caser avec quelqu'un. Ils ont chacun leurs préférences quant au futur compagnon de leur maman.",
        "link": "https://www.20min.ch/fr/story/kim-kardashian-c-est-tres-drole-parce-que-mes-enfants-essaient-de-me-pieger-103169723"
    },
    {
        "title": "On lui refuse l’embarquement dans l’avion: elle pète les plombs",
        "summary": "Une femme a choqué les spectateurs en sautant par-dessus un comptoir d’enregistrement et en lançant un écran d’ordinateur sur le personnel de Frontier Airlines à l’aéroport international O’Hare de Chicago, dans l’Illinois. (Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-on-lui-refuse-lembarquement-dans-lavion-elle-pete-les-plombs-103169491"
    },
    {
        "title": "Les taxis sans chauffeur «nous volent notre gagne-pain»",
        "summary": "À Wuhan, les «robotaxis» sont en plein essor. Certains trouvent cela fantastique. Mais d'autres pointent du doigt des problèmes de sécurités et une concurrence déloyale.",
        "link": "https://www.20min.ch/fr/story/chine-les-taxis-sans-chauffeur-nous-volent-notre-gagne-pain-103169742"
    },
    {
        "title": "«Le premier cas de mpox a été confirmé au Pakistan»",
        "summary": "Une personne venant d'un pays du Golfe a été diagnostiquée porteuse de la variole du singe. Une première dans ce pays d'Asie du Sud.",
        "link": "https://www.20min.ch/fr/story/sante-publique-le-premier-cas-de-mpox-a-ete-confirme-au-pakistan-103169727"
    },
    {
        "title": "Comment améliorer le bilan écologique de vos animaux de compagnie",
        "summary": "L’empreinte écologique des chiens et des chats n’est pas négligeable. Mais leurs propriétaires peuvent parfaitement réduire les émissions de CO 2 de leurs compagnons à quatre pattes grâce à des mesures simples. Explications.",
        "link": "https://www.20min.ch/fr/story/conseils-comment-ameliorer-le-bilan-ecologique-de-vos-animaux-de-compagnie-103168988"
    },
    {
        "title": "Elle soutire un million à sa famille pour des plantes «magiques»",
        "summary": "Une héritière fragile, grugée par son compagnon, a volé ses proches actifs dans l'hôtellerie de luxe pour acheter des remèdes soi-disant miracles.",
        "link": "https://www.20min.ch/fr/story/geneve-elle-soutire-un-million-a-sa-famille-pour-des-plantes-magiques-103169759"
    },
    {
        "title": "Helmut Fritz et Fatal: la genèse d'une adolescence rebelle",
        "summary": "La soirée rétro du Venoge Festival de jeudi a ravi les trentenaires nostalgiques postés devant le Riverstage.",
        "link": "https://www.20min.ch/fr/story/venoge-festival-helmut-fritz-et-fatal-la-genese-d-une-adolescence-rebelle-103169719"
    },
    {
        "title": "Mort de Johnny Wactor: quatre hommes arrêtés",
        "summary": "La police de Los Angeles a annoncé avoir arrêté quatre individus après la mort de l'acteur américain. Trois sont inculpés de meurtre et un de complicité.",
        "link": "https://www.20min.ch/fr/story/etats-unis-mort-de-johnny-wactor-quatre-hommes-arretes-103169795"
    },
    {
        "title": "Deux jeunes inculpés pour «activité de terrorisme d’extrême droite»",
        "summary": "Un homme et une femme, qui n'ont pas encore 20 ans, vont comparaître vendredi devant le tribunal de Westminster. Ils sont accusés d'avoir voulu préparer des actes terroristes.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-deux-jeunes-inculpes-pour-activite-de-terrorisme-dextreme-droite-103169779"
    },
    {
        "title": "Épinglé par les CFF, alors qu'il a montré son AG",
        "summary": "Mauvaise surprise pour un habitué des trains. Bien qu'il ait présenté un abonnement valable, il a été traité comme resquilleur.",
        "link": "https://www.20min.ch/fr/story/geneve-epingle-par-les-cff-alors-qu-il-a-montre-son-ag-103169728"
    },
    {
        "title": "Berne ouvre la porte à la tenue de stats sur les féminicides",
        "summary": "L'établissement de données quant aux féminicides en Suisse permettrait de mieux lutter contre le problème, selon un postulat que le Conseil fédéral recommande d'adopter.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-berne-ouvre-la-porte-a-la-tenue-de-stats-sur-les-feminicides-103169732"
    },
    {
        "title": "Xherdan Shaqiri revient au FC Bâle",
        "summary": "L’ancienne star de l’équipe de Suisse est de retour chez lui, à 32 ans. Il a signé pour trois saisons.",
        "link": "https://www.20min.ch/fr/story/football-xherdan-shaqiri-revient-au-fc-bale-722099810857"
    },
    {
        "title": "Macron temporise toujours sur la constitution du futur gouvernement",
        "summary": "Le président français convie les présidents de groupe parlementaire et chefs de parti à «une série d'échanges» le 23 août.",
        "link": "https://www.20min.ch/fr/story/france-macron-temporise-toujours-sur-la-constitution-du-futur-gouvernement-103169834"
    },
    {
        "title": "Pollution du port de Cheyres: deux suspects identifiés",
        "summary": "Lundi, des hydrocarbures ont été découverts dans le lac de Neuchâtel. La police a annoncé vendredi avoir identifié deux auteurs présumés.",
        "link": "https://www.20min.ch/fr/story/cheyres-fr-des-hydrocarbures-ont-pollue-le-port-103168351"
    },
    {
        "title": "«Ils venaient pour brûler, tuer et détruire»",
        "summary": "Des colons ont attaqué un village de Cisjordanie occupée, tuant au moins une personne. Pour l’Autorité palestinienne, c’est du «terrorisme d’Etat organisé».",
        "link": "https://www.20min.ch/fr/story/descente-de-colons-juifs-ils-venaient-pour-bruler-tuer-et-detruire-103169841"
    },
    {
        "title": "«Fortnite» fait son retour sur iPhone en Europe et sur Android",
        "summary": "L'éditeur Epic a lancé sa boutique alternative d’apps mobiles, vendredi, rendant à nouveau accessible son célèbre jeu, quatre ans après sa suppression.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fortnite-fait-son-retour-sur-iphone-en-europe-et-sur-android-103169825"
    },
    {
        "title": "Deux alpinistes tués après une chute de 1000 mètres sur le Cervin",
        "summary": "Les secouristes ont retrouvé deux personnes décédées, mercredi. Elles étaient parties en expédition et n'avaient plus donné de nouvelles.",
        "link": "https://www.20min.ch/fr/story/zermatt-vs-deux-alpinistes-tues-apres-une-chute-de-1000-metres-sur-le-cervin-103169877"
    },
    {
        "title": "«Dans les quartiers pauvres, l’impact de la chaleur est plus important»",
        "summary": "S'il est désormais bien connu que la chaleur peut tuer, la température seule n'est pas l'unique facteur à influencer les décès.",
        "link": "https://www.20min.ch/fr/story/canicule-en-espagne-dans-les-quartiers-pauvres-limpact-de-la-chaleur-est-plus-important-103169876"
    },
    {
        "title": "Le bateau «Vevey» a été frappé par la foudre",
        "summary": "Le navire Belle Epoque a été endommagé, lors d'un orage. Heureusement, les dégâts sont minimes.",
        "link": "https://www.20min.ch/fr/story/lac-leman-le-bateau-vevey-a-ete-frappe-par-la-foudre-103169864"
    },
    {
        "title": "Deux Suisses revanchards et quand Pogacar n’est pas là…",
        "summary": "Seulement deux cyclistes helvétiques seront au départ de la Vuelta, à Lisbonne, ce samedi. Avec des ambitions, comme les adversaires habituels de Tadej Pogacar, enfin libérés de son encombrante présence.",
        "link": "https://www.20min.ch/fr/story/cyclisme-deux-suisses-revanchards-et-quand-pogacar-n-est-pas-la-192216721836"
    },
    {
        "title": "Un aumônier de l’armée blessé au couteau, la piste terroriste envisagée",
        "summary": "Le suspect, un adolescent dont l’âge n’a pas été précisé, a été maîtrisé par des militaires, arrêté sur les lieux puis placé en garde à vue.",
        "link": "https://www.20min.ch/fr/story/irlande-un-aumonier-de-larmee-blesse-au-couteau-la-piste-terroriste-envisagee-103169933"
    },
    {
        "title": "Leur conversation sur les tacos a donné des frayeurs à leur camp",
        "summary": "Une brève conversation entre la candidate démocrate à la présidentielle et son colistier, Tim Walz, a brièvement suscité l’inquiétude parmi leurs partisans. Toutefois, la situation s’est avérée bien moins préoccupante qu’elle n’en avait l’air, s’agissant simplement d’une divergence sur des préférences alimentaires.",
        "link": "https://www.20min.ch/fr/video/kamala-harris-et-tim-walz-leur-conversation-sur-les-tacos-a-donne-des-frayeurs-a-leur-camp-103169854"
    },
    {
        "title": "Batterie à plat: la clim plombe-t-elle la voiture électrique?",
        "summary": "En hiver, le chauffage désavantage la batterie d'un véhicule électrique comparée au moteur à combustion. En été, qu'en est-il du système de refroidissement?",
        "link": "https://www.20min.ch/fr/story/vague-de-chaleur-batterie-a-plat-la-clim-plombe-t-elle-la-voiture-electrique-103169763"
    },
    {
        "title": "Les déchetteries cantonales vont rouvrir le dimanche",
        "summary": "Les trois ESREC seront à nouveau accessibles les jours chômés, fériés compris. Mais la question de leur financement est loin d'être réglée.",
        "link": "https://www.20min.ch/fr/story/geneve-les-dechetteries-cantonales-vont-rouvrir-le-dimanche-103169863"
    },
    {
        "title": "Mpox: le spectre d'une nouvelle épidémie plane sur le monde",
        "summary": "La maladie, qui déjà a fait près de 1500 morts en Afrique, a désormais dépassé les frontières du continent. Les autorités sanitaires sont en alerte. Explications.",
        "link": "https://www.20min.ch/fr/story/sante-mpox-vers-une-nouvelle-epidemie-mondiale-103169918"
    },
    {
        "title": "Des malfaiteurs ont dérobé près d’un demi-million à des séniors",
        "summary": "Des escrocs ont fait croire à des personnes âgées qu’un proche était en détresse, pour les forcer à leur remettre de l’argent, des objets de valeur ou de l’or.",
        "link": "https://www.20min.ch/fr/story/berne-des-malfaiteurs-ont-derobe-pres-dun-demi-million-a-des-seniors-103169954"
    },
    {
        "title": "Un restaurant de pizzas pris pour cible par des hackers",
        "summary": "Des clients du restaurant italien Dieci se sont fait arnaquer par des malfrats ayant créé un faux site internet. La supercherie a été constatée pendant trois jours.",
        "link": "https://www.20min.ch/fr/story/suisse-un-restaurant-de-pizzas-pris-pour-cible-par-des-hackers-103169764"
    },
    {
        "title": "Kerbaol gagne et se rapproche de Niewiadoma",
        "summary": "La Française a remporté en solitaire le 6e étale du Tour de France femmes, à Morteau (Doubs), tout près de la frontière suisse, et s’installe à la 2e place du classement général, à 16 secondes de la Polonaise.",
        "link": "https://www.20min.ch/fr/story/cyclisme-kerbaol-gagne-et-se-rapproche-de-niewiadoma-912828464884"
    }
]