[
    {
        "title": "Baisser le prix du train? Sûrement pas, disent les élus à Berne",
        "summary": "Une proposition du Canton du Jura semble bien mal partie au Parlement fédéral. C'est aux cantons d'agir, selon les élus.",
        "link": "https://www.20min.ch/fr/story/parlement-baisser-le-prix-du-train-surement-pas-disent-les-elus-a-berne-103208661"
    },
    {
        "title": "Une adolescente de 13 ans blesse mortellement sa soeur de sept ans",
        "summary": "Plusieurs médias allemands affirment que les blessures ont été infligées à la fillette à l’arme blanche, dans un logement de Leipzig.",
        "link": "https://www.20min.ch/fr/story/allemagne-une-adolescente-de-13-ans-blesse-mortellement-sa-soeur-de-sept-ans-103209049"
    },
    {
        "title": "Un règlement sur mesure qui fait grincer les spatules",
        "summary": "La légende Marcel Hirscher (35 ans), de retour sur le cirque blanc avec un traitement de faveur, a fait réagir dans le microcosme avant Sölden.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-un-reglement-sur-mesure-qui-fait-grincer-les-spatules-103195987"
    },
    {
        "title": "Un astronaute américain brièvement hospitalisé après son retour sur Terre",
        "summary": "Un astronaute américain hospitalisé vendredi après être revenu sur Terre au terme d’un long séjour dans la Station spatiale internationale est sorti samedi de l’hôpital «en bonne santé», a assuré la NASA.",
        "link": "https://www.20min.ch/fr/story/espace-un-astronaute-americain-brievement-hospitalise-apres-son-retour-sur-terre-103209110"
    },
    {
        "title": "La baisse des eaux du rio Negro révèle des «emojis» antiques",
        "summary": "Sur l’un des plus grands affluents de l’Amazone, d’anciennes gravures rupestres sont actuellement visibles. Le plus bas niveau d’eau jamais enregistré depuis 122 ans a mis au jour ces pétroglyphes.",
        "link": "https://www.20min.ch/fr/video/amazonie-la-baisse-des-eaux-du-rio-negro-revele-des-emojis-antiques-103206495"
    },
    {
        "title": "Vers une victoire du pouvoir, l'opposition dénonce des «élections volées»",
        "summary": "Des bagarres et bourrages d'urnes ont émaillé le scrutin de samedi, dont le résultat est disputé par les partis Géorgie européenne et Rêve géorgien.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-georgie-pouvoir-et-opposition-revendiquent-la-victoire-plusieurs-incidents-103208942"
    },
    {
        "title": "Ivre et déguisé en kangourou, il plante la surfaceuse",
        "summary": "Après être entré dans la bande avec sa machine, un conducteur de surfaceuse a été arrêté dans la semaine au Québec pour conduite en état d’ébriété.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-ivre-et-deguise-en-kangourou-il-plante-la-surfaceuse-103208598"
    },
    {
        "title": "Personne ne peut résister au «chant» de Chitto",
        "summary": "Les vidéos de Chitto, un retriever de la Nouvelle Écosse, sont devenues virales sur les réseaux sociaux. Elles ont cumulé des millions de vues. Sa maîtresse, Iara, est convaincue que le «cri» typique de cette race est l’une des raisons de la popularité de son chien.",
        "link": "https://www.20min.ch/fr/video/zurich-personne-ne-peut-resister-au-chant-de-chitto-103207583"
    },
    {
        "title": "Mario Balotelli a retrouvé un club en Italie",
        "summary": "Le fantasque attaquant italien passé par Sion, sans club depuis quatre mois, va s’engager dans les prochaines heures avec le Genoa.",
        "link": "https://www.20min.ch/fr/story/football-mario-balotelli-a-retrouve-de-l-embauche-en-italie-103209019"
    },
    {
        "title": "Recalée au concours d'entrée, elle gagne une manche au tribunal",
        "summary": "Une étudiante dyslexique a réussi à faire reconnaître par le Tribunal fédéral que l'Université de Berne avait refusé à tort d'aménager son examen d'entrée pour tenir compte de son handicap.",
        "link": "https://www.20min.ch/fr/story/etudes-veterinaires-recalee-au-concours-d-entree-elle-gagne-une-manche-au-tribunal-103208692"
    },
    {
        "title": "Connexion et enregistrement via OneLog actuellement impossibles",
        "summary": "L'outil de connexion des entreprises suisses de médias et d'édition est victime d'une cyberattaque. En dehors des données de connexion, aucune autre ne serait affectée ou menacée.",
        "link": "https://www.20min.ch/fr/story/medias-suisses-connexion-et-enregistrement-via-onelog-actuellement-impossibles-103208057"
    },
    {
        "title": "Des soldats russes mécontents de l’arrivée de renforts nord-coréens",
        "summary": "Des messages audios russes ont été interceptés par l’armée ukrainienne. On y entend des soldats russes mécontents d’accueillir des Nord-Coréens dans leurs rangs.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/ptains-de-chinois-des-soldats-russes-mecontents-de-l-arrivee-de-renforts-nord-coreens-103208804"
    },
    {
        "title": "Enfin une victoire en déplacement pour Yverdon",
        "summary": "Pour la première fois depuis vingt-deux matchs et août 2023, les Nord-Vaudois ont pris trois points en déplacement. A Lucerne, le scenario a été fou (2-3).",
        "link": "https://www.20min.ch/fr/story/football-yverdon-s-impose-enfin-a-l-exterieur-103209132"
    },
    {
        "title": "Bienne bat Ajoie, le LHC gagne, pas Fribourg",
        "summary": "Les Biennois ont gagné le derby à Porrentruy, les Vaudois ont passé en fin de match à Lugano et les Genevois n'ont pas trouvé la solution à Rapperswil.",
        "link": "https://www.20min.ch/fr/story/bienne-bat-ajoie-le-lhc-gagne-pas-fribourg-103209103"
    },
    {
        "title": "Genève s'incline et perd Mayer",
        "summary": "Les Aigles ont perdu contre Davos (1-3), samedi soir, aux Vernets. Ils ont concédé leur troisième revers en quatre jours, alors que Robert Mayer est sorti sur blessure.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-geneve-s-incline-et-perd-mayer-103208785"
    },
    {
        "title": "De prestigieux médias renoncent à prendre parti: «De la lâcheté»",
        "summary": "Le «Washington Post» et le «Los Angeles Times» ont décidé de s'abstenir de soutenir Kamala Harris ou Donald Trump en vue de l'élection américaine de 2024.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-des-medias-us-renoncent-a-prendre-parti-de-l-obeissance-anticipee-103208847"
    },
    {
        "title": "Attaque d'Israël durant la nuit: «un bruit terrible et effrayant»",
        "summary": "Des Iraniens de Téhéran partagent leur point de vue après qu’une attaque israélienne a visé plusieurs bases militaires à Téhéran et dans d’autres villes. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/iran-attaque-d-israel-durant-la-nuit-un-bruit-terrible-et-effrayant-103208670"
    },
    {
        "title": "Shaqiri cartonne avec Bâle",
        "summary": "Xherdan Shaqiri a marqué et réalisé quatre passes décisives contre Winterthour, samedi.",
        "link": "https://www.20min.ch/fr/story/football-shaqiri-cartonne-avec-bale-103208985"
    },
    {
        "title": "Le Bayer Leverkusen de Granit Xhaka laisse la victoire s'envoler",
        "summary": "Le champion d'Allemagne en titre a mené deux fois à Brême, mais a concédé le nul au bout du temps réglementaire (2-2). Leipzig s'empare provisoirement de la première place.",
        "link": "https://www.20min.ch/fr/story/football-le-bayer-leverkusen-de-granit-xhaka-laisse-la-victoire-s-envoler-103209052"
    },
    {
        "title": "Obsèques de Lina: l’hommage déchirant de sa maman",
        "summary": "Après l’onde de choc de la disparition de Lina, le village de Plaine (Bas-Rhin) rend hommage à l’adolescente, dont le corps a été retrouvé la semaine dernière après plus d’un an de recherches. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/puisses-tu-etre-en-paix-obseques-de-lina-l-hommage-dechirant-de-sa-maman-103208706"
    },
    {
        "title": "Victoire méritée d'un bon Lausanne contre Grasshopper",
        "summary": "Nouvelle victoire du Lausanne-Sport, après Winterthour, Grasshopper a subi la loi des Vaudois. Une victoire qui permet une remontée au classement pour les hommes de Ludovic Magnin.",
        "link": "https://www.20min.ch/fr/story/football-victoire-meritee-d-un-bon-lausanne-contre-grasshopper-103208815"
    },
    {
        "title": "Plus de deux semaines en Ukraine? Bientôt fini le statut S",
        "summary": "Une commission du Conseil national souhaite durcir les règles du statut spécial pour les réfugiés ukrainiens. Une autre proposition restrictive a par contre été refusée.",
        "link": "https://www.20min.ch/fr/story/refugies-en-suisse-plus-de-deux-semaines-en-ukraine-bientot-fini-le-statut-s-103208685"
    },
    {
        "title": "On va remettre les pendules à l'heure ce week-end",
        "summary": "La Suisse, qui vivait à l'heure d'été depuis le 30 mars, va revenir à l'heure normale dans la nuit de samedi à dimanche.",
        "link": "https://www.20min.ch/fr/story/suisse-on-va-remettre-les-pendules-a-l-heure-ce-week-end-103206423"
    },
    {
        "title": "Il s'enflamme en voulant mettre le feu à une voiture",
        "summary": "Le suspect d’une fusillade s’est accidentellement enflammé en voulant mettre le feu à une voiture. Pour les médias locaux, un certain Khoder Hamdan, membre du milieu criminel âgé de 19 ans, était la cible des coups de feu. Il s’agit de la troisième attaque contre le jeune en 18 mois. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/australie-il-se-met-le-feu-en-voulant-enflammer-une-voiture-103208315"
    },
    {
        "title": "Elle quitte OnlyFans à 28 ans et sa retraite sera dorée",
        "summary": "Corinna Kopf a décidé d’arrêter après trois années lucratives sur le site pour adultes. (TikTok/cga)",
        "link": "https://www.20min.ch/fr/video/corinna-kopf-elle-quitte-onlyfans-a-28-ans-et-sa-retraite-sera-doree-103208274"
    },
    {
        "title": "Des pompiers réalisent un sauvetage peu commun",
        "summary": "Les pompiers ont réalisé un sauvetage peu commun, mercredi. Une maison était ravagée par les flammes. Et les sapeurs ont réussi à sortir une femme par une petite fenêtre du sous-sol. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-pompiers-realisent-un-sauvetage-peu-commun-103208357"
    },
    {
        "title": "La NASA lance un concours avec 3 millions de dollars à la clé",
        "summary": "La Nasa propose de gagner plus de 3 millions de dollars. En effet, cette dernière vient de lancer un concours. L’idée? Les intéressés doivent présenter un plan de recyclage des déchets pour une mission d’un an sur la lune. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/nettoyer-l-espace-la-nasa-lance-un-concours-avec-3-millions-de-dollars-a-la-cle-103208217"
    },
    {
        "title": "Un mapping éclairera la façade du Musée d'art et d'histoire",
        "summary": "Un spectacle son et lumière intitulé «Symétries, le langage secret de l'univers» sera projeté tous les soirs du 27 octobre au 17 novembre en Vieille-Ville.",
        "link": "https://www.20min.ch/fr/story/geneve-un-mapping-eclairera-la-facade-du-musee-d-art-et-d-histoire-103203923"
    },
    {
        "title": "Percuté par une voiture, un cycliste décède à Annemasse",
        "summary": "Un jeune de 23 ans a perdu la vie après avoir été heurté par une auto, vendredi. Le même jour, deux chiens ont péri dans un feu d'appartement à Ville-la-Grand.",
        "link": "https://www.20min.ch/fr/story/france-voisine-percute-par-une-voiture-un-cycliste-decede-a-annemasse-103208683"
    },
    {
        "title": "Deux femmes sauvent un père et son fils de la noyade",
        "summary": "Mardi, un trentenaire et son garçon de 4 ans en sortie sur le lac d'Annecy sont tombés de leur embarcation. Ils ont été secourus par deux navigatrices.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-lac-d-annecy-deux-femmes-sauvent-un-pere-et-son-fils-de-la-noyade-103208668"
    },
    {
        "title": "Eau contaminée, habitants priés de ne plus la boire",
        "summary": "Les autorités de la commune recommandent à la population de bouillir l'eau avant de la consommer en raison d'une contamination du réseau.",
        "link": "https://www.20min.ch/fr/story/assens-vd-eau-contaminee-habitants-pries-de-ne-plus-la-boire-103208602"
    },
    {
        "title": "Les personnes sous curatelle proches de récupérer le droit de vote",
        "summary": "Les élus fédéraux penchent pour une modification de la Constitution qui garantirait aux personnes atteintes d'un handicap mental de pouvoir voter. Seul Genève a déjà fait ce pas.",
        "link": "https://www.20min.ch/fr/story/handicap-mental-les-personnes-sous-curatelle-proches-de-recuperer-le-droit-de-vote-103208784"
    },
    {
        "title": "Bâle votera en novembre sur le crédit de l’Eurovision 2025",
        "summary": "Les opposants au concours ont annoncé, samedi, avoir récolté plus du double du nombre de signatures requis pour la tenue du référendum.",
        "link": "https://www.20min.ch/fr/story/suisse-bale-votera-en-novembre-sur-le-credit-de-l-eurovision-2025-103208796"
    },
    {
        "title": "Un projet climatique suisse au cœur des critiques à Bangkok",
        "summary": "L'électrification des bus de la capitale thaïlandaise, financée par la Suisse, via l'Accord de Paris, se ferait au détriment des droits des travailleurs. L'entreprise dément.",
        "link": "https://www.20min.ch/fr/story/droit-du-travail-un-projet-climatique-suisse-au-coeur-des-critiques-a-bangkok-103208041"
    },
    {
        "title": "Les Suisses voyagent autant qu'avant le Covid",
        "summary": "Selon l'OFS, les citoyens helvétiques ont été l'an dernier 11% de plus qu'en 2022 à passer des nuits en Suisse ou à l'étranger. Si le taux de 2019 est dépassé, le record de 2017 n'est lui pas battu.",
        "link": "https://www.20min.ch/fr/story/deplacements-les-suisses-voyagent-autant-qu-avant-le-covid-103207638"
    },
    {
        "title": "Politiques USA et Suisse: dur de comparer l'incomparable...",
        "summary": "Les Etats-Unis éliront le 5 novembre leur président. Une élection que les partis suisses suivent de près et où la violence inquiète.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-usa-suisse-dur-de-comparer-l-incomparable-103204276"
    },
    {
        "title": "Dans le sprint final, Trump refuse le cap au centre",
        "summary": "A l'approche de la présidentielle du 5 novembre, Donald Trump et Kamala Harris sont au coude à coude et tentent par tous les moyens de convaincre les derniers électeurs indécis. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-le-new-york-post-tabloid-de-rupert-murdoch-appelle-a-voter-trump-103153464"
    },
    {
        "title": "Cette campagne choc cible surtout les hommes aux États-Unis",
        "summary": "Une campagne de publicité militante aux États-Unis appelle les consommateurs de pornographie à voter pour protéger leur liberté face aux menaces des ultraconservateurs.",
        "link": "https://www.20min.ch/fr/video/tu-mates-du-porno-alors-vote-cette-campagne-choc-cible-surtout-les-hommes-aux-etats-unis-103207493"
    },
    {
        "title": "C'est quoi ces «swing states» dont on parle tout le temps?",
        "summary": "Les élections américaines se jouent tous les quatre ans dans des États dits clés, pivots ou, plus littéralement, balançoires. Comment? On vous explique.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-c-est-quoi-ces-swing-states-dont-on-parle-tout-le-temps-103199035"
    },
    {
        "title": "Loterie électorale: la justice met en garde Elon Musk",
        "summary": "Le ministère de la Justice a informé le milliardaire, soutien de Trump, de possibles amendes pour sa loterie d’un million de dollars récompensant chaque jour un électeur d’un État clé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-loterie-electorale-la-justice-met-en-garde-elon-musk-103207416"
    },
    {
        "title": "Femmes diacres: l’Eglise catholique laisse la question «ouverte»",
        "summary": "Au terme d'un sommet mondial qui a duré tout le mois, l'Eglise catholique a botté en touche sur le sujet de l'ordination des femmes.",
        "link": "https://www.20min.ch/fr/story/vatican-femmes-diacres-l-eglise-catholique-laisse-la-question-ouverte-103209001"
    },
    {
        "title": "Milliers de manifestants en soutien à un militant d’extrême droite",
        "summary": "Un défilé a eu lieu samedi à Londres pour protester contre les arrivées de migrants et réclamer la libération de l'agitateur Tommy Robinson.",
        "link": "https://www.20min.ch/fr/story/londres-milliers-de-manifestants-en-soutien-a-un-militant-d-extreme-droite-103208813"
    },
    {
        "title": "Le bilan des frappes israéliennes en Iran s’alourdit à quatre morts",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Ils volent 22 tonnes de cheddar de luxe, Jamie Oliver en émoi",
        "summary": "Des malfrats ont subtilisé pour près de 300'000 livres sterling de fromage à un marchand londonien. Le célèbre chef britannique a réagi sur Instagram.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-ils-volent-22-tonnes-de-cheddar-de-luxe-jamie-oliver-en-emoi-103208790"
    },
    {
        "title": "Trois morts et 10 blessés dans l'effondrement d’un immeuble",
        "summary": "Le drame a été provoqué par une explosion suivie d'un incendie, tôt samedi matin, dans un bâtiment de la ville de Santander.",
        "link": "https://www.20min.ch/fr/story/espagne-trois-morts-et-10-blesses-dans-l-effondrement-d-un-immeuble-103208783"
    },
    {
        "title": "Sainz partira en pole du GP du Mexique",
        "summary": "L'Espagnol et sa Ferrari ont été les plus rapides des qualifications. Ils partiront devant Max Verstappen.",
        "link": "https://www.20min.ch/fr/story/automobilisme-sainz-partira-en-pole-du-gp-du-mexique-103209149"
    },
    {
        "title": "Le Barça corrige le Real Madrid et s'envole en tête de la Liga",
        "summary": "Avec un doublé de Robert Lewandowski, les Catalans ont remporté le clasico à Madrid 4-0.",
        "link": "https://www.20min.ch/fr/story/football-le-barca-corrige-le-real-madrid-et-s-envole-en-tete-de-la-liga-103208793"
    },
    {
        "title": "Sans éclat, Manchester City prend les commandes en Angleterre",
        "summary": "Manuel Akanji et ses coéquipiers ont assuré l'essentiel contre Southampton (1-0). Ils s'installent à la première place en attendant le choc entre Arsenal et Liverpool dimanche.",
        "link": "https://www.20min.ch/fr/story/football-sans-eclat-manchester-city-prend-les-commandes-en-angleterre-103208902"
    },
    {
        "title": "Deux arbitres VAR fêtards suspendus par l'UEFA",
        "summary": "Les deux officiels polonais avaient été arrêtés par la police avant un match de qualification en Ligue des champions en août dernier.",
        "link": "https://www.20min.ch/fr/story/football-deux-arbitres-var-fetards-suspendus-par-l-uefa-103208150"
    },
    {
        "title": "Comment bénéficier gratuitement d’une formation universitaire dans le secteur de la durabilité",
        "summary": "La durabilité concerne tous les domaines de la vie et toutes les professions. Qu’il s’agisse de finance durable, de mobilité électrique ou de construction, les cours donnés à Harvard, Stanford ou encore à l’Université de Zurich permettent à chacun d’apprendre sans trop dépenser.",
        "link": "https://www.20min.ch/fr/story/etudes-comment-beneficier-gratuitement-d-une-formation-universitaire-dans-le-secteur-de-la-durabilite-103206996"
    },
    {
        "title": "Les communes suisses sous la loupe climatique",
        "summary": "Qu’en est-il des mesures de protection du climat dans les communes helvétiques? Les cartes climatiques récemment publiées permettent à la population de se faire une idée assez précise sur la question.",
        "link": "https://www.20min.ch/fr/story/durabilite-les-communes-suisses-sous-la-loupe-climatique-103205918"
    },
    {
        "title": "L’hydrogène: le grand rêve du gaz vert",
        "summary": "L'hydrogène est considéré comme le couteau suisse de la transition énergétique. Mais l’utilisation de ce gaz neutre pour le climat n’est pas si aisée que cela.",
        "link": "https://www.20min.ch/fr/story/klimaneutrales-gas-l-hydrogene-le-grand-reve-du-gaz-vert-103203733"
    },
    {
        "title": "Les pays du G20 veulent coopérer pour taxer les super-riches",
        "summary": "À quelques semaines d’une réunion des chefs d’États et de gouvernements, les ministres des Finances du G20 ont confirmé jeudi à Washington leur volonté de «coopération» sur une taxation accrue des super-riches.",
        "link": "https://www.20min.ch/fr/story/inegalites-les-pays-du-g20-veulent-cooperer-pour-taxer-les-super-riches-103207921"
    },
    {
        "title": "Russie: face à l’inflation, le taux directeur au plus haut depuis 2003",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Epargnants floués: la version de l'actionnaire majoritaire",
        "summary": "Laurin Fäh conteste avoir volé PrimeEnergy Cleantech, en faillite. Il juge que la FINMA est largement responsable de la déconfiture de la société.",
        "link": "https://www.20min.ch/fr/story/economie-epargnants-floues-la-version-de-l-actionnaire-majoritaire-103207688"
    },
    {
        "title": "Recettes fiscales 2025 prévues en hausse, mais conflit en vue",
        "summary": "Le ministre allemand des Finances annonce des recettes fiscales en hausse pour 2025, mais sans offrir de marge de manœuvre côté dépenses.",
        "link": "https://www.20min.ch/fr/story/allemagne-recettes-fiscales-2025-prevues-en-hausse-mais-conflit-en-vue-103207738"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "HBO démasque le créateur du bitcoin, mais l'intéressé dément",
        "summary": "Le documentaire «Money Electric: The Bitcoin Mystery» prétend que le développeur canadien Peter Todd est la personne se cachant depuis 2008 sous le pseudonyme Satoshi Nakamoto. La communauté crypto reste sceptique.",
        "link": "https://www.20min.ch/fr/story/satoshi-nakamoto-hbo-demasque-le-createur-du-bitcoin-mais-l-interesse-dement-103199616"
    },
    {
        "title": "La fin des mariages arrangés? De la marieuse aux apps de rencontres",
        "summary": "Dans un pays où les mariages d'amour représentent moins d'une union sur cinq, les applications de rencontres viennent bousculer le travail des marieuses.",
        "link": "https://www.20min.ch/fr/story/pakistan-la-fin-des-mariages-arranges-de-la-marieuse-aux-apps-de-rencontre-103207178"
    },
    {
        "title": "Des oiseaux et un jaguar pour chanter l'hymne de la Colombie",
        "summary": "La Colombie, pays qui possède la plus grande diversité d’oiseaux au monde, accueillera la COP16, du 21 octobre au 1er novembre.",
        "link": "https://www.20min.ch/fr/story/cop16-des-oiseaux-et-un-jaguar-pour-chanter-l-hymne-de-la-colombie-103203632"
    },
    {
        "title": "Un aéroport interdit les câlins de plus de 3 minutes: «Inhumain!»",
        "summary": "Un panneau installé à Dunedin demande aux gens voulant partager «des adieux plus chaleureux» de bien vouloir utiliser le parking. Les internautes sont très partagés.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-un-aeroport-interdit-les-calins-de-plus-de-3-minutes-inhumain-103203325"
    },
    {
        "title": "La revanche de Gislayne, devenue policière pour venger son père",
        "summary": "Une Brésilienne a rejoint les forces de l'ordre pour faire justice à son papa, assassiné en 1999. En septembre, elle a contribué à l'arrestation du meurtrier.",
        "link": "https://www.20min.ch/fr/story/bresil-la-revanche-de-gislayne-devenue-policiere-pour-venger-son-pere-103202597"
    },
    {
        "title": "Georgina Rodriguez hospitalisée pour une pneumonie",
        "summary": "La compagne de Cristiano Ronaldo était absente des réseaux sociaux ces derniers jours. La faute à une sérieuse infection et une hospitalisation de quatre jours.",
        "link": "https://www.20min.ch/fr/story/infection-severe-georgina-rodriguez-hospitalisee-pour-une-pneumonie-103208761"
    },
    {
        "title": "Une chanson de France Gall exhumée 50 ans après son enregistrement",
        "summary": "Intitulé «La prisonnière», le morceau de trois minutes composé par Michel Berger et enregistré en 1974 est désormais disponible en streaming.",
        "link": "https://www.20min.ch/fr/story/musique-une-chanson-de-france-gall-exhumee-50-ans-apres-son-enregistrement-103208225"
    },
    {
        "title": "Un titre inédit avec Liam Payne dévoilé",
        "summary": "Le producteur Sam Pounds a révélé qu'il avait composé un duo avec le chanteur, décédé à l'âge de 31 ans. Les fans le remercient pour ce partage.",
        "link": "https://www.20min.ch/fr/story/musique-un-titre-inedit-avec-liam-payne-devoile-103208204"
    },
    {
        "title": "Elle commence «tout juste» son combat pour la santé mentale",
        "summary": "Très engagée dans le soutien des gens souffrant de troubles psychologiques, Selena Gomez affirme avoir «de grands objectifs» pour sa fondation dédiée à cette mission.",
        "link": "https://www.20min.ch/fr/story/selena-gomez-elle-commence-tout-juste-son-combat-pour-la-sante-mentale-103208074"
    },
    {
        "title": "Céline Dion sur scène à Los Angeles pour «donner de l’espoir»",
        "summary": "Pour la première fois depuis sa prestation aux JO, la chanteuse est apparue sur scène mardi soir lors d’une soirée philanthropique.",
        "link": "https://www.20min.ch/fr/story/apparition-surprise-celine-dion-sur-scene-pour-donner-de-l-espoir-103207773"
    },
    {
        "title": "Lionel Messi et Bad Bunny créent des baskets Adidas",
        "summary": "Le footballeur et le rappeur ont redéfini deux modèles de l'équipementier allemand. Ils parlent d'une collaboration qui fédère la communauté latino.",
        "link": "https://www.20min.ch/fr/story/foot-rap-et-mode-lionel-messi-et-bad-bunny-creent-des-baskets-adidas-103206928"
    },
    {
        "title": "Entrer au Hall of Fame: «Plus difficile que deux divorces»",
        "summary": "Cher a enfin rejoint le panthéon du rock, samedi soir. La star américaine a plaisanté sur la patience qu'il lui a fallu pour y parvenir.",
        "link": "https://www.20min.ch/fr/story/rock-roll-entrer-au-hall-of-fame-plus-difficile-que-deux-divorces-103205297"
    },
    {
        "title": "J-Hope, membre de BTS, a terminé son service militaire",
        "summary": "Le danseur du groupe de K-pop a été démobilisé ce jeudi, après avoir passé un an et demi sous les drapeaux.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-j-hope-membre-de-bts-a-termine-son-service-militaire-103203850"
    },
    {
        "title": "Musk et Poutine se côtoient secrètement depuis 2022? Pas selon Moscou",
        "summary": "Le Wall Street Journal a sorti une enquête ce jeudi, divulguant des échanges secrets entre le patron de Tesla et le président russe. Le Kremlin dément fermement.",
        "link": "https://www.20min.ch/fr/story/musk-et-poutine-se-cotoient-secretement-depuis-2022-pas-selon-moscou-103208186"
    },
    {
        "title": "Une panne de login vous empêche de vous connecter sur 20 minutes",
        "summary": "L'espace commentaires, l'epaper et d'autres services liés à votre compte personnel peuvent être inaccessibles. Nous travaillons pour résoudre le problème.",
        "link": "https://www.20min.ch/fr/story/bug-technique-une-panne-de-login-vous-empeche-de-vous-connecter-sur-20-minutes-103207589"
    },
    {
        "title": "La Paris Games Week va ouvrir mais le secteur est en crise",
        "summary": "La célébration du jeu vidéo n’a pas encore démarré mais l'industrie du jeu vidéo a déjà «la gueule de bois».",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-paris-games-week-va-ouvrir-mais-le-secteur-est-en-crise-103205219"
    },
    {
        "title": "«Presque impossible de les distinguer d’images de vrais enfants»",
        "summary": "Une organisation s'alarme de l'augmentation massive des contenus illégaux générés par l'intelligence artificielle, qui risquent de compliquer le travail de la police.",
        "link": "https://www.20min.ch/fr/story/pedopornographie-et-ia-presque-impossible-de-les-distinguer-d-images-de-vrais-enfants-103204415"
    },
    {
        "title": "Avec «Call of Duty», Xbox sort l'artillerie pour doper ses abos",
        "summary": "Un an après son rachat par Microsoft, Activision Blizzard lance vendredi «Call of Duty: Black Ops 6», dernier épisode de son jeu vidéo au succès mondial, avec lequel le géant américain espère donner un coup de fouet à son service d'abonnement.",
        "link": "https://www.20min.ch/fr/story/avec-call-of-duty-xbox-sort-l-artillerie-lourde-pour-doper-ses-abonnements-103207517"
    },
    {
        "title": "La version suprême du jeu de l’oie «à la sauce Mario»",
        "summary": "Qu’on soit en mode compétition ou détente, «Super Mario Party Jamboree» est le jeu ultime pour s’amuser à quatre devant un écran.",
        "link": "https://www.20min.ch/fr/story/test-la-version-supreme-du-jeu-de-l-oie-a-la-sauce-mario-103207433"
    },
    {
        "title": "«Dans un tournoi de Zerator, tout le monde se connaît»",
        "summary": "Le Vaudois Noaggs s’apprête à disputer la finale du tournoi de l’Ascension sur le battle royale d’Epic Games, ce week-end à Marseille. Interview.",
        "link": "https://www.20min.ch/fr/story/fortnite-dans-un-tournoi-de-zerator-tout-le-monde-se-connait-103206002"
    },
    {
        "title": "Impeccable, T1 file en demie aux Worlds de «League of Legends»",
        "summary": "Les champions du monde sont venus à bout des Chinois de Top Esports ce week-end, en quart de finale.",
        "link": "https://www.20min.ch/fr/story/e-sport-impeccable-t1-file-en-demie-aux-worlds-de-league-of-legends-103205995"
    },
    {
        "title": "Spider-Man aura son quatrième film",
        "summary": "Depuis 2016, Tom Holland incarne l'homme araignée dans l'univers Marvel. L'acteur vient de confirmer qu'un nouvel opus allait voir le jour.",
        "link": "https://www.20min.ch/fr/story/marvel-spider-man-aura-son-quatrieme-film-103207661"
    },
    {
        "title": "«J’aime faire le plus de recherches possibles avant un rôle»",
        "summary": "Dans «Don't Move», Kelsey Asbille est prise pour cible par un tueur en série. Pour ce rôle, elle a dû allier performance physique et émotionnelle.",
        "link": "https://www.20min.ch/fr/story/kelsey-asbille-j-aime-faire-le-plus-de-recherches-possibles-avant-un-role-103206976"
    },
    {
        "title": "Propos obscènes de Depardieu: une nouvelle expertise demandée",
        "summary": "Dans un épisode du magazine d'investigation diffusé en décembre dernier, on pouvait voir l'ogre du cinéma français tenir des propos sidérants dans un haras nord-coréen en 2018. Bataille autour du montage de la séquence.",
        "link": "https://www.20min.ch/fr/story/complement-d-enquete-propos-obscenes-de-depardieu-une-nouvelle-expertise-demandee-103206989"
    },
    {
        "title": "«Au lieu de muscler mon corps, j'ai dû entraîner ma voix»",
        "summary": "L'acteur australien Chris Hemsworth prête sa voix à Optimus Prime, le robot héros de «Transformers», dans le nouveau volet de la saga, un film d'animation en 3D.",
        "link": "https://www.20min.ch/fr/story/chris-hemsworth-au-lieu-de-muscler-mon-corps-j-ai-du-entrainer-ma-voix-103206269"
    },
    {
        "title": "Comment bien soigner un rhume",
        "summary": "Toux, reniflements, éternuements: les infections sont en hausse pendant la saison froide. Certaines mauvaises habitudes peuvent retarder la guérison.",
        "link": "https://www.20min.ch/fr/story/sante-comment-bien-soigner-un-rhume-103206022"
    },
    {
        "title": "Découverte de nouveaux virus sur des brosses à dents",
        "summary": "Des chercheurs américains ont relevé plus de 600 sortes de virus sur des échantillons de brosses à dents. Pas de quoi s'inquiéter pour autant, selon eux.",
        "link": "https://www.20min.ch/fr/story/etude-decouverte-de-nouveaux-virus-sur-des-brosses-a-dents-103203929"
    },
    {
        "title": "Comment savoir si votre couple est arrivé à son terme",
        "summary": "Une mauvaise communication peut indiquer qu'une relation est en danger. Deux expertes expliquent la façon de sauver son couple.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-savoir-si-votre-couple-est-arrive-a-son-terme-103203170"
    },
    {
        "title": "Ces objets n'ont pas leur place dans la chambre d'un enfant",
        "summary": "Les pédiatres urgentistes mettent en garde les parents: certains meubles présentent un risque parfois insoupçonné.",
        "link": "https://www.20min.ch/fr/story/risque-de-blessure-ces-objets-n-ont-pas-leur-place-dans-la-chambre-d-un-enfant-103202247"
    },
    {
        "title": "Olivia Munn montre une cicatrice de l'ablation de ses seins",
        "summary": "L'actrice américaine apparaît dans une campagne publicitaire de Skims, marque de sous-vêtements de Kim Kardashian.",
        "link": "https://www.20min.ch/fr/story/cancer-olivia-munn-montre-une-cicatrice-de-l-ablation-de-ses-seins-103208206"
    },
    {
        "title": "Sans le costard cravate, rien ne va plus cet automne",
        "summary": "Oubliez les gros pulls et les écharpes! Cet automne, le costard cravate est la pièce phare de la saison.",
        "link": "https://www.20min.ch/fr/story/unisexe-sans-le-costard-cravate-rien-ne-va-plus-cet-automne-103206356"
    },
    {
        "title": "Des fashionistas paient une polaire plus de 1000 francs",
        "summary": "Pratique et bon marché, la polaire est un classique du style outdoor. Pourtant, des passionnés dépensent un max pour un modèle de luxe.",
        "link": "https://www.20min.ch/fr/story/mode-des-fashionistas-paient-une-polaire-plus-de-1000-francs-103203955"
    },
    {
        "title": "Le polo fait son grand retour",
        "summary": "Le polo retrouve une seconde jeunesse grâce à des influenceuses. Voici comment le porter pour être à la mode.",
        "link": "https://www.20min.ch/fr/story/style-bcbg-le-polo-fait-son-grand-retour-103203230"
    },
    {
        "title": "Océan et forêt: des vacances nature en Nouvelle-Écosse",
        "summary": "La province canadienne baigne dans l'Atlantique. Surf, navigation, dégustation de homards et balades dans les bois constituent l'essentiel des activités.",
        "link": "https://www.20min.ch/fr/story/voyage-d-automne-ocean-et-foret-des-vacances-nature-en-nouvelle-ecosse-103205985"
    },
    {
        "title": "Les six grandes tendances voyage pour 2025",
        "summary": "Les séjours tout compris et la chasse aux aurores boréales ont la cote, indique un grand site de réservation en ligne.",
        "link": "https://www.20min.ch/fr/story/previsions-2025-les-six-grandes-tendances-voyage-pour-2025-103204390"
    },
    {
        "title": "Zurich sur le podium des plus belles destinations mondiales",
        "summary": "La ville alémanique fait partie des destinations les plus agréables pour une escapade automnale. Elle arrive deuxième, derrière Ljubljana, la capitale slovène.",
        "link": "https://www.20min.ch/fr/story/vacances-d-automne-zurich-sur-le-podium-des-plus-belles-destinations-mondiales-103203351"
    },
    {
        "title": "Loin du tourisme de masse, ces destinations vous appellent",
        "summary": "D'un côté, des stations balnéaires luttent contre le surtourisme. De l'autre, des pays découvrent tendent les bras aux voyageurs.",
        "link": "https://www.20min.ch/fr/story/voyageurs-bienvenus-destinations-touristiques-loin-de-la-foule-103202283"
    },
    {
        "title": "Gare au gel douche que vous utilisez",
        "summary": "Le savon antibactérien utilisé avant une opération chirurgicale peut être nocif pour la peau s'il est utilisé tous les jours.",
        "link": "https://www.20min.ch/fr/story/hygiene-corporelle-gare-au-gel-douche-que-vous-utilisez-103206913"
    },
    {
        "title": "La nouvelle coupe à la mode s'inspire des souris",
        "summary": "Le rongeur donne son nom à la «mouse haircut», plus grande tendance capillaire de la saison, tant au niveau de la coupe que de la couleur.",
        "link": "https://www.20min.ch/fr/story/comme-taylor-swift-la-nouvelle-coupe-a-la-mode-s-inspire-des-souris-103202545"
    },
    {
        "title": "Six mauvaises habitudes décriées par les dentistes",
        "summary": "Détrompez-vous si vous pensez qu'il faut juste se brosser les dents matin et soir et utiliser parfois du fil dentaire.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-six-mauvaises-habitudes-decriees-par-les-dentistes-103199802"
    },
    {
        "title": "Voilà pourquoi les femmes ont plus facilement des bleus",
        "summary": "Les femmes sont davantage sujettes aux ecchymoses que les hommes. Un médecin nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-voila-pourquoi-les-femmes-ont-plus-facilement-des-bleus-103198945"
    },
    {
        "title": "Boire l'eau chaude du robinet, c'est une mauvaise idée",
        "summary": "L'eau chaude du robinet stagne dans des canalisations où s'accumulent des bactéries. Il est déconseillé de la boire.",
        "link": "https://www.20min.ch/fr/story/sante-boire-l-eau-chaude-du-robinet-n-est-mauvaise-idee-103207166"
    },
    {
        "title": "Quand faut-il allumer le chauffage?",
        "summary": "Le coût de la vie est en hausse. Un expert nous donne quelques astuces pour faire des économies d'énergie.",
        "link": "https://www.20min.ch/fr/story/conseils-d-un-expert-quand-faut-il-allumer-le-chauffage-103205759"
    },
    {
        "title": "La végétalisation d'un gratte-ciel: un poumon vert en ville",
        "summary": "L'hôtel Pan Pacific Orchard à Singapour, désigné comme le meilleur building du monde, impressionne par son design incluant des espaces verts.",
        "link": "https://www.20min.ch/fr/story/architecture-innovante-la-vegetalisation-d-un-gratte-ciel-un-poumon-vert-en-ville-103200615"
    },
    {
        "title": "Les critères d'achat d'une maison de luxe",
        "summary": "Une agente immobilière spécialisée dans la vente de propriétés de prestige aux alentours du lac de Zurich évoque les attentes de ses clients.",
        "link": "https://www.20min.ch/fr/story/immobilier-en-suisse-les-criteres-d-achat-d-une-maison-de-luxe-103200128"
    },
    {
        "title": "Des baies surgelées en guise de céréales au petit-déjeuner",
        "summary": "La nouvelle tendance sur TikTok consiste à remplacer les céréales dans le bol de lait du petit-déjeuner par des baies surgelées ou lyophilisées.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-baies-surgelees-en-guise-de-cereales-au-petit-dejeuner-103207696"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Ces aliments ne sont jamais périmés",
        "summary": "La plupart des aliments se conservent bien plus longtemps qu'on ne le pense. Certains, comme le miel et la moutarde, se gardent même éternellement ou presque.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-ces-aliments-ne-sont-jamais-perimes-103203755"
    },
    {
        "title": "Vitamines et nutriments: quelle pomme faut-il choisir?",
        "summary": "Préférez-vous les pommes sucrées ou acides, les rouges ou les vertes? Si le goût d'une pomme joue un rôle important, sa couleur est aussi déterminante.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-vitamine-et-nutriments-quelle-pomme-faut-il-choisir-103202716"
    },
    {
        "title": "A-t-on le droit de rouler à vélo avec un éclairage clignotant?",
        "summary": "Certains vélos sont équipés d'un éclairage classique, d'autres d'un clignotant. Est-ce vraiment autorisé?",
        "link": "https://www.20min.ch/fr/story/securite-a-t-on-le-droit-de-rouler-a-velo-avec-un-eclairage-clignotant-103207581"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "Gagne tes billets pour Caravan Palace",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Caravan Palace le 13 novembre 2024 à Thônex, Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-caravan-palace-103203839"
    },
    {
        "title": "Gagne tes places pour Avatar",
        "summary": "Tente ta chance et gagne peut-être tes places pour le concert \"Avatar\" le 30 mars 2025, à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-avatar-103206276"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Financement des soins: les possibles implications sur les primes",
        "summary": "Les Suisses voteront bientôt sur la réforme du financement des soins. Les partisans prédisent une baisse des primes, les opposants craignent l'inverse.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-financement-des-soins-les-possibles-implications-sur-les-primes-103207515"
    },
    {
        "title": "Ils n'auraient pas dû laisser la porte du balcon ouverte...",
        "summary": "Un couple a eu la mauvaise idée de laisser la porte du balcon de sa cabine ouverte alors qu’ils faisaient une croisière. De nombreux oiseaux en ont profité pour entrer. (TikTok/atk)",
        "link": "https://www.20min.ch/fr/video/mauvaise-surprise-ils-n-auraient-pas-du-laisser-la-porte-du-balcon-ouverte-103207736"
    },
    {
        "title": "En NBA, Kyshawn George a joué pendant 27 minutes contre Cleveland",
        "summary": "Le Valaisan de Washington a obtenu un gros temps de jeu, mais son équipe s’est inclinée contre les Cavaliers (116-135).",
        "link": "https://www.20min.ch/fr/story/basketball-en-nba-kyshawn-george-a-joue-pendant-27-minutes-contre-cleveland-103209168"
    },
    {
        "title": "Nino Niederreiter est en feu dans le championnat de NHL",
        "summary": "Décisif à Calgary, où son équipe de Winnipeg a préservé son invincibilité (3-5), le Grison aligne les bonnes performances en Amérique du Nord.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-nino-niederreiter-est-en-feu-dans-le-championnat-de-nhl-103209174"
    },
    {
        "title": "Connaissez-vous bien Donald Trump?",
        "summary": "Le magnat de l'immobilier et ancien président américain est sur le devant de la scène depuis des décennies. Petit quiz sur sa vie pas comme les autres, avant les élections du 5 novembre.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-connaissez-vous-bien-donald-trump-103199049"
    },
    {
        "title": "Intempéries en France, Saint-Tropez les pieds dans l’eau",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-inondations-en-france-l-equivalent-d-un-mois-de-pluie-tombera-mercredi-103021519"
    },
    {
        "title": "Poutine espère que l'Occident l'a entendu sur les frappes en Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "Le numéro d'équilibriste de Tomas Machac",
        "summary": "Engagé au tournoi de Vienne, le Tchèque a donné de sa personne pour venir à bout du Bulgare Grigor Dimitrov.",
        "link": "https://www.20min.ch/fr/story/tennis-le-numero-d-equilibriste-de-tomas-machac-103207742"
    },
    {
        "title": "Francesco Bagnaia relance le championnat du monde",
        "summary": "Francesco Bagnaia (Ducati) a remporté dimanche le GP de Thaïlande devant le leader du classement général Jorge Martin (Pramac).",
        "link": "https://www.20min.ch/fr/story/motocyclisme-cge-motogp-271024-103209205"
    },
    {
        "title": "Les équipements sportifs sont plus sales que les WC",
        "summary": "Dans une salle de sport, il y a 326 fois plus de bactéries sur les haltères, les tapis de course et de yoga que sur la lunette des toilettes.",
        "link": "https://www.20min.ch/fr/story/hygiene-les-equipements-sportifs-sont-plus-sales-que-les-wc-103208044"
    },
    {
        "title": "Berne motive les Ukrainiens à prendre un emploi",
        "summary": "Fin septembre, le Conseil fédéral annonçait que les ressortissants d’Ukraine devaient participer aux mesures d'intégration sur le marché du travail. À défaut, ils risquent des sanctions.",
        "link": "https://www.20min.ch/fr/story/refugies-en-suisse-berne-motive-les-ukrainiens-a-prendre-un-emploi-103209209"
    },
    {
        "title": "Odermatt éliminé d’emblée à Sölden, Meillard forfait",
        "summary": "Le Nidwaldien n’a pas rallié l’arrivée de la première manche du géant d’ouverture autrichien, alors que le Valaisan n’a pas pris le départ dimanche matin. La course est menée par Alexander Steen Olsen.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-odermatt-elimine-d-emblee-a-soelden-meillard-forfait-103209261"
    },
    {
        "title": "Défilé de motos à la mémoire du jeune décédé aux Eaux-Vives",
        "summary": "Une semaine après l'accident qui a coûté la vie à un motard de 19 ans, ses amis et ses proches ont parcouru la ville pour lui rendre hommage.",
        "link": "https://www.20min.ch/fr/story/geneve-defile-de-motos-a-la-memoire-du-jeune-decede-aux-eaux-vives-103209236"
    },
    {
        "title": "Un camion fonce sur un arrêt de bus, «des dizaines de blessés»",
        "summary": "Au moins quatre personnes se trouvent dans un état grave après qu'un véhicule a foncé sur des personnes à une gare routière située prés d'une base militaire israélienne.",
        "link": "https://www.20min.ch/fr/story/israel-un-camion-percute-une-station-de-bus-des-dizaines-de-blesses-103209221"
    },
    {
        "title": "«L’Amazonie des mers» en danger à cause des combustibles fossiles",
        "summary": "Un des écosystèmes marins les plus riches en biodiversité au monde est menacé par l’expansion des concessions pétrolières et gazières, affirment les experts.",
        "link": "https://www.20min.ch/fr/story/enivronnement-l-amazonie-des-mers-en-danger-a-cause-des-combustibles-fossiles-103209276"
    },
    {
        "title": "Quel prix seriez-vous prêt à payer pour cette banale banane?",
        "summary": "C’est une banane scotchée sur un mur qui a suscité l’étonnement du monde de l’art lors de sa première exposition en 2019 à Miami. L’œuvre conceptuelle de l’artiste italien Maurizio Cattelan, intitulée «Comedian», s’apprête désormais à passer aux enchères chez Sotheby’s, une vente qui promet de relancer le débat autour de cette pièce. (AFP/BeauxArts/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-quel-prix-seriez-vous-pret-a-payer-pour-cette-banale-banane-103208843"
    },
    {
        "title": "Le Real condamne les insultes racistes envers Yamal et Baldé",
        "summary": "Dimanche matin, au lendemain de la gifle reçue lors du Clasico, le club madrilène a déploré les comportements racistes de plusieurs de ses supporters à l'encontre de certains joueurs barcelonais.",
        "link": "https://www.20min.ch/fr/story/football-le-real-condamne-les-insultes-racistes-envers-yamal-et-balde-103209292"
    },
    {
        "title": "Un enfant de cinq ans blessé par balle, son pronostic vital engagé",
        "summary": "Un bambin a été touché à la tête après que des individus cagoulés ont pris pour cible le véhicule dans lequel se trouvait le garçon, samedi soir près de Rennes.",
        "link": "https://www.20min.ch/fr/story/franvce-un-enfant-de-cinq-ans-blesse-par-balle-son-pronostic-vital-engage-103209307"
    },
    {
        "title": "Le PS veut que l'État rachète Sandoz, qui vaut 16,5 milliards",
        "summary": "Lors de son congrès ce weekend, le Parti socialiste a adopté un papier de position qui demande à faire de la société Sandoz une entreprise d'utilité publique.",
        "link": "https://www.20min.ch/fr/story/medicaments-le-ps-veut-que-l-etat-rachete-sandoz-qui-vaut-165-milliards-103209298"
    },
    {
        "title": "Une collision évitée de justesse lors du géant de Sölden",
        "summary": "Dossard numéro 72, Seigo Kato s'est fait une belle frayeur, dimanche matin, sur la neige autrichienne. Le Japonais a dû esquiver un individu imprudent durant sa manche.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-une-collision-evitee-de-justesse-lors-du-geant-de-soelden-103209314"
    },
    {
        "title": "Malgré son cancer, Charles III prépare une tournée à l'étranger",
        "summary": "Dès l'année prochaine, le monarque britannique devrait reprendre ses déplacements dans différents pays du globe. Son récent voyage en Océanie l'a revigoré.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-malgre-son-cancer-charles-iii-va-repartir-en-tournee-a-l-etranger-103209305"
    },
    {
        "title": "Le parti au pouvoir va perdre sa majorité",
        "summary": "Selon des sondages à la sortie des urnes, le parti de Shigeru Ishiba enregistrait un cuisant revers lors des élections législatives.",
        "link": "https://www.20min.ch/fr/story/legislatives-au-japon-le-parti-au-pouvoir-va-perdre-sa-majorite-103209346"
    },
    {
        "title": "«Sous ses airs de sage, Michel Barnier est machiavélique»",
        "summary": "Le budget pour 2025 présenté par le Premier ministre français ne plaît pas au Rassemblement national. Le parti d'extrême droite a affirmé dimanche qu'il s'y opposerait.",
        "link": "https://www.20min.ch/fr/story/budget-2025-sous-ses-airs-de-sages-michel-barnier-est-machiavelique-103209384"
    },
    {
        "title": "Le FC Sion reçoit le FC Saint-Gall dans l'espoir de se relancer",
        "summary": "Les Valaisans sont à la recherche d'une victoire en championnat depuis le 10 août dernier. Ils reçoivent cet après-midi le FC Saint-Gall, une rencontre à suivre en direct avec nous.",
        "link": "https://www.20min.ch/fr/story/super-league-en-direct-le-fc-sion-recoit-le-fc-saint-gall-dans-l-espoir-de-se-relancer-103209354"
    },
    {
        "title": "Kate Beckinsale couverte de bleus: «C'est une dure à cuire!»",
        "summary": "L’actrice britannico-américaine n’a guère apprécié qu’un critique mette en doute sa participation aux scènes d’action du film «Canary Black».",
        "link": "https://www.20min.ch/fr/story/cinema-kate-beckinsale-couverte-de-bleus-c-est-une-dure-a-cuire-103209359"
    },
    {
        "title": "Triplé norvégien à Sölden, Braathen magistral",
        "summary": "Alexander Steen Olsen a remporté le géant d’ouverture autrichien devant deux compatriotes, dimanche sur le glacier du Rettenbach. Le revenant brésilien a pris la 4e place.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-triple-norvegien-a-soelden-braathen-magistral-103209395"
    },
    {
        "title": "Miss France 2024 révèle souffrir d’une maladie invisible depuis son enfance",
        "summary": "Alors qu’elle va rendre son écharpe et sa couronne dans quelques semaines, Eve Gille s’est confiée sur le mal qui la ronge depuis sa plus tendre enfance. (lch/x/afp)",
        "link": "https://www.20min.ch/fr/video/people-miss-france-2024-revele-souffrir-d-une-maladie-invisible-depuis-son-enfance-103209320"
    },
    {
        "title": "Un jeune retrouvé dans la rue, grièvement blessé par balle",
        "summary": "Une altercation a connu une issue violente, samedi soir dans la commune de Kappel. Les circonstances restent floues.",
        "link": "https://www.20min.ch/fr/story/canton-de-soleure-un-jeune-retrouve-dans-la-rue-grievement-blesse-par-balle-103209441"
    },
    {
        "title": "Inauguration d'une île de luxe dans une mégapole futuriste",
        "summary": "Appartenant au mégaprojet Neom, la station balnéaire de Sindalah a été ouverte dimanche au bord de la mer Rouge.",
        "link": "https://www.20min.ch/fr/story/arabie-saoudie-inauguration-d-une-ile-de-luxe-dans-une-megalopole-futuriste-103209461"
    },
    {
        "title": "À quelle fréquence faut-il laver écharpes, bonnets et gants?",
        "summary": "Le moment est venu de ressortir les lainages, qu'il faut entretenir à intervalles réguliers.",
        "link": "https://www.20min.ch/fr/story/hygiene-a-quelle-frequence-faut-il-laver-echarpes-bonnets-et-gants-103208119"
    },
    {
        "title": "Un ex-président dénonce un attentat: 14 tirs contre son véhicule",
        "summary": "Evo Morales a indiqué dimanche qu'il avait été pris pour cible par des hommes cagoulés dans le centre du pays. Lui et son chauffeur ont survécu.",
        "link": "https://www.20min.ch/fr/story/bolivie-un-ex-president-denonce-un-attentat-14-tirs-contre-son-vehicule-103209452"
    },
    {
        "title": "Choc au sommet pour Servette",
        "summary": "Deuxièmes de Super League, les Grenat ont une occasion en or pour passer en tête du championnat cet après-midi en cas de succès sur le terrain du leader. Une rencontre à suivre dès 16h30.",
        "link": "https://www.20min.ch/fr/story/super-league-choc-au-sommet-pour-servette-103209466"
    },
    {
        "title": "Il court avec un drôle de T-shirt pour trouver un emploi",
        "summary": "Pour se démarquer dans sa recherche d'emploi, Vincent Dufour a couru le marathon de Lausanne avec un T-shirt affichant un QR code renvoyant vers son profil LinkedIn.",
        "link": "https://www.20min.ch/fr/story/marathon-de-lausanne-il-court-avec-un-drole-de-t-shirt-pour-trouver-un-emploi-103207078"
    },
    {
        "title": "Un carton rouge après seulement trois secondes de jeu",
        "summary": "Rafa Silva, un ancien attaquant de Lugano qui évolue désormais à Cruzeiro, a vécu une très courte soirée de football samedi. Son club l'a déjà sanctionné.",
        "link": "https://www.20min.ch/fr/story/football-un-carton-rouge-apres-seulement-trois-secondes-de-jeu-103209459"
    },
    {
        "title": "Adele craque en découvrant Céline Dion dans le public de son concert",
        "summary": "Adele est actuellement à Las Vegas pour donner ses derniers concerts au Caesars Palace. Quelle ne fut pas sa surprise en découvrant que Céline Dion était dans le public.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/concert-a-las-vegas-adele-craque-en-decouvrant-celine-dion-dans-le-public-de-son-concert-103209426"
    },
    {
        "title": "Sion perd deux points à domicile contre Saint-Gall",
        "summary": "Le club valaisan a été contraint au nul par les Brodeurs, qui ont égalisé contre le cours du jeu à la 84e (2-2). Fin de match houleuse.",
        "link": "https://www.20min.ch/fr/story/football-sion-perd-deux-points-a-domicile-contre-saint-gall-103209354"
    },
    {
        "title": "Grosse soirée de football européen",
        "summary": "Très belle soirée de foot européen qui s'annonce. Au programme: Arsenal-Liverpool, Inter-Juventus et Marseille-PSG! Suivez notre live à nos côtés dès 17h30!",
        "link": "https://www.20min.ch/fr/story/football-europeen-grosse-soiree-de-football-europeen-103209579"
    }
]