[
    {
        "title": "Un entraîneur s'en prend à un arbitre de 16 ans: condamné",
        "summary": "Un homme de 38 ans a agoni d'injures homophobes et de menaces de mort un adolescent qui dirigeait un match de football de juniors. Le Ministère public a sévi.",
        "link": "https://www.20min.ch/fr/story/geneve-un-entraineur-s-en-prend-a-un-arbitre-de-16-ans-condamne-103283281"
    },
    {
        "title": "Un avion se renverse à l'atterrissage et finit sur le toit",
        "summary": "Un avion de Delta Airlines s’est immobilisé à l’envers à l’atterrissage. Quinze personnes ont été blessées, dont trois dans un état grave.",
        "link": "https://www.20min.ch/fr/story/canada-un-avion-se-renverse-a-l-atterrissage-et-finit-sur-le-toit-103283615"
    },
    {
        "title": "Mortelle lune de miel: «Votre comportement a été épouvantable»",
        "summary": "Un Américain de 40 ans a été condamné à la prison à perpétuité pour le meurtre de son épouse, commis pendant leur luxueux voyage de noces en 2022.",
        "link": "https://www.20min.ch/fr/story/fidji-mortelle-lune-de-miel-votre-comportement-a-ete-epouvantable-103283211"
    },
    {
        "title": "Lors de ses cascades, Tom Cruise s'est évanoui plusieurs fois",
        "summary": "La superstar américaine ne lésine pas sur les moyens, à l'occasion du prochain film de la saga, «Mission: Impossible - The Final Reckoning».",
        "link": "https://www.20min.ch/fr/story/mission-impossible-lors-de-ses-cascades-tom-cruise-s-est-evanoui-plusieurs-fois-103283525"
    },
    {
        "title": "Un accident d’autocar fait au moins 30 morts en Bolivie",
        "summary": "Un autocar a chuté dans un ravin, en Bolivie ce lundi, faisant au moins 30 morts. L’hypothèse d’un excès de vitesse est privilégiée.",
        "link": "https://www.20min.ch/fr/story/amerique-du-sud-un-accident-d-autocar-fait-au-moins-30-morts-en-bolivie-103283631"
    },
    {
        "title": "Donald Trump fait un tour du circuit de Daytona à bord de «The Beast»",
        "summary": "Le président américain était dimanche aux 500 miles de Daytona. Il n’était pas au volant d’une Nascar, mais il a fait des tours à bord de sa voiture blindée. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-donald-trump-fait-un-tour-du-circuit-de-dayton-a-bord-de-the-beast-103283395"
    },
    {
        "title": "Rentrer chez soi en sécurité: ce service bénévole fait un flop",
        "summary": "Un dispositif de raccompagnement nocturne existe depuis trois mois à Schaffhouse. Son but: éviter de devoir rentrer seul le soir. À ce jour, personne ne l'a utilisé.",
        "link": "https://www.20min.ch/fr/story/safe-drivers-en-suisse-rentrer-chez-soi-en-securite-ce-service-benevole-fait-un-flop-103283231"
    },
    {
        "title": "Citroën immobilise 236'000 voitures dans le nord de la France",
        "summary": "Citroën avait déjà appelé les usagers concernés par un problème d'airbags à passer au garage depuis janvier, mais sans immobiliser les véhicules.",
        "link": "https://www.20min.ch/fr/story/airbags-takata-citroen-immobilise-236-000-voitures-dans-le-nord-de-la-france-103283623"
    },
    {
        "title": "Le spectaculaire «gender reveal» de Lucas Hernandez",
        "summary": "Lucas Hernandez a dévoilé le sexe de son futur enfant au Parc des Princes lors d’une gender reveal spectaculaire, avec fumigènes et feu d’artifice. (lch)",
        "link": "https://www.20min.ch/fr/video/parc-des-princes-le-spectaculaire-gender-reveal-de-lucas-hernandez-103283446"
    },
    {
        "title": "Un étudiant gagne 100’000 dollars au All-Star Game de la NBA",
        "summary": "Un ado a battu un professionnel dans un concours de tirs à trois points et a reçu un joli chèque.",
        "link": "https://www.20min.ch/fr/story/basketball-un-etudiant-gagne-100-000-dollars-au-all-star-game-de-la-nba-103283310"
    },
    {
        "title": "Israël créera une agence pour inciter les Gazaouis à s'exiler",
        "summary": "Le ministre israélien de la Défense veut encourager l'émigration volontaire des Gazaouis vers un pays tiers en les «assistant» notamment sur le plan logistique.",
        "link": "https://www.20min.ch/fr/story/plan-trump-israel-creera-une-agence-pour-inciter-les-gazaouis-a-s-exiler-103283613"
    },
    {
        "title": "Novak Djokovic critique les «incohérences» du système antidopage",
        "summary": "Le Serbe aux 24 titres du Grand Chelem s'est joint aux critiques émises après la suspension mesurée infligée au No 1 mondial Jannik Sinner. Il dénonce des inégalités.",
        "link": "https://www.20min.ch/fr/story/dopage-dans-le-tennis-novak-djokovic-critique-les-incoherences-du-systeme-antidopage-103283598"
    },
    {
        "title": "Cet adorable chiot s’entraîne pour le service de police",
        "summary": "À dix semaines, Ace commence sa formation pour devenir chienne de protection policière. Au cours des trois prochaines années, elle apprendra à repérer des suspects et à protéger les policiers.",
        "link": "https://www.20min.ch/fr/video/frauenfeld-tg-cet-adorable-chiot-s-entraine-pour-le-service-de-police-103283421"
    },
    {
        "title": "Découvrez qui est la nouvelle Elle Woods",
        "summary": "Reese Witherspoon va produire une série tirée de son film «La revanche d'une blonde». Elle a dévoilé sur Instagram le visage de celle qui reprendra son rôle culte.",
        "link": "https://www.20min.ch/fr/story/la-revanche-d-une-blonde-decouvrez-qui-est-la-nouvelle-elle-woods-103283247"
    },
    {
        "title": "«Il était calme et gentil, c'est un coup de tonnerre»",
        "summary": "Deux femmes ont été retrouvées mortes à Bülach (ZH), lundi. Un homme de 72 ans, soupçonné d’être le tueur, a été arrêté sur place. Le voisinage est sous le choc.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-double-feminicide-dans-une-maison-mitoyenne-103283390"
    },
    {
        "title": "Le bar bernois qui a viré des «rastas blancs» n'est pas puni",
        "summary": "Un tribunal a acquitté, lundi, la Brasserie Lorraine, accusée de discrimination raciale après l’annulation d’un concert en 2022. Mais la question de fond a été évitée.",
        "link": "https://www.20min.ch/fr/story/suisse-le-bar-bernois-qui-a-vire-des-rastas-blancs-n-est-pas-puni-103283359"
    },
    {
        "title": "Incendie de Palisades: des images révèlent l'ampleur des ravages",
        "summary": "Une nouvelle vidéo révèle l’ampleur des ravages de l’incendie de Palisades, qui a détruit plus de 10’000 maisons et ravagé 20’000 hectares depuis le 7 janvier. (lch/AP)",
        "link": "https://www.20min.ch/fr/video/los-angeles-incendie-de-palisades-des-images-revelent-l-ampleur-des-ravages-103282877"
    },
    {
        "title": "Canicule inhabituelle à Rio à l’approche du carnaval",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-canicule-inhabituelle-a-rio-a-l-approche-du-carnaval-103021519"
    },
    {
        "title": "Troisième participant suisse, le Zurichois Oliver Heer est arrivé",
        "summary": "Le Zurichois Oliver Heer a franchi la ligne d'arrivée aux Sables-d'Olonne ce lundi, bouclant son tour du monde en 99 jours, et s’est classé 29e de cette 10e édition.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-troisieme-participant-suisse-le-zurichois-oliver-heer-est-arrive-103283573"
    },
    {
        "title": "Egan Bernal hospitalisé après avoir chuté lors d'une course",
        "summary": "Le Colombien, vainqueur du Tour de France 2019 et du Giro en 2021, s'est fracturé une clavicule en tombant lors de la Clásica Jaén, disputée en Espagne.",
        "link": "https://www.20min.ch/fr/story/cyclisme-egan-bernal-hospitalise-apres-avoir-chute-lors-d-une-course-103283588"
    },
    {
        "title": "Sortie de l’hôpital, Shakira confirme son concert à Lima",
        "summary": "L’icône de la musique latine a quitté dimanche soir l’établissement de Lima où elle avait été admise samedi pour des douleurs abdominales.",
        "link": "https://www.20min.ch/fr/story/perou-shakira-est-sortie-de-l-hopital-103283557"
    },
    {
        "title": "De rares images d’un jeune issu d’une tribu indigène",
        "summary": "Un jeune indigène isolé est apparu près d’un village en Amazonie brésilienne. Filmé en quête de feu, il a été pris en charge avant de retourner dans la forêt. (AP/lch)",
        "link": "https://www.20min.ch/fr/video/bresil-de-rares-images-d-un-jeune-issu-d-une-tribu-indigene-103283268"
    },
    {
        "title": "Bulldozers sur le glacier: les travaux polémiques jugés conformes",
        "summary": "Le tribunal d'Aoste a acquitté les quatre accusés impliqués dans les travaux controversés sur le glacier, estimant qu'ils avaient été réalisés conformément à la loi.",
        "link": "https://www.20min.ch/fr/story/zermatt-vs-bulldozers-sur-le-glacier-les-travaux-polemiques-juges-conformes-103283505"
    },
    {
        "title": "Dentiste poursuivi pour viol et soumission chimique de mineurs",
        "summary": "L’homme, qui exerce près de Reims, est soupçonné d’avoir commis les faits qui lui sont reprochés sur deux mineurs, dont un patient. Il nie les faits.",
        "link": "https://www.20min.ch/fr/story/france-dentiste-poursuivi-pour-viol-et-soumission-chimique-de-mineurs-103283551"
    },
    {
        "title": "Une canalisation se casse et inonde toute une ville",
        "summary": "Les habitants de Skokie dans l’Illinois se sont réveillés les pieds dans l’eau vendredi. Une conduite principale s’est cassée et a inondé toute la ville. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-canalisation-se-casse-et-inonde-toute-une-ville-103283270"
    },
    {
        "title": "Dans quels pays s'expatrier pour fuir l’extrême droite?",
        "summary": "Face à la montée des partis nationalistes dans le monde, faut-il envisager l’exil? C’est la question posée par le quotidien allemand «Der Tagesspiegel», qui titre «Virage à droite en Europe: quatre pays où il est judicieux d’émigrer». Il dresse ainsi une liste de destinations considérées comme des refuges pour ceux qui cherchent un cadre politique plus stable. (chs)",
        "link": "https://www.20min.ch/fr/video/allemagne-les-pays-ou-il-est-judicieux-d-emigrer-pour-fuir-l-extreme-droite-103280463"
    },
    {
        "title": "2000 soldats en exercice pour renforcer la sécurité",
        "summary": "Dimanche, quelques jours après le climat de tension qui a secoué la Suède après la tuerie d’Örebro, ce sont près de 2000 soldats qui participent au plus grand exercice militaire jamais organisé dans le pays (cbf)",
        "link": "https://www.20min.ch/fr/video/suede-2000-soldats-en-exercice-pour-renforcer-la-securite-103283120"
    },
    {
        "title": "«On devrait examiner qui on laisse entrer chez nous»",
        "summary": "Une attaque au couteau a été perpétrée dans le sud de l’Autriche par un demandeur d’asile qui a tué un adolescent et blessé cinq autres personnes. La motivation du tueur semble être islamiste, selon le ministre de l’Intérieur autrichien. Une habitante exprime sa colère (cbf)",
        "link": "https://www.20min.ch/fr/video/attentat-de-villach-on-devrait-examiner-qui-on-laisse-entrer-chez-nous-103283100"
    },
    {
        "title": "Des mineurs ultraviolents au cœur d'un trafic au «volume inédit»",
        "summary": "La police valaisanne suspecte un groupe d'avoir agi pendant trois ans. Le réseau d'une trentaine d'individus aurait vendu pour 500 kilos de haschich et trois de cocaïne.",
        "link": "https://www.20min.ch/fr/story/drogues-en-valais-des-mineurs-ultraviolents-au-coeur-d-un-trafic-au-volume-inedit-103283440"
    },
    {
        "title": "Des fleurs et des arbres à la place du bitume aux Pâquis",
        "summary": "Treize sites vont être réaménagés courant 2025 dans le quartier le moins vert de la ville. Plus de 70 arbres seront plantés.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-des-fleurs-et-des-arbres-a-la-place-du-bitume-aux-paquis-103283443"
    },
    {
        "title": "Le Canton ferme deux foyers d'hébergement provisoire pour l'asile",
        "summary": "Le nombre d'arrivées s'étant stabilisé, les autorités peuvent réduire le nombre de places dans des hébergements provisoires.",
        "link": "https://www.20min.ch/fr/story/fribourg-le-canton-ferme-deux-foyers-d-hebergement-provisoire-pour-l-asile-103283444"
    },
    {
        "title": "Un parking de profs au cœur d’un clash entre parents et direction",
        "summary": "Des parents souhaitent supprimer le parking dévolu aux enseignants pour agrandir la cour de récré du Collège de Chailly, à Lausanne. La Ville joue les arbitres.",
        "link": "https://www.20min.ch/fr/story/college-de-chailly-a-lausanne-un-parking-de-profs-au-coeur-d-un-clash-entre-parents-et-direction-103283375"
    },
    {
        "title": "Les demandes d'asile ont reculé l'an dernier",
        "summary": "Quelque 27'740 demandes d'asile ont été déposées en 2024, soit 8,2% de moins que l'année d'avant. La première provenance des requérants reste l'Afghanistan.",
        "link": "https://www.20min.ch/fr/story/suisse-les-demandes-d-asile-ont-recule-l-an-dernier-103283473"
    },
    {
        "title": "Hausse des salaires de 1,3% chez Swisscom",
        "summary": "Près de 9500 employés de Swisscom verront leur salaire augmenter à compter du 1er avril 2025 afin de prendre en compte le renchérissement. Les syndicats se réjouissent.",
        "link": "https://www.20min.ch/fr/story/inflation-hausse-des-salaires-de-13-chez-swisscom-103283314"
    },
    {
        "title": "Des plats végétariens à base de bière servis aux militaires",
        "summary": "Du hachis et de l'émincé végétariens figurent à la carte des menus de l'armée suisse. Originalité: les mets sont préparés à partir de résidus de brassage.",
        "link": "https://www.20min.ch/fr/story/suisse-des-plats-vegetariens-a-base-de-biere-servis-aux-militaires-103283264"
    },
    {
        "title": "Trop d'applis vendent nos données à n'importe qui",
        "summary": "Nombre d'applications collectent notamment la localisation des usagers, et la SRF dit avoir mis au jour le premier cas de revente à grande échelle en Europe.",
        "link": "https://www.20min.ch/fr/story/securite-informatique-trop-d-applis-vendent-nos-donnees-a-n-importe-qui-en-lituanie-103283229"
    },
    {
        "title": "Le conseil municipal de New York appelle à la démission du maire",
        "summary": "Eric Adams, maire de New York, a refusé jusqu’ici de démissionner, tout comme il rejette les accusations de corruption dont il fait l’objet.",
        "link": "https://www.20min.ch/fr/story/crise-politique-le-conseil-municipal-de-new-york-appelle-a-la-demission-du-maire-103283641"
    },
    {
        "title": "Des hommes de Wagner et de l’armée accusés d’avoir tué des civils",
        "summary": "Des mercenaires du groupe russe Wagner et des militaires maliens sont accusés d’avoir tué une vingtaine de civils voyageant vers l’Algérie.",
        "link": "https://www.20min.ch/fr/story/mali-des-hommes-de-wagner-et-de-l-armee-accuses-d-avoir-tue-des-civils-103283636"
    },
    {
        "title": "Netanyahu s’engage à «respecter» le plan Trump pour Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-netanyahu-s-engage-a-respecter-le-plan-trump-pour-gaza-103021430"
    },
    {
        "title": "L’imam gay assassiné voulait être queer, croyant, authentique",
        "summary": "«Il s’employait à autonomiser et éduquer les gens... en remettant en question le dogme de façon aimante et compatissante.»",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-l-imam-gay-assassine-voulait-etre-queer-croyant-authentique-103283531"
    },
    {
        "title": "Mexico poursuivra Google s’il insiste avec son «golfe d’Amérique»",
        "summary": "La présidente mexicaine, Claudia Sheinbaum, rappelle que le décret de Trump ne renomme en golfe d’Amérique que la partie américaine, au nord.",
        "link": "https://www.20min.ch/fr/story/mexique-mexico-poursuivra-google-s-il-insiste-avec-son-golfe-d-amerique-103283521"
    },
    {
        "title": "Dans la douleur, le Barça reprend la première place en Liga",
        "summary": "Les Catalans ont assuré le service minimum face au Rayo Vallecano lundi (1-0). Grâce aux faux pas de leurs rivaux ce week-end, ils retrouvent le fauteuil de leader.",
        "link": "https://www.20min.ch/fr/story/football-dans-la-douleur-le-barca-reprend-la-premiere-place-en-liga-103283640"
    },
    {
        "title": "Simon Ammann participera aux Mondiaux pour la 13e fois, à 43 ans",
        "summary": "Le vétéran saint-gallois fait partie de la sélection helvétique qui participera aux Championnats du monde à Trondheim (Norvège) du 26 février au 9 mars.",
        "link": "https://www.20min.ch/fr/story/ski-nordique-simon-ammann-participera-aux-mondiaux-pour-la-13e-fois-a-43-ans-103283552"
    },
    {
        "title": "Les médailles suisses aux Mondiaux de ski alpin",
        "summary": "Aux championnats du monde 2025 de Saalbach, les athlètes suisses collectionnent les honneurs.",
        "link": "https://www.20min.ch/fr/story/les-medailles-suisses-aux-mondiaux-de-ski-alpin-de-saalbach-les-medailles-suisses-aux-mondiaux-de-ski-alpin-103280275"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "OpenAI rejette l’offre de rachat de Musk",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-hermes-realise-une-annee-2024-record-103021435"
    },
    {
        "title": "Jack Ma, patron d’Alibaba, présent à une réunion avec Xi Jinping",
        "summary": "La présence de Jack Ma à une réunion importante en Chine pourrait démontrer une certaine réhabilitation pour le cofondateur d’Alibaba.",
        "link": "https://www.20min.ch/fr/story/chine-jack-ma-patron-d-alibaba-present-a-une-reunion-avec-xi-jinping-103283150"
    },
    {
        "title": "En Suisse, une entreprise familiale sur trois se sent menacée",
        "summary": "Selon un sondage, l’initiative des Jeunes socialistes provoque la nervosité dans les entreprises familiales. Certaines envisagent déjà de quitter le pays.",
        "link": "https://www.20min.ch/fr/story/impot-sur-les-successions-en-suisse-une-entreprise-familiale-sur-trois-se-sent-menacee-103282625"
    },
    {
        "title": "L'Allemagne et ses infrastructures sont à bout de souffle",
        "summary": "Les travaux à la gare de Stuttgart, censée devenir un bijou d’ingénierie ferroviaire, sont devenus la caricature du retard du pays en matière d’infrastructures modernes.",
        "link": "https://www.20min.ch/fr/story/des-retards-a-n-en-plus-finir-l-allemagne-et-ses-infrastructures-sont-a-bout-de-souffle-103282647"
    },
    {
        "title": "Trouvé par hasard, un bronze de Camille Claudel vendu à prix d'or",
        "summary": "Une vente aux enchères d’un célèbre bronze de Camille Claudel retrouvé de manière inattendue a eu lieu ce dimanche à Orléans.",
        "link": "https://www.20min.ch/fr/story/autour-de-2-millions-d-euros-un-bronze-de-camille-claudel-decouvert-par-hasard-sous-un-drap-103282631"
    },
    {
        "title": "Extenseur de pénis, sang, sextoys: infernales vacances en famille",
        "summary": "Un couple et ses quatre jeunes enfants ont enchaîné les découvertes scabreuses dans le logement qu'ils avaient réservé sur Vrbo, puis lutté pour obtenir un remboursement.",
        "link": "https://www.20min.ch/fr/story/irlande-du-nord-extenseur-de-penis-sang-sextoys-infernales-vacances-en-famille-103281029"
    },
    {
        "title": "Colis livré devant une maison en cendres: «Faites mieux, Amazon»",
        "summary": "L'actrice Mandy Moore s'est indignée après la livraison d'un colis devant la maison détruite de ses beaux-parents.",
        "link": "https://www.20min.ch/fr/story/mandy-moore-colis-livre-devant-une-maison-en-cendres-faites-mieux-amazon-103280821"
    },
    {
        "title": "Des dents de dinosaures cachées dans des colis",
        "summary": "Le 27 janvier dernier, les douaniers de Menton ont découvert neuf énormes dents de dinosaures dans deux colis en provenance du Maroc destinés à des particuliers italiens.",
        "link": "https://www.20min.ch/fr/story/france-des-dents-de-dinosaures-cachees-dans-des-colis-103281313"
    },
    {
        "title": "«C’est bien de s’arrêter avant de lasser le public»",
        "summary": "Netflix a annoncé que la saison 4 de «Valeria» serait la dernière. Son actrice principale, Diana Gómez, se confie sur ce personnage qu'elle adore incarner.",
        "link": "https://www.20min.ch/fr/story/diana-gomez-valeria-me-ressemble-103281135"
    },
    {
        "title": "Hospitalisée, Shakira est obligée d’annuler son concert à Lima",
        "summary": "Victime de «douleurs abdominales» et hospitalisée, la chanteuse colombienne Shakira a dû annuler son concert, prévu dimanche soir, à Lima.",
        "link": "https://www.20min.ch/fr/story/perou-hospitalisee-shakira-est-obligee-d-annuler-son-concert-a-lima-103283106"
    },
    {
        "title": "«Conclave» et «The Brutalist», grands vainqueurs des Bafta",
        "summary": "«Conclave» a été sacré meilleur film aux Bafta ce dimanche, tandis que «The Brutalist» a gagné dans deux autres catégories majeures.",
        "link": "https://www.20min.ch/fr/story/bafta-brady-corbet-sacre-meilleur-realisateur-pour-the-brutalist-103283086"
    },
    {
        "title": "L’actrice Kim Sae-ron retrouvée morte à son domicile",
        "summary": "Selon l’agence de presse Yonhap, le corps de la jeune femme de 24 ans a été découvert par une de ses connaissances, qui a alerté les autorités.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-l-actrice-kim-sae-ron-retrouvee-morte-a-son-domicile-103282836"
    },
    {
        "title": "Le jeûne intermittent, un risque de diabète pour les ados",
        "summary": "Le très populaire régime, connu pour ses bienfaits sur le métabolisme, pourrait être néfaste pour les jeunes dont le pancréas n'est pas encore mûr, révèle une étude.",
        "link": "https://www.20min.ch/fr/story/sante-le-jeune-intermittent-un-risque-de-diabete-pour-les-ados-103281379"
    },
    {
        "title": "Cup menstruelle mal placée: attention à vos reins",
        "summary": "Une étude danoise révèle qu'un mauvais positionnement de cette protection hygiénique dans le vagin peut entraîner des atteintes rénales. Même si c'est rare.",
        "link": "https://www.20min.ch/fr/story/sante-cup-menstruelle-mal-placee-attention-a-vos-reins-103281247"
    },
    {
        "title": "France: les greffes d’organes retrouvent le niveau d’avant-Covid",
        "summary": "Selon des chiffres officiels publiés jeudi, le nombre de greffes a augmenté plus vite, en 2024, que celui d’inscrits en liste d’attente.",
        "link": "https://www.20min.ch/fr/story/sante-france-les-greffes-d-organe-retrouvent-leur-niveau-d-avant-covid-103281094"
    },
    {
        "title": "Il échappe depuis vingt ans à l'alzheimer auquel il était promis",
        "summary": "Le cas d'un Américain porteur d'un gène censé le condamner à la démence, mais qui n'a toujours pas développé de symptômes, intrigue le monde médical.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-echappe-depuis-vingt-ans-a-l-alzheimer-auquel-il-etait-promis-103280590"
    },
    {
        "title": "La méningite a tué trois jeunes en France, faut-il en avoir peur?",
        "summary": "Depuis début février, un ado de 17 ans et deux jeunes femmes de 18 et 21 ans ont succombé après avoir contracté cette maladie bactérienne.",
        "link": "https://www.20min.ch/fr/story/sante-la-meningite-a-tue-trois-jeunes-en-france-faut-il-en-avoir-peur-103280443"
    },
    {
        "title": "Selena Gomez et Benny Blanco annoncent un album commun",
        "summary": "La chanteuse et actrice et son fiancé ont partagé la nouvelle sur Instagram. Le couple a sorti un single pour la Saint-Valentin.",
        "link": "https://www.20min.ch/fr/story/musique-selena-gomez-et-benny-blanco-annoncent-un-album-commun-103281295"
    },
    {
        "title": "«Je n’abandonne pas les Blackpink»",
        "summary": "Si elle fait ses premiers pas d'actrice, la chanteuse du groupe de k-pop Lisa fourmille toujours de projets dans la musique.",
        "link": "https://www.20min.ch/fr/story/lisa-je-n-abandonne-pas-les-blackpink-103280281"
    },
    {
        "title": "«Cela fait 20 ans que nous avons commencé ce voyage ensemble»",
        "summary": "Dans une lettre sur Instagram, les Jonas Brothers ont célébré leurs 20 ans de carrière. Nick, Joe et Kevin ont remercié leurs fans, sans qui rien n'aurait été possible.",
        "link": "https://www.20min.ch/fr/story/jonas-brothers-cela-fait-20-ans-que-nous-avons-commence-ce-voyage-ensemble-103280420"
    },
    {
        "title": "Caribana dévoile son programme complet",
        "summary": "Marie Jay, Jolagreen23 et Swimming Paul font partie des nouveaux noms annoncés par le festival. L'édition 2025 aura lieu du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-caribana-devoile-son-programme-complet-103279807"
    },
    {
        "title": "Pourquoi certains pays interdisent-ils DeepSeek?",
        "summary": "A peine lancé, le nouveau robot conversationnel de la start-up chinoise DeepSeek a vu plusieurs gouvernements limiter son usage. On fait le point.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-pourquoi-certains-pays-interdisent-ils-deepseek-103283304"
    },
    {
        "title": "Google envoie une fausse alerte sur un séisme imaginaire",
        "summary": "Le géant américain de la technologie a présenté ses excuses vendredi après avoir réveillé ses utilisateurs avec une fausse alerte au séisme dans la région de Sao Paulo.",
        "link": "https://www.20min.ch/fr/story/bresil-google-envoie-une-fausse-alerte-sur-un-seisme-imaginaire-103281727"
    },
    {
        "title": "Plainte contre Siri, qui aurait écouté des moments «intimes»",
        "summary": "Une association de défense des droits humains accuse Apple de ne pas respecter la vie privée des utilisateurs, à cause de son assistant vocal.",
        "link": "https://www.20min.ch/fr/story/apple-en-france-plainte-contre-siri-qui-aurait-ecoute-des-moments-intimes-103281066"
    },
    {
        "title": "Embarras après la traduction défaillante d'une pub de Microsoft",
        "summary": "La firme américaine a été tournée en dérision après la diffusion d'une annonce publicitaire pour son IA Copilot.",
        "link": "https://www.20min.ch/fr/story/dois-je-me-faire-sauter-embarras-apres-la-traduction-defaillante-d-une-pub-de-microsoft-103280652"
    },
    {
        "title": "Milei fait la promotion d’une crypto qui s'effondre peu après",
        "summary": "Le président argentin a vanté les mérites de la devise numérique $LIBRA sur les réseaux sociaux vendredi, avant de supprimer son post par la suite.",
        "link": "https://www.20min.ch/fr/story/une-arnaque-mondiale-milei-fait-la-promotion-d-une-crypto-qui-s-effondre-peu-apres-103282345"
    },
    {
        "title": "Entrepreneur arnaqué, réseau international démantelé",
        "summary": "Les investigations des gendarmes haut-savoyards sur une escroquerie ont permis d’arrêter plusieurs individus en France, en Espagne et en Israël.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-entrepreneur-arnaque-reseau-international-demantele-103280720"
    },
    {
        "title": "Le Britannique aux 8000 bitcoins perdus veut racheter la décharge",
        "summary": "James Howells, qui s'est débarrassé par erreur en 2013 d'un disque dur contenant des cryptomonnaies, est prêt à tout, avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/fortune-jetee-a-la-poubelle-le-britannique-aux-8000-bitcoins-perdus-veut-racheter-la-decharge-103278475"
    },
    {
        "title": "Cryptos et bourses plongent après les annonces de Trump",
        "summary": "Les investisseurs se sont montrés inquiets des nouveaux droits de douane annoncés par Donald Trump. Les cryptomonnaies, actifs risqués par excellence, ont plongé.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-cryptos-et-bourses-plongent-apres-les-annonces-de-trump-103273657"
    },
    {
        "title": "Six mois de prison ferme pour avoir harcelé la streameuse Ultia",
        "summary": "Trois hommes ont été condamnés mercredi pour avoir cyberharcelé une superstar de Twitch. Celle-ci parle d'une «victoire symbolique».",
        "link": "https://www.20min.ch/fr/story/france-six-mois-de-prison-ferme-pour-avoir-harcele-la-streameuse-ultia-103281452"
    },
    {
        "title": "Une aventure haletante dans un cadre idyllique",
        "summary": "Alors qu’on ne l’attendait pas du tout, le titre «Avowed» parvient à enchanter les joueurs au fil d’une épopée palpitante.",
        "link": "https://www.20min.ch/fr/story/test-une-aventure-haletante-dans-un-cadre-idyllique-103280882"
    },
    {
        "title": "«On veut faire rayonner Lausanne à l’international»",
        "summary": "Le président du Lausanne-Sport Esports revient sur les changements opérés par le club et ses objectifs pour 2025.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-veut-faire-rayonner-lausanne-a-l-international-103278970"
    },
    {
        "title": "«PlayStation Network en panne un vendredi soir, c'est criminel»",
        "summary": "Après 24 heures de perturbations, les services en ligne de PlayStation étaient dimanche «opérationnels».",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-services-en-ligne-playstation-perturbes-desarroi-des-joueurs-103276916"
    },
    {
        "title": "Le nouveau petit ami de Bridget Jones crève l'écran",
        "summary": "À 28 ans, l'Anglais incarne le nouvel amant de la plus célèbre des célibataires londoniennes dans «Bridget Jones: Folle de lui». En salle depuis mercredi.",
        "link": "https://www.20min.ch/fr/story/leo-woodall-le-nouveau-petit-ami-de-bridget-jones-creve-l-ecran-103281725"
    },
    {
        "title": "Propulsé dans l'espace, Robert Pattinson n'arrête pas de mourir",
        "summary": "Après «Parasite», le réalisateur sud-coréen Bong Joon-ho signe une comédie de science-fiction avec Robert Pattinson et se paie Elon Musk.",
        "link": "https://www.20min.ch/fr/story/cinema-propulse-dans-l-espace-robert-pattinson-n-arrete-pas-de-mourir-103281722"
    },
    {
        "title": "Lars von Trier, atteint de Parkinson, admis en centre de soins",
        "summary": "Le cinéaste de 68 ans, réalisateur de «Breaking the Waves» et «Dancer in the Dark», avait annoncé en 2022 souffrir de la maladie dégénérative.",
        "link": "https://www.20min.ch/fr/story/danemark-lars-von-trier-atteint-de-parkinson-admis-un-centre-de-soins-103280333"
    },
    {
        "title": "«Je referais ce film encore et encore si je le pouvais»",
        "summary": "Interrogée sur la polémique entourant «Emilia Pérez», Selena Gomez a affirmé être fière d'avoir pu participer à un tel projet.",
        "link": "https://www.20min.ch/fr/story/selena-gomez-je-referais-ce-film-encore-et-encore-si-je-le-pouvais-103278669"
    },
    {
        "title": "Ces messages vocaux énervent ceux qui les reçoivent",
        "summary": "Trop nombreux, trop longs, ennuyeux ou impossibles à écouter en toutes circonstances. Certains messages vocaux irritent les personnes qui les reçoivent. Et vous?",
        "link": "https://www.20min.ch/fr/story/resultats-d-un-sondage-ces-messages-vocaux-enervent-ceux-qui-les-recoivent-103283356"
    },
    {
        "title": "Votre conversation agace tout le monde à cause de cette habitude",
        "summary": "Le «boomerasking» consiste à monopoliser la conversation en ramenant tout à soi. Voici un conseil pour améliorer sa capacité à écouter.",
        "link": "https://www.20min.ch/fr/story/boomerasking-votre-conversation-agace-tout-le-monde-a-cause-de-cette-habitude-103279452"
    },
    {
        "title": "On n'est pas censé toujours tout pardonner",
        "summary": "Le pardon est complexe. Il est généralement considéré comme une réconciliation, alors qu'il s'agit plutôt d'évacuer la colère et la douleur, explique une psy.",
        "link": "https://www.20min.ch/fr/story/psycho-faut-il-toujours-tout-pardonner-103275043"
    },
    {
        "title": "Gynécologie: les vertus des nuits sans culotte",
        "summary": "Une tenue confortable est préférable pour dormir. Par mesure d'hygiène, il faut même renoncer à porter une culotte, comme nous l'explique une gynécologue.",
        "link": "https://www.20min.ch/fr/story/sante-gynecologie-les-vertus-des-nuits-sans-culotte-103274181"
    },
    {
        "title": "La robe d'Emma Stone est un distributeur de pop-corn",
        "summary": "L'actrice américaine épate la galerie avec une robe dont les poches débordent de pop-corn, à l'occasion des 50 ans de l'émission «Saturday Night Live».",
        "link": "https://www.20min.ch/fr/story/on-n-a-jamais-vu-ca-la-robe-d-emma-stone-est-un-distributeur-de-pop-corn-103283242"
    },
    {
        "title": "Timothée Chalamet (r)ose tout sur le tapis rouge",
        "summary": "L'acteur américain assure la promotion internationale du film «Un parfait inconnu», qui lui vaut d'être nommé aux Oscars. Ses looks attirent tous les regards.",
        "link": "https://www.20min.ch/fr/story/mode-masculine-timothee-chalamet-ose-tout-sur-le-tapis-rouge-103283085"
    },
    {
        "title": "Les plus beaux looks lingerie de la Saint-Valentin",
        "summary": "Les marques de sous-vêtements misent sur le body positive. La nuisette s’affranchit de la domination du satin. La dentelle rouge est l’expression de la confiance en soi.",
        "link": "https://www.20min.ch/fr/story/les-plus-beaux-looks-lingerie-de-la-saint-valentin-103279769"
    },
    {
        "title": "Le jean bootcut de Kendrick Lamar provoque un séisme sur le Net",
        "summary": "Le rappeur portait un jean bootcut lors du grand show du Super Bowl. Un choix qui surprend les fans de hip-hop, habitués au baggy.",
        "link": "https://www.20min.ch/fr/story/donnez-votre-avis-le-jean-bootcut-de-kendrick-lamar-provoque-un-seisme-sur-le-net-103278044"
    },
    {
        "title": "Les 10 villes les moins chères d'Europe où partir en vacances",
        "summary": "Les capitales de l'Est arrivent en tête des métropoles européennes les plus avantageuses pour les voyageurs.",
        "link": "https://www.20min.ch/fr/story/eviter-le-tourisme-de-masse-les-10-villes-les-moins-cheres-d-europe-ou-partir-en-vacances-103281232"
    },
    {
        "title": "Deux domaines skiables romands parmi les dix meilleurs",
        "summary": "Un classement fait état des domaines skiables les mieux notés en Suisse, en Allemagne et en Autriche.",
        "link": "https://www.20min.ch/fr/story/suisse-allemagne-autriche-deux-domaines-skiables-romands-parmi-les-dix-meilleurs-103272064"
    },
    {
        "title": "Un couple doit payer 43'000 francs après une croisière gratuite",
        "summary": "Un voyage à bord d'un paquebot croisant dans les Caraïbes s'est transformé en gouffre financier à cause du coût faramineux d'un traitement contre la grippe.",
        "link": "https://www.20min.ch/fr/story/frais-medicaux-un-couple-doit-payer-43-000-francs-apres-une-croisiere-gratuite-103273773"
    },
    {
        "title": "N'utilisez jamais cet appareil dans une chambre d'hôtel",
        "summary": "L'objet le plus sale dans une chambre d'hôtel se trouve dans la salle de bains. Il s'agit du sèche-cheveux, un véritable nid à microbes.",
        "link": "https://www.20min.ch/fr/story/hygiene-n-utilisez-jamais-cet-appareil-dans-votre-chambre-d-hotel-103270006"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Des hommes rasent leurs cils pour paraître plus virils",
        "summary": "Des vidéos virales montrent des barbiers qui rasent les cils de leurs clients. Une optométriste explique que ce geste expose les yeux à une infection.",
        "link": "https://www.20min.ch/fr/story/tendance-dangereuse-des-hommes-rasent-leurs-cils-pour-paraitre-plus-virils-103273500"
    },
    {
        "title": "Les Suisses misent sur la chirurgie pour avoir des abdos sculptés",
        "summary": "La liposculpture abdominale permet d'obtenir la fameuse tablette de chocolat. Il ne faut toutefois pas renoncer à un entraînement sportif pour autant.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-les-suisses-misent-sur-la-chirurgie-pour-avoir-des-abdos-sculptes-103270203"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Les plantes communiquent leur mal-être: écoutez-les!",
        "summary": "Le brunissement des feuilles est généralement lié à un problème d'humidité de l'air ou d'arrosage.",
        "link": "https://www.20min.ch/fr/story/bons-conseils-les-plantes-communiquent-leur-mal-etre-ecoutez-les-103274484"
    },
    {
        "title": "Cinq astuces pour améliorer l'utilisation du congélateur",
        "summary": "Pensez à étiqueter vos réserves pour les repérer facilement. Il ne faut pas surcharger le congélateur ni congeler des aliments périmés.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-cinq-astuces-pour-ameliorer-l-utilisation-du-congelateur-103273595"
    },
    {
        "title": "Brocante: la porcelaine achetée 5 balles en vaut des milliers",
        "summary": "Un chanceux a acquis pour l'équivalent de 4 fr. 50 un plat chinois datant de 1755 dans une boutique de seconde main, à Chicago. Il pourrait en retirer 5500 francs.",
        "link": "https://www.20min.ch/fr/story/quelle-chance-borcante-la-porcelaine-achetee-5-balles-en-vaut-des-milliers-103274234"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "Additifs, sucre, gras: un fossé sépare l'Europe et les États-Unis",
        "summary": "Un produit alimentaire de la même marque peut comporter des ingrédients différents, selon le pays. Des additifs interdits en Europe sont autorisés aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/alimentation-additifs-et-gras-un-fosse-separe-l-europe-et-les-etats-unis-103278626"
    },
    {
        "title": "L’alcool ajouté à un plat ne s’évapore pas à tous les coups",
        "summary": "Il reste 40 à 50% d'alcool dans un plat déglacé au vin blanc et jusqu'à 85% dans des pennes à la vodka. L'alcool ne disparaît pas non plus d'un mets mijoté.",
        "link": "https://www.20min.ch/fr/story/cuisine-l-alcool-ajoute-a-un-plat-ne-s-evapore-pas-a-tous-les-coups-103278205"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "«De bonne foi», Javier Milei nie avoir «promu» une cryptomonnaie",
        "summary": "Le président Javier Milei est la cible des critiques après avoir promu sur ses réseaux sociaux une cryptomonnaie qui s’est effondrée.",
        "link": "https://www.20min.ch/fr/story/argentine-de-bonne-foi-javier-milei-nie-avoir-promu-une-cryptomonnaie-103283647"
    },
    {
        "title": "Voisins «insupportables»: il aura fallu cinq ans pour les virer",
        "summary": "La procédure en justice lancée par une gérance pour évacuer une famille dont le comportement rendait la vie dure au voisinage a été bien longue.",
        "link": "https://www.20min.ch/fr/story/geneve-voisins-insupportables-il-aura-fallu-cinq-ans-pour-les-virer-103280591"
    },
    {
        "title": "Le Japon s’engage à réduire ses émissions de 60% d’ici 2035",
        "summary": "Le Japon, qui vise la neutralité carbone d’ici à 2050, s’est engagé mardi à réduire de 60% ses émissions d’ici 2035 par rapport à 2013.",
        "link": "https://www.20min.ch/fr/story/climat-le-japon-s-engage-a-reduire-ses-emissions-de-60-d-ici-2035-103283652"
    },
    {
        "title": "Le Costa Rica accepte d’aider Washington à expulser des migrants",
        "summary": "Comme le Panama et le Guatemala, le Costa Rica va collaborer avec l’administration Trump afin d’expulser des migrants des États-Unis.",
        "link": "https://www.20min.ch/fr/story/immigration-illegale-le-costa-rica-accepte-d-aider-washington-a-expulser-des-migrants-103283649"
    },
    {
        "title": "Israël laisse des troupes au Liban malgré l’expiration du délai",
        "summary": "L’armée israélienne avait jusqu’à mardi matin pour se retirer du Liban mais a décidé de laisser des troupes dans «cinq points stratégiques».",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-laisse-des-troupes-au-liban-malgre-l-expiration-du-delai-103283654"
    },
    {
        "title": "Plus les impôts sont élevés, plus le parking en ville coûte cher",
        "summary": "La plateforme Comparis s'est penchée sur le prix du stationnement en zone bleue dans les 40 plus grandes communes du pays. Le palmarès réserve quelques surprises.",
        "link": "https://www.20min.ch/fr/story/suisse-plus-les-impots-sont-eleves-plus-le-parking-en-ville-coute-cher-103283392"
    },
    {
        "title": "Popularité: seule Karin Keller-Sutter obtient la moyenne",
        "summary": "La Saint-Galloise domine le classement de popularité des sept conseillers fédéraux. La moyenne générale recule pour la deuxième année consécutive.",
        "link": "https://www.20min.ch/fr/story/sondage-sur-le-conseil-federal-popularite-seule-karin-keller-sutter-obtient-la-moyenne-103283237"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Les pieds dans l’eau, ils vont devoir affronter -50°",
        "summary": "L’est des États-Unis a été frappé ce week-end par de violentes tempêtes accompagnées de crues historiques, causant la mort de plusieurs personnes. Et ce n’est pas fini: une masse d’air arctique va entraîner des températures pouvant chuter jusqu’à -51°C.(cbf)",
        "link": "https://www.20min.ch/fr/video/kentucky-les-pieds-dans-l-eau-ils-vont-devoir-affronter-50-103283634"
    },
    {
        "title": "«Voir mes fesses à l'écran, ça fait bizarre»",
        "summary": "À l'affiche de la saison 3 de la série «The White Lotus», Patrick Schwarzenegger n'a pas eu peur de se dénuder pour son rôle.",
        "link": "https://www.20min.ch/fr/story/patrick-schwarzenegger-voir-mes-fesses-a-l-ecran-ca-fait-bizarre-103279583"
    },
    {
        "title": "Zeki Amdouni, une vie de joker",
        "summary": "L’attaquant genevois ne quitte pas le statut de remplaçant à Benfica. Il le sera encore mardi (21h) en Ligue des champions contre Monaco.",
        "link": "https://www.20min.ch/fr/story/football-zeki-amdouni-une-vie-de-joker-103283422"
    },
    {
        "title": "Elon Musk lance Grok 3 pour rivaliser avec ChatGPT et DeepSeek",
        "summary": "La société d’intelligence artificielle xAI, fondée par Elon Musk, a dévoilé lundi la dernière version de son robot conversationnel Grok 3.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-elon-musk-lance-grok-3-pour-rivaliser-avec-chatgpt-et-deepseek-103283663"
    },
    {
        "title": "Les menaces contre l’arbitre d’Osasuna-Real condamnées",
        "summary": "Les directeurs de jeu espagnols condamnent les comportements hostiles à l'égard de leur collègue José Luis Munuera Montero.",
        "link": "https://www.20min.ch/fr/story/football-les-menaces-contre-l-arbitre-d-osasuna-real-condamnees-103283664"
    },
    {
        "title": "Violences à l'hôpital: le doute plane sur le récit des soignants",
        "summary": "Lundi, devant le Tribunal correctionnel de Thonon, deux frères comparaissaient pour des faits de violences le 8 janvier aux urgences. Ils nient avoir frappé le personnel.",
        "link": "https://www.20min.ch/fr/story/annemasse-f-violences-a-l-hopital-le-doute-plane-sur-le-recit-des-soignants-103283308"
    },
    {
        "title": "Le prince Andrew fête ses 65 ans, isolé et sans avenir",
        "summary": "En retraite forcée de la famille royale britannique, sa réputation détruite par les scandales, le prince Andrew fête mercredi ses 65 ans, isolé et sans avenir visible.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-desastre-ambulant-le-prince-andrew-fete-ses-65-ans-103283689"
    },
    {
        "title": "«Jouer des jumeaux a été un excellent exercice»",
        "summary": "Après l’énorme succès de la série Netflix «The Gentlemen», Theo James revient au grand écran dans l’adaptation du «Singe» de Stephen King, où il tient un double rôle.",
        "link": "https://www.20min.ch/fr/story/theo-james-jouer-des-jumeaux-a-ete-un-excellent-exercice-103283365"
    },
    {
        "title": "Zurich vise le titre européen et les milliers d'euros",
        "summary": "Les ZSC Lions accueillent les Suédois de Färjestad ce mardi en finale de Champions Hockey League. 120'000 euros supplémentaires seront en jeu.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-zurich-vise-le-titre-europeen-et-les-milliers-d-euros-103283568"
    },
    {
        "title": "Le chirurgien pédocriminel protégé par l’omerta médicale",
        "summary": "Malgré les soupçons qui pesaient sur lui, Joël Le Scouarnec, accusé d'avoir agressé sexuellement 299 patients, n'a pas été inquiété durant sa carrière.",
        "link": "https://www.20min.ch/fr/story/proces-le-scouarnec-ils-savaient-un-pedocriminel-protege-par-l-omerta-medicale-103283715"
    },
    {
        "title": "Un incendie a éclaté au dernier étage du Lignon",
        "summary": "Dans la nuit de lundi à mardi, un feu s'est déclaré dans le salon d'un appartement inoccupé à ce moment-là. Aucune évacuation n'a été nécessaire.",
        "link": "https://www.20min.ch/fr/story/vernier-ge-un-incendie-sans-gravite-eclate-au-dernier-etage-du-lignon-103283706"
    },
    {
        "title": "Michou et Elsa, c'est fini",
        "summary": "Le youtubeur et la danseuse ont annoncé leur rupture dans un message sur Instagram. Ils étaient ensemble depuis trois ans.",
        "link": "https://www.20min.ch/fr/story/rupture-michou-et-elsa-c-est-fini-103283702"
    },
    {
        "title": "Avion sur le dos: «En 50 ans de pilotage, j’ai rarement vu ça»",
        "summary": "Un avion de Delta Airlines s’est immobilisé à l’envers à l’atterrissage à Toronto. 18 personnes ont été blessées, dont trois dans un état grave. Un pilote expérimenté témoigne.",
        "link": "https://www.20min.ch/fr/video/canada-avion-sur-le-dos-en-50-ans-de-pilotage-j-ai-rarement-vu-ca-103283724"
    },
    {
        "title": "«Des milliers de locataires vont perdre leur logement»",
        "summary": "Un élu propose que la loi empêche les propriétaires de résilier des baux si les travaux qu'ils veulent entreprendre peuvent se faire en présence du locataire.",
        "link": "https://www.20min.ch/fr/story/travaux-et-hausses-de-loyers-des-milliers-de-locataires-vont-perdre-leur-logement-103283243"
    },
    {
        "title": "Olivier Giroud a été cambriolé",
        "summary": "Le joueur français du Los Angeles FC s'est fait dérober dix montres de luxe dans son domicile californien.",
        "link": "https://www.20min.ch/fr/story/football-olivier-giroud-a-ete-cambriole-103283673"
    },
    {
        "title": "Un juge refuse d'empêcher l'accès du Doge aux données d'étudiants",
        "summary": "La commission Doge, mise en place par Donald Trump et dirigée par Elon Musk, demande à accéder aux données de très nombreuses administrations fédérales américaines.",
        "link": "https://www.20min.ch/fr/story/commission-musk-un-juge-refuse-d-empecher-l-acces-du-doge-aux-donnees-d-etudiants-103283741"
    },
    {
        "title": "Plus les impôts sont élevés, moins le parking en ville coûte cher",
        "summary": "La plateforme Comparis s'est penchée sur le prix du stationnement en zone bleue dans les 40 plus grandes communes du pays. Le palmarès réserve quelques surprises.",
        "link": "https://www.20min.ch/fr/story/suisse-plus-les-impots-sont-eleves-moins-le-parking-en-ville-coute-cher-103283392"
    },
    {
        "title": "La peau de poisson se transforme en cuir chez Gucci & Co.",
        "summary": "Des start-ups et des créateurs de mode font désormais du cuir à partir de déchets de poisson. De grandes marques, comme Louis Vuitton, Gucci ou Chanel, misent dessus.",
        "link": "https://www.20min.ch/fr/story/tendance-dans-la-mode-la-peau-de-poisson-se-transforme-en-cuir-chez-gucci-co-103283735"
    },
    {
        "title": "Un prof molesté déçu que l'Etat rechigne à payer ses frais",
        "summary": "Voici sept ans, un enseignant était agressé. Il a définitivement gagné en justice. Pour l'heure, il a dû prendre en charge, seul, 25'000 francs.",
        "link": "https://www.20min.ch/fr/story/geneve-un-prof-moleste-decu-que-l-etat-rechigne-a-payer-ses-frais-103283739"
    },
    {
        "title": "Seule à la St-Valentin, Ashley St. Clair aurait agi par vengeance",
        "summary": "Selon une activiste pro-Trump qui dit connaître l'influenceuse, celle-ci aurait annoncé être la mère du 13e enfant d'Elon Musk parce qu'il l'a ghostée le 14 février.",
        "link": "https://www.20min.ch/fr/story/un-bebe-avec-elon-musk-seule-a-la-st-valentin-ashley-st-clair-aurait-agi-par-vengeance-103283749"
    },
    {
        "title": "Les câbles sous-marins victimes des espions… et des pêcheurs",
        "summary": "La guerre des câbles sous-marins fait beaucoup parler d'elle, mais la flottille d'espions venus du froid fait moins de dégâts que les incidents avec les filets de pêche.",
        "link": "https://www.20min.ch/fr/story/guerre-des-cables-les-cables-sous-marins-victimes-des-espions-et-des-pecheurs-103283780"
    },
    {
        "title": "Les pollens n'ont pas peur du froid: noisetiers et aulnes déjà là",
        "summary": "Depuis fin janvier, les pollens sont de retour, et ont profité du beau temps de ce week-end pour se multiplier. Les allergiques l'ont bien remarqué.",
        "link": "https://www.20min.ch/fr/story/nature-les-pollens-n-ont-pas-peur-du-froid-noisetiers-et-aulnes-deja-la-103283788"
    },
    {
        "title": "Huit hôtels de luxe suisses parmi les meilleurs du monde",
        "summary": "De Genève jusque dans les Grisons, huit cinq-étoiles helvétiqes figurent dans le Forbes Travel Guide 2025.",
        "link": "https://www.20min.ch/fr/story/forbes-travel-guide-2025-huit-hotels-de-luxe-suisses-parmi-les-meilleurs-du-monde-103283742"
    },
    {
        "title": "Deux jeunes arrêtés après un accident, c'était des délinquants",
        "summary": "La police a mis la main sur deux mineurs qui avaient fui le lieu d'un accident de voiture. Elle a découvert qu'ils trainaient une liste de délits longue comme le bras.",
        "link": "https://www.20min.ch/fr/story/berne-deux-jeunes-arretes-apres-un-accident-c-etait-des-delinquants-103283803"
    },
    {
        "title": "Lausanne réalise un gros coup sur le marché des transferts",
        "summary": "Mardi, le club vaudois a annoncé l'engagement de l'attaquant allemand Dominik Kahun (29 ans) avec effet immédiat et jusqu'au terme de l'exercice 2026/2027.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-realise-un-gros-coup-sur-le-marche-des-transferts-103283734"
    },
    {
        "title": "Le quartier de la Jonction chauffé par l'eau du lac",
        "summary": "Plus d'une centaine de bâtiments sont désormais chauffés à l’énergie renouvelable, produite localement, via l’eau du Léman et des pompes à chaleur.",
        "link": "https://www.20min.ch/fr/story/geneve-le-quartier-de-la-jonction-chauffe-par-l-eau-du-lac-103283774"
    },
    {
        "title": "Un manifestant sera jugé pour avoir blessé un policier",
        "summary": "Le Ministère public a renvoyé devant le Tribunal de police un homme soupçonné d'avoir frappé un gendarme à la nuque en 2020.",
        "link": "https://www.20min.ch/fr/story/geneve-un-manifestant-sera-juge-pour-avoir-blesse-un-policier-103283804"
    },
    {
        "title": "Un camion percute une piétonne à Moudon",
        "summary": "Un accident de la route s'est produit lundi après-midi à Moudon. Une femme a été gravement blessée.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-un-camion-percute-une-pietonne-a-moudon-103283517"
    },
    {
        "title": "Des touristes chinois vont entrer en Corée du Nord fin février",
        "summary": "Une agence de voyages chinoise a indiqué mardi qu'un groupe de touristes allait visiter la ville nord-coréenne de Rason, à la frontière avec la Chine, fin février.",
        "link": "https://www.20min.ch/fr/story/tourisme-des-touristes-chinois-vont-entrer-en-coree-du-nord-fin-fevrier-103283810"
    },
    {
        "title": "Les tendances durables qui marqueront les voyages en 2025",
        "summary": "Cette année apporte de nouvelles perspectives au voyageur soucieux de l’environnement et en quête de tranquillité. Petit périple entre JOMO et vacances sans technologie.",
        "link": "https://www.20min.ch/fr/story/a-l-ecart-du-tourisme-de-masse-les-tendances-durables-qui-marqueront-les-voyages-en-2025-103283782"
    },
    {
        "title": "Pourquoi la fast fashion séduit – et comment nous en éloigner",
        "summary": "Près d’un vêtement sur deux achetés en Suisse provient de la fast fashion, qui a un impact énorme sur l’environnement. Des blogs donnent des conseils pour s’en passer.",
        "link": "https://www.20min.ch/fr/story/shopping-pourquoi-la-fast-fashion-seduit-et-comment-nous-en-eloigner-103283759"
    },
    {
        "title": "Au boulot, au quotidien, l'anglais grapille des parts de marché",
        "summary": "La part de la population qui parle une langue non nationale ne cesse d'augmenter. Mais ça ne se fait pas au détriment des langues officielles, qui tiennent le coup.",
        "link": "https://www.20min.ch/fr/story/langues-en-suisse-au-boulot-au-quotidien-l-anglais-grapille-des-parts-de-marche-103283400"
    },
    {
        "title": "Le sort d’un professeur détenu par les Russes inquiète l’Australie",
        "summary": "L’Australie s’est dite mardi «sérieusement préoccupée» par l’état d’un de ses ressortissants détenu par les forces russes en Ukraine, après une vidéo où il apparaît affaibli et blessé.",
        "link": "https://www.20min.ch/fr/video/guerre-en-ukraine-le-sort-d-un-professeur-detenu-par-les-russes-inquiete-l-australie-103283808"
    },
    {
        "title": "Sortie de l’hôpital, Shakira reprend sa tournée mondiale à Lima",
        "summary": "La chanteuse colombienne avait dû se rendre aux urgences, dimanche, en raison de douleurs abdominales et avait annulé un concert",
        "link": "https://www.20min.ch/fr/story/musique-sortie-de-l-hopital-shakira-reprend-sa-tournee-mondiale-a-lima-103283838"
    },
    {
        "title": "Le Vatican annule les engagements du pape prévus ce week-end",
        "summary": "L’audience jubilaire du samedi 22 février est annulée et le pape ne sera pas en mesure de présider la messe de dimanche, a annoncé le Saint-Siège dans un communiqué.",
        "link": "https://www.20min.ch/fr/story/pape-hospitalise-le-vatican-annule-les-engagements-du-pape-prevus-ce-week-end-103283831"
    },
    {
        "title": "Poutine «prêt» à négocier avec Zelensky, «si nécessaire»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-poutine-pret-a-negocier-avec-zelensky-si-necessaire-405723338808"
    },
    {
        "title": "Israël exige une «démilitarisation totale» de la bande de Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-exige-une-demilitarisation-totale-de-la-bande-de-gaza-103021430"
    },
    {
        "title": "Tout serait fini entre Gustin et Cassandre",
        "summary": "L'histoire d'amour entre le Vaudois et la Lyonnaise, qui s'étaient rencontrés sur le tournage du jeu d'aventure de TF1, serait terminée.",
        "link": "https://www.20min.ch/fr/story/koh-lanta-tout-serait-fini-entre-gustin-et-cassandre-103283839"
    },
    {
        "title": "L'ado misogyne neutralisé par un tir était connu de la police",
        "summary": "Le jeune arrêté dimanche après avoir menacé de s’en prendre à des femmes avec un couteau a des tendances suicidaires et avait déjà fait l'objet de signalements.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-l-ado-misogyne-neutralise-par-un-tir-etait-connu-de-la-police-103283815"
    },
    {
        "title": "Le chiffre d'affaires de la Coop continue d'augmenter",
        "summary": "Le groupe Coop fait état d'un chiffre d'affaires de 34,9 milliards de francs en 2024, en hausse de 1,1%. Le commerce de gros et la vente en ligne y sont pour grand-chose.",
        "link": "https://www.20min.ch/fr/story/resultats-2024-le-chiffre-d-affaires-de-la-coop-continue-d-augmenter-103283791"
    },
    {
        "title": "L'État devra indemniser les héritiers d'Yvan Colonna",
        "summary": "La justice administrative a condamné l'État français à payer 70'000 francs aux descendants du meurtrier du préfet Érignac, agressé mortellement en 2022.",
        "link": "https://www.20min.ch/fr/story/france-l-etat-devra-payer-75-000-euros-aux-heritiers-d-yvan-colonna-103283845"
    },
    {
        "title": "Un narcotrafiquant meurt après une course-poursuite en bateau",
        "summary": "Un narcotrafiquant présumé est décédé lundi soir au large de la côte sud de l'Espagne après une course-poursuite en bateau avec des agents de la Garde civile.",
        "link": "https://www.20min.ch/fr/story/espagne-un-narcotrafiquant-meurt-apres-une-course-poursuite-en-bateau-103283872"
    },
    {
        "title": "Le Suisse Stefan Bissegger brille aux Emirats arabes unis",
        "summary": "Le Thurgovien a pris la 2e place de la deuxième étape du Tour des Emirats arabes unis, un chrono de 12 km disputé mardi à proximité d’Abu Dhabi.",
        "link": "https://www.20min.ch/fr/story/cyclisme-stefan-bissegger-se-met-en-evidence-aux-emirats-arabes-unis-103283877"
    }
]