[
    {
        "title": "A cause de Trump, l'achat des F-35 a du plomb dans l'aile",
        "summary": "Des élus de tous bords craignent une hausse des prix des futurs avions de l'armée suisse. A gauche, on envisage carrément une annulation de leur acquisition.",
        "link": "https://www.20min.ch/fr/story/defense-aerienne-suisse-a-cause-de-trump-l-achat-des-f-35-a-du-plomb-dans-l-aile-103294486"
    },
    {
        "title": "Elle déverse du chlore dans son étang et provoque une catastrophe",
        "summary": "Une Zurichoise a versé pendant des mois un produit chimique redoutable pour nettoyer son étang de baignade. Elle a tué 70 poissons sur plus d'un kilomètre.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-elle-deverse-du-chlore-dans-son-etang-et-provoque-une-catastrophe-103294490"
    },
    {
        "title": "Le Real Madrid enlève le premier derby face à l'Atletico",
        "summary": "Les Merengues ont fait preuve de réalisme pour s'imposer en 8es de finale aller ce mardi (2-1). Arsenal est presque déjà en quarts, Dortmund a été frustré par Lille.",
        "link": "https://www.20min.ch/fr/story/champions-league-le-real-madrid-enleve-le-premier-derby-face-a-l-atletico-103294918"
    },
    {
        "title": "Un rare tableau de Banksy vendu près de 5 millions de francs",
        "summary": "Le tableau de Bansky «Crude Oil (Vettriano)», parfois surnommé «Toxic beach», s'est vendu pour près de 5 millions de francs aux enchères ce mardi à Londres.",
        "link": "https://www.20min.ch/fr/story/encheres-un-rare-tableau-de-banksy-vendu-pres-de-5-millions-de-francs-103295105"
    },
    {
        "title": "Les entreprises ont versé un montant de dividendes record en 2024",
        "summary": "Le montant total reversé aux actionnaires dans le monde a atteint 1750 milliards de dollars en 2024, en hausse de 6,6% par rapport à 2023.",
        "link": "https://www.20min.ch/fr/story/actionnaires-les-entreprises-ont-verse-un-montant-de-dividendes-record-en-2024-103295166"
    },
    {
        "title": "Le nord du Japon en proie aux plus grands feux de forêt en 50 ans",
        "summary": "Le nord du Japon lutte contre des feux de forêts d’une rare violence. Les plus importants en près d’un demi-siècle, ce qui oblige les habitants à évacuer.",
        "link": "https://www.20min.ch/fr/video/rechauffement-climatique-le-nord-du-japon-en-proie-aux-plus-grands-feux-de-foret-en-50-ans-103294785"
    },
    {
        "title": "La série de Meghan Markle raillée par la presse anglo-saxonne",
        "summary": "La presse anglo-saxonne n'est pas tendre avec la série de Meghan Markle, «With love, Meghan», désormais disponible sur Netflix.",
        "link": "https://www.20min.ch/fr/story/television-la-serie-de-meghan-markle-raillee-par-la-presse-anglo-saxonne-103295173"
    },
    {
        "title": "Un couple condamné pour avoir décapité sa chienne",
        "summary": "Un couple a été reconnu coupable d’avoir décapité leur chienne à l’aide d’une tronçonneuse, un «acte de barbarie» d’«une brutalité inouïe».",
        "link": "https://www.20min.ch/fr/story/france-un-couple-condamne-pour-avoir-decapite-sa-chienne-103295159"
    },
    {
        "title": "Millie Bobby Brown critique les journalistes qui jugent son physique",
        "summary": "Dans une vidéo publiée sur Instagram, l’actrice répond aux attaques sur son apparence physique dont elle est la cible dans la presse.",
        "link": "https://www.20min.ch/fr/video/c-est-troublant-millie-bobby-brown-critique-les-journalistes-qui-jugent-son-physique-103294852"
    },
    {
        "title": "Peter Sagan, des podiums à la piste de danse",
        "summary": "À la pédale, le triple champion du monde slovaque, aujourd'hui âgé de 35 ans, était irrésistible. Ça n'a pas l'air d'être le cas sur le dancefloor.",
        "link": "https://www.20min.ch/fr/story/cyclisme-peter-sagan-des-podiums-a-la-piste-de-danse-103294640"
    },
    {
        "title": "Swiss avait le droit de licencier des employés refusant le vaccin",
        "summary": "Un tribunal a statué  sur le cas de deux membres d'équipage non vaccinés, licenciés pour ce motif. Il a jugé cette exigence proportionnée vu la situation.",
        "link": "https://www.20min.ch/fr/story/covid-19-swiss-avait-le-droit-de-licencier-des-employes-refusant-le-vaccin-103294602"
    },
    {
        "title": "À Bruges, Aston Villa prend une option sur la qualification",
        "summary": "Grâce à deux buts en fin de match, les Anglais ont pris le meilleur sur l'équipe belge, où évolue le Lucernois Ardon Jashari, en 8es de finale aller (1-3).",
        "link": "https://www.20min.ch/fr/story/champions-league-a-bruges-aston-villa-prend-une-option-sur-la-qualification-103294894"
    },
    {
        "title": "Trump menace de surenchérir en cas de réplique canadienne",
        "summary": "Le président américain a mis en garde le Premier ministre canadien contre ses velléités de répondre aux droits de douane qui frappent les produits canadiens.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-une-decision-stupide-de-trump-reposant-sur-un-pretexte-bidon-103294902"
    },
    {
        "title": "«Les taxes douanières semblent faire plus de mal que de bien»",
        "summary": "Alors que Donald Trump a imposé des droits de douane de 25% sur les produits canadiens, Windsor, ville à la frontière avec les États-Unis, accuse le coup.",
        "link": "https://www.20min.ch/fr/story/canada-usa-les-taxes-douanieres-semblent-faire-plus-de-mal-que-de-bien-103294885"
    },
    {
        "title": "Préservatifs à des élèves de 11 ans: «Ma fille était traumatisée»",
        "summary": "Un atelier sur l'éducation sexuelle organisé par l'association «Achtung Liebe» a suscité la colère des parents dans une école du canton de Zurich.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-preservatifs-a-des-eleves-de-11-ans-ma-fille-etait-traumatisee-103292490"
    },
    {
        "title": "Elle se tue en se recueillant sur la tombe de sa fille",
        "summary": "Une quinquagénaire venue rendre visite à sa défunte fille a fait une chute mortelle dans un caveau resté grand ouvert, jeudi, dans un cimetière de la cité phocéenne.",
        "link": "https://www.20min.ch/fr/story/marseille-f-elle-se-tue-en-se-recueillant-sur-la-tombe-de-sa-fille-103294510"
    },
    {
        "title": "Une boîte en carton sauve un chien d’une chute fatale",
        "summary": "L’animal était resté accroché à un volet du dernier étage d’un immeuble. Sa voisine du dessous a eu une idée géniale pour le sortir de ce mauvais pas. (atk)",
        "link": "https://www.20min.ch/fr/video/bresil-une-boite-en-carton-sauve-un-chien-d-une-chute-fatale-103289313"
    },
    {
        "title": "La raie défilera dans la rue grâce à la taille (très) basse",
        "summary": "À Milan et à Paris, les créateurs de mode libèrent le sillon interfessier. Retour d'une tendance qui était controversée hier et le sera encore demain.",
        "link": "https://www.20min.ch/fr/story/fesses-a-l-air-la-raie-defilera-dans-la-rue-grace-a-la-taille-tres-basse-103294043"
    },
    {
        "title": "Camille Rast n’est pas encore rétablie de sa chute à Sestrières",
        "summary": "Plus d'une semaine après être tombée en Italie, la Valaisanne a donné des nouvelles encourageantes. Mais elle souffre toujours de douleurs à la hanche.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-camille-rast-n-est-pas-encore-retablie-de-sa-chute-a-sestrieres-103294841"
    },
    {
        "title": "Zelensky propose une trêve dans les airs et en mer",
        "summary": "Le président ukrainien s'est montré ouvert à des concessions dans les négociations de paix, et a affirmé «vouloir arranger les choses» avec Trump.",
        "link": "https://www.20min.ch/fr/story/ukraine-zelensky-propose-une-treve-dans-les-airs-et-en-mer-103294898"
    },
    {
        "title": "«On voit qu’elle ne sait absolument pas ce qu’elle fait»",
        "summary": "Disponible depuis le 4 mars sur Netflix, la série «With Love, Meghan» met en scène Meghan Markle autour de la cuisine et de l’art de vivre. Un programme qui suscite autant de curiosité que de critiques. (chs)",
        "link": "https://www.20min.ch/fr/video/meghan-markle-cuisine-sur-netflix-on-voit-qu-elle-ne-sait-absolument-pas-ce-qu-elle-fait-103294713"
    },
    {
        "title": "Le fils cadet de Lio se suicide en s'immolant par le feu",
        "summary": "Diego, le plus jeune des six enfants de la chanteuse, a été retrouvé mort dimanche au nord de Paris, après que sa mère avait annoncé sa disparition. Il avait 21 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-le-fils-cadet-de-lio-se-suicide-en-s-immolant-par-le-feu-103294784"
    },
    {
        "title": "Paraplégique, elle obtient l'euthanasie, mais son père s'y oppose",
        "summary": "La demande de la jeune femme a été acceptée, mais le recours de son père est pris en compte par la justice qui devra statuer sur le fond de cette affaire «complexe».",
        "link": "https://www.20min.ch/fr/story/espagne-paraplegique-elle-obtient-l-euthanasie-mais-son-pere-s-y-oppose-103294878"
    },
    {
        "title": "Un expat français tué chez lui devant sa femme et ses enfants",
        "summary": "Dimitri Weiler, représentant de la communauté française au Chili, a été tué lors d'un cambriolage.",
        "link": "https://www.20min.ch/fr/story/au-chili-un-expat-francais-tue-chez-lui-devant-sa-femme-et-ses-enfants-103294929"
    },
    {
        "title": "Une femme échappe à la mort dans sa voiture piégée par les eaux",
        "summary": "Des crues soudaines ont transformé les routes de Telde, sur Grande Canarie, en torrents impétueux. Une femme a failli être emportée par les eaux avec sa voiture. Elle a pu être libérée de justesse du véhicule.",
        "link": "https://www.20min.ch/fr/video/inondations-aux-canaries-une-femme-sauvee-de-justesse-de-sa-voiture-submergee-103294631"
    },
    {
        "title": "La voiture folle filmée quelques instants avant l’attaque",
        "summary": "Un homme souffrant de troubles psychiques a foncé en voiture sur la foule à Mannheim, en Allemagne. Deux personnes sont mortes et onze ont été blessées. (atk)",
        "link": "https://www.20min.ch/fr/video/mannheim-all-la-voiture-folle-filmee-quelques-instants-avant-l-attaque-103294546"
    },
    {
        "title": "La vidéo «totalement irrespectueuse» d’un ministère des Finances",
        "summary": "Une vidéo humoristique du ministère des Finances du Bade-Wurtemberg a fait les gros titres en Allemagne. On y voit trois fonctionnaires danser avec la légende: «Le fisc en route pour récupérer ton paiement en retard».",
        "link": "https://www.20min.ch/fr/video/allemagne-la-video-totalement-irrespectueuse-d-un-ministere-des-finances-103294190"
    },
    {
        "title": "Un bruit suspect sème la panique en plein événement",
        "summary": "Un bruit suspect a provoqué un mouvement de panique lors d’un championnat de cheerleading à Dallas. La police a vite confirmé qu’il s’agissait d’une fausse alerte.",
        "link": "https://www.20min.ch/fr/video/texas-un-bruit-suspect-seme-la-panique-en-plein-evenement-103294294"
    },
    {
        "title": "Le championnat reprend, et le club privé de stade reste SDF",
        "summary": "L'Olympique de Genève n'a toujours pas le droit d'utiliser les installations municipales pour jouer au football. Diverses batailles judiciaires sont en cours.",
        "link": "https://www.20min.ch/fr/story/geneve-le-championnat-reprend-et-le-club-prive-de-stade-reste-sdf-103294867"
    },
    {
        "title": "Brenda Tuosto gagne contre Ruben Ramchurn à Yverdon",
        "summary": "La conseillère nationale vaudoise a remporté une victoire contre le conseiller communal yverdonnois. Celui-ci a bel et bien porté atteinte à son honneur, dit la justice.",
        "link": "https://www.20min.ch/fr/story/justice-brenda-tuosto-gagne-contre-ruben-ramchurn-a-yverdon-103294801"
    },
    {
        "title": "Caravanes de gens du voyage en surnombre: la Ville porte plainte",
        "summary": "Une plainte a été déposée contre des gens du voyage, trop nombreux, installés sur le parking de la Rama, à Montheron.",
        "link": "https://www.20min.ch/fr/story/lausanne-caravanes-de-gens-du-voyage-en-surnombre-la-ville-porte-plainte-103294699"
    },
    {
        "title": "Genève veut une directrice technique pour le foot féminin",
        "summary": "L'État et l'Association cantonale de football ont annoncé la création d'un poste spécifique d'ici à la fin de l'année. Ils espèrent profiter des retombées de l'Euro 2025.",
        "link": "https://www.20min.ch/fr/story/geneve-geneve-veut-une-directrice-technique-pour-le-foot-feminin-103294753"
    },
    {
        "title": "Un septuagénaire retrouvé mort dans un ruisseau",
        "summary": "Le corps sans vie d'un Suisse a été découvert lundi soir dans un cours d'eau du hameau de Furi. Il avait été porté disparu quelques heures plus tôt.",
        "link": "https://www.20min.ch/fr/story/zermatt-vs-un-septuagenaire-retrouve-mort-dans-un-ruisseau-103294864"
    },
    {
        "title": "Il se fait kidnapper dans sa voiture, l'agresseur est arrêté",
        "summary": "Un inconnu est monté à bord d'une voiture à Pfäffikon (ZH) et a forcé son conducteur de 27 ans à démarrer. La victime a pu s'échapper. L'agresseur a fini par être arrêté.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-il-se-fait-kidnapper-dans-sa-voiture-l-agresseur-est-arrete-103294781"
    },
    {
        "title": "La police retrouve une femme gravement blessée et un homme mort",
        "summary": "Les forces de l'ordre sont intervenues dans un logement après des signalements. Une femme a été héliportée dans un état grave, son agresseur s'est donné la mort.",
        "link": "https://www.20min.ch/fr/story/gerlafingen-so-la-police-retrouve-une-femme-gravement-blessee-et-un-homme-mort-103294780"
    },
    {
        "title": "La Poste a été ponctuelle dans sa livraison de lettres et colis",
        "summary": "Le géant jaune se félicite d'avoir dépassé en 2024 les exigences réglementaires en matière de distribution de lettres, paquets et journaux.",
        "link": "https://www.20min.ch/fr/story/courrier-la-poste-a-ete-ponctuelle-dans-sa-livraison-de-lettres-et-colis-103294701"
    },
    {
        "title": "Le premier vol commercial d’Ariane 6 replanifié pour le 6 mars",
        "summary": "Avorté au dernier moment lundi, le décollage d’Ariane 6 est désormais prévu ce jeudi 6 mars depuis Kourou à 17 h 24 (heure suisse).",
        "link": "https://www.20min.ch/fr/story/espace-le-premier-vol-commercial-d-ariane-6-replanifie-pour-le-6-mars-103295176"
    },
    {
        "title": "La Floride ouvre une enquête pénale contre les frères Tate",
        "summary": "Les frères Tate sont arrivés le 27 février en Floride depuis la Roumanie, où ils sont poursuivis pour viols et traite d’êtres humains.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-floride-ouvre-une-enquete-penale-contre-les-freres-tate-103295168"
    },
    {
        "title": "Les dirigeants arabes veulent l'union des Palestiniens sous l’OLP",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-les-dirigeants-arabes-veulent-l-union-des-palestiniens-sous-l-olp-103021430"
    },
    {
        "title": "Des ports près du canal de Panama passent sous pavillon américain",
        "summary": "Un consortium américain va racheter deux ports situés près du crucial canal de Panama et détenus par le géant hongkongais Hutchison.",
        "link": "https://www.20min.ch/fr/story/amerique-centrale-des-ports-pres-du-canal-de-panama-passent-sous-pavillon-americain-103295164"
    },
    {
        "title": "Un plan pour la reconstruction de Gaza adopté au sommet arabe",
        "summary": "Réunis au Caire, les dirigeants arabes ont présenté ce mardi un plan pour réussir la reconstruction de Gaza sans s’appuyer sur le Hamas.",
        "link": "https://www.20min.ch/fr/story/conflit-israel-hamas-un-plan-pour-la-reconstruction-de-gaza-adopte-au-sommet-arabe-103295139"
    },
    {
        "title": "Payer quelqu'un pour le faire courir à votre place sur Strava",
        "summary": "Donner de l'argent à une personne pour qu'elle coure pour vous, puis exhiber les résultats sur Strava comme si l'effort était le vôtre: une pratique qui fait des adeptes.",
        "link": "https://www.20min.ch/fr/story/je-cours-pour-vous-payer-quelqu-un-pour-le-faire-courir-a-votre-place-sur-strava-103294783"
    },
    {
        "title": "Gut-Behrami et Debrunner nommées pour le prix Laureus",
        "summary": "Depuis 25 ans, la Fondation Laureus récompensent des athlètes du monde entier. La skieuse et la para-athlète ont retenu l'attention cette année.",
        "link": "https://www.20min.ch/fr/story/omnisports-gut-behrami-et-debrunner-nommees-pour-le-prix-laureus-103294353"
    },
    {
        "title": "La Suisse face au Mexique en juin",
        "summary": "Dans le cadre de sa préparation aux qualifications pour le Mondial 2026, la sélection de Murat Yakin sera aux Etats-Unis début juin.",
        "link": "https://www.20min.ch/fr/story/football-la-suisse-face-au-mexique-en-juin-103294899"
    },
    {
        "title": "Ce fromage végan a convaincu Doris Leuthard",
        "summary": "L’entreprise New Roots a remporté le Green Business Award. Alice Fauconnet, sa cofondatrice, nous explique les secrets de la réussite des produits laitiers végans.",
        "link": "https://www.20min.ch/fr/story/green-business-award-ce-fromage-vegan-a-convaincu-doris-leuthard-103291932"
    },
    {
        "title": "Une chimiste de 27 ans découvre un procédé révolutionnaire",
        "summary": "L'extraction des terres rares, contrôlée par la Chine, est néfaste pour l'environnement. Marie Perrin a développé une méthode qui pourrait solutionner ces deux problèmes.",
        "link": "https://www.20min.ch/fr/story/recherches-une-chimiste-de-27-ans-decouvre-un-procede-revolutionnaire-103286357"
    },
    {
        "title": "«La viande devrait être plus de deux fois plus chère»",
        "summary": "Jusqu’à 20% des émissions mondiales de gaz à effet de serre proviennent de l’élevage. Comment parvenir à manger moins de produits carnés? Entretien avec Saskia Stucki.",
        "link": "https://www.20min.ch/fr/story/alimentation-la-viande-devrait-etre-plus-de-deux-fois-plus-chere-103284956"
    },
    {
        "title": "Les tendances durables qui marqueront les voyages en 2025",
        "summary": "Cette année apporte de nouvelles perspectives au voyageur soucieux de l’environnement et en quête de tranquillité. Petit périple entre JOMO et vacances sans technologie.",
        "link": "https://www.20min.ch/fr/story/a-l-ecart-du-tourisme-de-masse-les-tendances-durables-qui-marqueront-les-voyages-en-2025-103283782"
    },
    {
        "title": "Pourquoi la fast fashion séduit – et comment nous en éloigner",
        "summary": "Près d’un vêtement sur deux achetés en Suisse provient de la fast fashion, qui a un impact énorme sur l’environnement. Des blogs donnent des conseils pour s’en passer.",
        "link": "https://www.20min.ch/fr/story/shopping-pourquoi-la-fast-fashion-seduit-et-comment-nous-en-eloigner-103283759"
    },
    {
        "title": "La Chine vise un objectif de croissance de 5% en 2025",
        "summary": "Un objectif de croissance de 5% en 2025 apparaît comme ambitieux étant donné les difficultés auxquelles la Chine est confrontée.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-la-chine-vise-un-objectif-de-croissance-de-5-en-2025-103295179"
    },
    {
        "title": "Les cryptomonnaies prennent l’eau à cause de Donald Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-les-actions-de-la-defense-flambent-face-au-retrait-americain-103021435"
    },
    {
        "title": "Chevron a un mois pour liquider ses opérations au Venezuela",
        "summary": "Cette décision de Donald Trump est un coup dur pour le Venezuela de Nicolás Maduro, qui anticipe «une augmentation» du prix du pétrole.",
        "link": "https://www.20min.ch/fr/story/sanctions-americaines-chevron-a-un-mois-pour-liquider-ses-operations-au-venezuela-103295170"
    },
    {
        "title": "Pékin va imposer des droits de douane à des produits américains",
        "summary": "En réponse aux droits de douane imposés par Donald Trump, la Chine annoncé à son tour ce mardi des droits de douane supplémentaires.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-pekin-va-imposer-des-droits-de-douane-a-des-produits-americains-103294431"
    },
    {
        "title": "Deux SDF gagnent 500'000 euros avec une carte bleue volée",
        "summary": "Après avoir dérobé une carte bancaire, deux sans-abri ont acheté un ticket à gratter et remporté le gain maximal. La victime du vol leur propose de partager les gains.",
        "link": "https://www.20min.ch/fr/story/france-deux-sdf-gagnent-500-000-euros-avec-une-carte-bleue-volee-103293060"
    },
    {
        "title": "Neuf ans après, sa conscience lui dicte de rendre l'argent volé",
        "summary": "Le 18 janvier 2016, quelques centaines d’euros avaient été dérobés dans une station-service de Terneuzen, au sud des Pays-Bas. Le coupable vient d'avouer.",
        "link": "https://www.20min.ch/fr/story/insolite-aux-pays-bas-neuf-ans-apres-il-se-denonce-et-rend-quelques-centaines-d-euros-103294227"
    },
    {
        "title": "«Absurde»: des influenceurs se ruent sur une fraise à 19 dollars",
        "summary": "Des fraises vendues à l'unité sous cloche dans un magasin très prisé par les stars font polémique. Et les influenceurs se les arrachent.",
        "link": "https://www.20min.ch/fr/story/etats-unis-absurde-des-influenceurs-se-ruent-sur-une-fraise-a-19-dollars-103293141"
    },
    {
        "title": "Le calvaire de Sunny-Loo, coincée trois semaines dans un canapé",
        "summary": "Un déménagement entre l'État de Washington et celui du Colorado a viré au cauchemar pour une chatte qui s'était réfugiée dans un meuble.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-calvaire-de-sunny-loo-coincee-trois-semaines-dans-un-canape-103291184"
    },
    {
        "title": "Les Oscars zappent Alain Delon et Shannen Doherty",
        "summary": "Lors de la 97e cérémonie, dimanche, la séquence «In Memoriam», consacrée aux disparus de l'année, a fait l'impasse sur plusieurs célébrités. Et pas des moindres.",
        "link": "https://www.20min.ch/fr/story/cinema-les-oscars-zappent-alain-delon-et-shannen-doherty-103294639"
    },
    {
        "title": "Devinez la prog et gagnez deux abos pour la semaine de Paléo!",
        "summary": "«20 minutes» et Paléo offrent des précieux sésames à ceux qui trouveront le plus d'artistes programmés sur la plaine de l'Asse en 2025. À vos crayons!",
        "link": "https://www.20min.ch/fr/story/concours-de-pronostics-devinez-la-prog-et-gagnez-deux-abos-pour-la-semaine-de-paleo-103285978"
    },
    {
        "title": "L'hypothèse d'un effroyable enchaînement de drames",
        "summary": "Un tragique concours de circonstances a peut-être entraîné la mort de l'acteur, de sa femme, Betsy Arakawa, et de leur chien.",
        "link": "https://www.20min.ch/fr/story/mort-de-gene-hackman-l-hypothese-d-un-effroyable-enchainement-de-drames-103294542"
    },
    {
        "title": "«On ne peut pas dire que c’est une tournée d’adieu»",
        "summary": "Pegasus va vivre sa dernière tournée à quatre. Deux membres quitteront le groupe à la fin de l'année. Noah Veraguth, le leader, se confie sur cette «tournée spéciale».",
        "link": "https://www.20min.ch/fr/story/noah-veraguth-on-ne-peut-pas-dire-que-c-est-une-tournee-d-adieu-103289501"
    },
    {
        "title": "Des «dog-teurs» aident désormais les médecins du CHUV",
        "summary": "L'établissement vaudois a lancé plusieurs projets de «thérapie assistée par animal», notamment en neuroréhabilitation ainsi qu'en psychiatrie.",
        "link": "https://www.20min.ch/fr/story/sante-des-dog-teurs-aident-desormais-les-medecins-du-chuv-103294575"
    },
    {
        "title": "Une minorité trinque aux dépens de tous: les lobbys mis en cause",
        "summary": "Dans son rapport annuel, l'organisation de lutte contre les addictions critique un business model fondé sur une consommation problématique.",
        "link": "https://www.20min.ch/fr/story/alcool-jeu-tabac-une-minorite-trinque-aux-depens-de-tous-les-lobbys-mis-en-cause-103293907"
    },
    {
        "title": "L’épidémie mondiale d’obésité est en train de s’accélérer",
        "summary": "Une étude de la revue «The Lancet» estime que six adultes sur dix pourraient être victimes de surpoids ou d’obésité d’ici 2050.",
        "link": "https://www.20min.ch/fr/story/sante-l-epidemie-mondiale-d-obesite-est-en-train-de-s-accelerer-103294389"
    },
    {
        "title": "Décès d'un donneur dont le plasma a sauvé 2 millions de bébés",
        "summary": "James Harrison était porteur d'un anticorps rare, utilisé pour produire un traitement administré aux femmes  enceintes contre la maladie hémolytique du fœtus.",
        "link": "https://www.20min.ch/fr/story/australie-deces-d-un-donneur-dont-le-plasma-a-sauve-2-millions-de-bebes-103294220"
    },
    {
        "title": "Face à l'épidémie, Robert Kennedy Jr appelle à se faire vacciner",
        "summary": "«Profondément préoccupé», le ministre de la Santé américain s'est prononcé pour le vaccin contre la rougeole.",
        "link": "https://www.20min.ch/fr/story/rougeole-aux-etats-unis-face-a-l-epidemie-robert-kennedy-jr-appelle-a-se-faire-vacciner-103293855"
    },
    {
        "title": "Justin Timberlake et piste de karting: Frauenfeld se réinvente",
        "summary": "Pour son édition 2025, le plus grand festival de hip-hop d'Europe veut mêler musique urbaine et parc d'attractions. Une première.",
        "link": "https://www.20min.ch/fr/story/festival-justin-timberlake-et-piste-de-karting-frauenfeld-se-reinvente-103294130"
    },
    {
        "title": "Pépites du rap, electro vénère et l'espoir Marie Jay à l'affiche",
        "summary": "Le festival préféré des étudiants tape jeune dans sa prog. Favé et Ziak feront sauter la Grande Scène. Ailleurs, on dansera sur de l'electro bien lourde, mais pas que.",
        "link": "https://www.20min.ch/fr/story/balelec-2025-pepites-du-rap-electro-venere-et-l-espoir-marie-jay-a-l-affiche-103294193"
    },
    {
        "title": "Le chanteur Herbert Léonard est mort",
        "summary": "L’interprète de «Pour le plaisir», star de la variété française dans les années 1980, est décédé à l’âge de 80 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-le-chanteur-herbert-leonard-est-mort-103293772"
    },
    {
        "title": "La chanteuse Angie Stone meurt dans un accident de la route",
        "summary": "La chanteuse américaine de R&amp;B et de soul est décédée brutalement samedi. Elle avait 63 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-la-chanteuse-angie-stone-meurt-dans-un-accident-de-la-route-103293437"
    },
    {
        "title": "Du «son spatial» au téléphone caméléon au Salon du mobile",
        "summary": "L'édition 2025 du Mobile World Congress (MWC) explore à fond l’innovation avec des gadgets futuristes.",
        "link": "https://www.20min.ch/fr/story/barcelone-du-son-spatial-au-telephone-cameleon-au-salon-du-mobile-103294836"
    },
    {
        "title": "Une Switch pliable pourrait ressembler à cet appareil",
        "summary": "Samsung Display a présenté, au Salon du mobile de Barcelone, un concept de console portable pouvant être pliée en deux.",
        "link": "https://www.20min.ch/fr/story/mwc-2025-une-switch-pliable-pourrait-ressembler-a-cet-appareil-103294187"
    },
    {
        "title": "ChatGPT serait «angoissé» par nos demandes, selon des chercheurs",
        "summary": "Des scientifiques suisses ont observé que ChatGPT réagit avec «anxiété» aux récits traumatisants, mais des techniques de relaxation pourraient «l'apaiser».",
        "link": "https://www.20min.ch/fr/story/universite-de-zurich-chatgpt-serait-angoisse-par-nos-demandes-selon-des-chercheurs-103293928"
    },
    {
        "title": "Lenovo dévoile un étonnant ordinateur à l'écran pliant vertical",
        "summary": "Lors du Salon du mobile de Barcelone, le fabricant chinois a présenté le ThinkBook Flip, un concept de PC portable doté d'un écran OLED qui peut être déplié vers le haut.",
        "link": "https://www.20min.ch/fr/story/mwc-2025-lenovo-devoile-un-etonnant-ordinateur-a-l-ecran-pliant-vertical-103294099"
    },
    {
        "title": "Course à l’IA et tensions commerciales au menu du salon du mobile",
        "summary": "Le Mobile World Congress (MWC) ouvre lundi, à Barcelone, dans un contexte d'euphorie, mais aussi de vives tensions commerciales générées par la politique de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/barcelone-course-a-l-ia-et-tensions-commerciales-au-menu-du-salon-du-mobile-103293876"
    },
    {
        "title": "L'IA de Microsoft révèle comment pirater Windows 11",
        "summary": "L'assistant intelligent Copilot du géant de la tech le trahit en divulguant la méthode pour activer le système d'exploitation sans acheter de licence officielle.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-de-microsoft-revele-comment-pirater-windows-11-103291836"
    },
    {
        "title": "Pédopornographie générée par l'IA: 25 arrestations dans le monde",
        "summary": "Europol a indiqué vendredi que la police danoise, épaulée par les polices de dix-huit autres pays, avait pu réaliser ce coup de filet spectaculaire.",
        "link": "https://www.20min.ch/fr/story/pedocriminalite-coup-de-filet-mondial-sur-la-pedopornographie-generee-par-l-ia-103291911"
    },
    {
        "title": "OpenAI lance ChatGPT-4.5: voici les nouveautés",
        "summary": "La start-up américaine a présenté son modèle de langage le plus puissant à ce jour, offrant des interactions encore plus naturelles.",
        "link": "https://www.20min.ch/fr/story/sprachmodell-chatgpt-45-ist-da-das-kann-die-neue-ki-version-103291617"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Le nouveau patron de la BNS refuse l'achat de bitcoins",
        "summary": "Pour Martin Schlegel, les cryptomonnaies sont extrêmement volatiles, donc difficile à gérer comme investissement de long terme.",
        "link": "https://www.20min.ch/fr/story/monnaies-le-nouveau-patron-de-la-bns-refuse-l-achat-de-bitcoins-103292178"
    },
    {
        "title": "Le bitcoin sous les 80'000 dollars: une première depuis novembre",
        "summary": "La plus importante des cryptomonnaies a chuté de 25% depuis son récent record historique.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-sous-les-80-000-dollars-une-premiere-depuis-novembre-103291815"
    },
    {
        "title": "Les vols se multiplient, comment sont-ils réalisés?",
        "summary": "Réputées inviolables, les cryptomonnaies sont des proies de choix pour les cyberattaquants et les vols sont en réalité fréquents.",
        "link": "https://www.20min.ch/fr/story/economie-comment-sont-derobees-les-cryptomonnaies--103291172"
    },
    {
        "title": "«Monster Hunter»: pas aussi sauvage qu’espéré",
        "summary": "À force de démocratiser à outrance sa licence, Capcom perd un peu de son âme avec «Wilds». De plus, la technique n’est pas exemplaire. Mais le gameplay est formidable.",
        "link": "https://www.20min.ch/fr/story/test-monster-hunter-pas-aussi-sauvage-qu-espere-103293799"
    },
    {
        "title": "«Nous, les germanophones, nous avons beaucoup d’ego»",
        "summary": "Champion du dernier Major des Fortnite Champion Series, l’Autrichien Vic0 se confie sur cette nouvelle victoire.",
        "link": "https://www.20min.ch/fr/story/fortnite-nous-les-germanophones-nous-avons-beaucoup-d-ego-103289664"
    },
    {
        "title": "«Assassin's Creed Shadows» fuite, un mois avant sa sortie",
        "summary": "Des copies physiques du jeu d'Ubisoft, qui doit sortir le 20 mars, se sont retrouvées dans la nature.",
        "link": "https://www.20min.ch/fr/story/jeux-video-assassin-s-creed-shadows-fuite-un-mois-avant-sa-sortie-103288958"
    },
    {
        "title": "La franchise «Yakuza» coule à pic",
        "summary": "Avec «Like a Dragon: Pirate Yakuza in Hawaii», la licence affiche un retard technique abyssal et fait mal aux yeux et au cœur.",
        "link": "https://www.20min.ch/fr/story/test-la-franchise-yakuza-coule-a-pic-103285915"
    },
    {
        "title": "Adrien Brody bat le record du plus long discours aux Oscars",
        "summary": "Après avoir reçu l’Oscar du meilleur acteur, Adrien Brody a donné un discours de cinq minutes et 40 secondes sur scène. Record battu!",
        "link": "https://www.20min.ch/fr/story/cinema-adrien-brody-bat-le-record-du-plus-long-discours-aux-oscars-103294413"
    },
    {
        "title": "«Je ne comprends pas vraiment ce que je fous là»",
        "summary": "À l’affiche de «Mickey 17», l'actrice franco-roumaine enchaîne les rôles, mais dit souffrir du syndrome de l’imposteur. Rencontre.",
        "link": "https://www.20min.ch/fr/story/anamaria-vartolomei-je-ne-comprends-pas-vraiment-ce-que-je-fous-la-103290386"
    },
    {
        "title": "Un Oscar et une polémique qui secoue Israël",
        "summary": "Le ministre de la Culture israélien a fustigé l'attribution d'un Oscar au documentaire «No Other Land», qui traite de la colonisation israélienne en Cisjordanie.",
        "link": "https://www.20min.ch/fr/story/no-other-land-un-oscar-et-une-polemique-qui-secoue-israel-103294037"
    },
    {
        "title": "«Emilia Pérez» boudée aux Oscars: «Je m'en fous», dit Audiard",
        "summary": "Alors qu'elle a raflé 7 César, vendredi, le film de Jacques Audiard n'a récolté que deux Oscars hier soir, alors que c'est celui qui avait le plus de nominations.",
        "link": "https://www.20min.ch/fr/story/cinema-emilia-perez-boudee-aux-oscars-je-m-en-fous-dit-audiard-103293923"
    },
    {
        "title": "Vous n'oublierez plus rien grâce à la méthode 2-7-30",
        "summary": "Cette méthode consiste à répéter l'information après deux jours, après sept jours et enfin après trente jours, afin de la retenir à long terme.",
        "link": "https://www.20min.ch/fr/story/procede-mnemotechnique-vous-n-oublierez-plus-jamais-rien-grace-a-la-methode-2-7-30-103293958"
    },
    {
        "title": "Comment s'imposer au travail quand on est introverti",
        "summary": "Le quotidien est souvent dominé par les extravertis. Ce qui ne doit pas empêcher les introvertis de se distinguer. Une coach de vie nous livre ses conseils.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-s-imposer-sur-au-travail-quand-on-est-introverti-103291851"
    },
    {
        "title": "Des astuces pour dormir sans avoir recours aux somnifères",
        "summary": "Beaucoup de gens prennent des somnifères. En cas de troubles du sommeil, on peut envisager d'autres approches pour dormir naturellement.",
        "link": "https://www.20min.ch/fr/story/bien-etre-des-astuces-pour-dormir-sans-avoir-recours-aux-somniferes-103290282"
    },
    {
        "title": "L'insatisfaction de soi: voilà pourquoi elle est une obsession",
        "summary": "Le perfectionnisme est a priori quelque chose de positif, mais il peut être un fardeau. Son origine remonte souvent à l'enfance.",
        "link": "https://www.20min.ch/fr/story/perfectionnisme-l-insatisfaction-de-soi-un-sentiment-qui-devient-une-obsession-103288788"
    },
    {
        "title": "Tops et flops: les looks des stars aux Oscars",
        "summary": "La cérémonie des Oscars a eu lieu dimanche, à Los Angeles. À vous de juger les looks des stars sur le tapis rouge.",
        "link": "https://www.20min.ch/fr/story/hollywood-tops-et-flops-les-looks-des-stars-aux-oscars-103289493"
    },
    {
        "title": "Les secrets de la fabrication des Oscars",
        "summary": "Les statuettes en bronze plaqué or 24 carats qui seront décernées dimanche soir, à Hollywood, alimentent la magie du cinéma.",
        "link": "https://www.20min.ch/fr/story/new-york-los-angeles-les-secrets-de-la-fabrication-des-oscars-103293579"
    },
    {
        "title": "Jannik Sinner, suspendu pour dopage, rebondit à la Fashion Week",
        "summary": "Le tennisman italien, n°1 mondial, a assisté au défilé Gucci dont il est un ambassadeur. Une présence remarquée, vu qu'il vient d'être exclu des courts.",
        "link": "https://www.20min.ch/fr/story/star-du-tennis-a-milan-jannik-sinner-suspendu-pour-dopage-rebondit-a-la-fashion-week-103289909"
    },
    {
        "title": "La princesse Kate est toujours impeccable grâce à cet habit",
        "summary": "La princesse de Galles mise sur un vêtement en particulier: un manteau bien coupé. On décrypte ses looks.",
        "link": "https://www.20min.ch/fr/story/comment-copier-son-style-la-princesse-kate-est-toujours-impeccable-grace-a-cet-habit-103289549"
    },
    {
        "title": "À l'aéroport, les norovirus ne sont pas là où on les attend",
        "summary": "Les virus responsables des troubles gastro-intestinaux sont moins nombreux dans les toilettes que dans les restaurants des aéroports.",
        "link": "https://www.20min.ch/fr/story/tourista-a-l-aeroport-les-norovirus-ne-sont-pas-la-ou-on-les-attend-103294100"
    },
    {
        "title": "La génération Z arnaquée par des fausses annonces sur le Net",
        "summary": "Les fausses annonces font partie des fraudes les plus fréquentes. Les victimes perdent approximativement 2200 francs. La tendance est à la hausse.",
        "link": "https://www.20min.ch/fr/story/fausses-photos-airbnb-met-en-garde-face-aux-arnaques-a-la-location-de-vacances-103285636"
    },
    {
        "title": "La vidéo de la pickpocket fait le buzz: vigilance dans les trains",
        "summary": "Une scène filmée dans le Milan - Genève pose la question de l'ampleur des vols à la tire dans les trains en Italie, dans les cantons du Valais, de Vaud et de Genève.",
        "link": "https://www.20min.ch/fr/story/italie-suisse-la-video-de-la-pickpocket-fait-le-buzz-vigilance-dans-les-trains-103286166"
    },
    {
        "title": "Ces villages méconnus figurent parmi les joyaux de l'Italie",
        "summary": "Une association italienne, dont le but est de valoriser et de promouvoir les plus beaux villages du pays, dévoile ses bons plans.",
        "link": "https://www.20min.ch/fr/story/vacances-ces-villages-meconnus-figurent-parmi-les-joyaux-de-l-italie-103285393"
    },
    {
        "title": "Une dermatologue conseille de se doucher après un bain",
        "summary": "Avant de sortir de la baignoire, une petite douche est nécessaire pour éliminer les squames et la sueur qui s'accumulent dans l'eau.",
        "link": "https://www.20min.ch/fr/story/proprete-une-dermatologue-conseille-de-se-doucher-apres-un-bain-103293896"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Les aliments à privilégier en période de stress",
        "summary": "On peut lutter contre le stress, grâce à une bonne alimentation. Légumes, protéines et glucides: ces trois composants sont essentiels, indique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-specialiste-les-aliments-a-privilegier-en-periode-de-stress-103289009"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "La sanction qu'encourent les conducteurs qui roulent à gauche",
        "summary": "Un véhicule obstrue la circulation s'il reste sur la voie de gauche ou la centrale, au lieu de se rabattre à droite. Le contrevenant risque une amende.",
        "link": "https://www.20min.ch/fr/story/sur-l-autoroute-la-sanction-qu-encourent-les-conducteurs-qui-roulent-a-gauche-103291661"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Un livreur n'a pas le droit de laisser tourner le moteur",
        "summary": "À l'aube, une camionnette livre des marchandises devant la maison, le moteur en marche et la radio allumée. Est-ce permis?",
        "link": "https://www.20min.ch/fr/story/nuisances-sonores-un-livreur-a-t-il-le-droit-de-laisser-tourner-le-moteur-103276448"
    },
    {
        "title": "Gagne une nuitée et un forfait de ski à Saas-Fee/Saastal!",
        "summary": "Tu as la possibilité de gagner une nuitée à Saas-Fee/Saastal, incluant un forfait de ski journalier pour deux personnes. Tente ta chance et participe dès maintenant !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-une-nuitee-et-un-forfait-de-ski-journalier-a-saas-fee--103283701"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Au Congrès, Donald Trump proclame que «l’Amérique est de retour»",
        "summary": "Un mois et demi après son retour à la Maison-Blanche, Donald Trump s’exprime pour la première fois devant le Congrès américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-au-congres-donald-trump-proclame-que-l-amerique-est-de-retour-103295184"
    },
    {
        "title": "Abonnement de train gratuit pour ceux qui lâchent la voiture",
        "summary": "Les communes de Lausanne, Montreux, Vevey, Yverdon-les-Bains et Épalinges, proposent à leurs habitants d'abandonner temporairement leur volant, dès le mois de mai.",
        "link": "https://www.20min.ch/fr/story/vaud-abonnement-de-train-gratuit-pour-ceux-qui-lachent-la-voiture-103294580"
    },
    {
        "title": "Des faux policiers la dépouillent de sa fortune et de ses bijoux",
        "summary": "Une septuagénaire zurichoise a été victime d’une arnaque au faux policier, perdant 178’000 francs en liquide et en bijoux. Le suspect principal a été entendu au tribunal.",
        "link": "https://www.20min.ch/fr/story/zurich-des-faux-policiers-la-depouillent-de-sa-fortune-et-de-ses-bijoux-103293878"
    },
    {
        "title": "Son voyage au Brésil tourne au cauchemar",
        "summary": "En vacances en Amérique du Sud, le youtubeur Michou s'est fait voler son téléphone par un individu en scooter, en pleine rue. Il a tenté de le récupérer. En vain.",
        "link": "https://www.20min.ch/fr/story/michou-son-voyage-au-bresil-tourne-au-cauchemar-103294598"
    },
    {
        "title": "«Inoxtag» était présent au carnaval!",
        "summary": "Le carnaval de Châtel-Saint-Denis a eu lieu ce dimanche dans la bonne ambiance. Un char a attiré l’attention: une reproduction de «Kaizen», le documentaire d’Inoxtag sur son ascension de l’Everest.",
        "link": "https://www.20min.ch/fr/video/chatel-saint-denis-fr-inoxtag-etait-present-au-carnaval-103294879"
    },
    {
        "title": "Une banane oubliée fait de lui un hors-la-loi",
        "summary": "Un Américain risque une amende salée parce qu'il a, par mégarde, importé illégalement une banane dans son pays. Il raconte sa mésaventure sur TikTok.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-banane-oubliee-fait-de-lui-un-hors-la-loi-103294525"
    },
    {
        "title": "Ousmane Dembélé est devenu injouable en 2025",
        "summary": "Engagé en huitièmes de finale de la Champions League contre Liverpool ce soir, le PSG peut miser sur son No 10.",
        "link": "https://www.20min.ch/fr/story/football-ousmane-dembele-est-devenu-injouable-en-2025-103295060"
    },
    {
        "title": "Firefox sème le doute et récolte des reproches",
        "summary": "Mozilla a suscité l’inquiétude des utilisateurs autour de l’exploitation de leurs données après avoir mis à jour ses conditions d’utilisation.",
        "link": "https://www.20min.ch/fr/story/internet-firefox-seme-le-doute-et-recolte-des-reproches-103294802"
    },
    {
        "title": "LeBron James, premier joueur à 50'000 points en carrière",
        "summary": "Le virtuose des Lakers était déjà le recordman de points inscrits en NBA devant Kareem Abdul-Jabbar. Il a passé un nouveau cap mardi.",
        "link": "https://www.20min.ch/fr/story/basketball-nba-lebron-james-premier-joueur-a-50-000-points-en-carriere-103295192"
    }
]