[
    {
        "title": "Des milliers d’Israéliens exigent des colonies à Gaza",
        "summary": "Douze ministres du gouvernement Netanyahou ont participé à une manifestation à Jérusalem dimanche pour réinstaller des colonies dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/622423164431"
    },
    {
        "title": "Le drapeau du Sud esclavagiste agité entre les bannières trumpistes",
        "summary": "Si les Confédérés, qui étaient opposés à l’abolition de l’esclavage, ont perdu la guerre de Sécession il y a 160 ans, ils n’en restent pas moins des héros pour nombre d'Américains, qui continuent de rendre hommage à ce passé.&nbsp;",
        "link": "https://www.20min.ch/fr/103030346"
    },
    {
        "title": "La folie bureaucratique se propage à tous les secteurs",
        "summary": "Entreprises, écoles ou hôpitaux: que ce soit dans le privé ou le public, on réalise des économies. Ce n’est que dans l’administration que de nouveaux emplois sont principalement créés.",
        "link": "https://www.20min.ch/fr/103030634"
    },
    {
        "title": "Jérémy Guillemenot, «volé» par une règle qui fait des victimes",
        "summary": "Coupable d’une semelle involontaire sur la cheville de Liziero lors de Servette-Yverdon samedi, l’attaquant genevois s’est vu priver d’un but. Il n’est pas le seul à en avoir pâti en Super League cette saison.",
        "link": "https://www.20min.ch/fr/988807398582"
    },
    {
        "title": "Bienne se relance face à Langnau mais perd deux joueurs",
        "summary": "<strong>Vainqueur des Tigers (4-2), le HCB a pris ses distances avec la 11e place. Mais les Seelandais ont perdu deux hommes, Brunner et Delémont, sur blessure.</strong>",
        "link": "https://www.20min.ch/fr/392557451835"
    },
    {
        "title": "Un supporter tombe d’une tribune, le drame évité de peu",
        "summary": "Un spectateur a fait une chute spectaculaire lors de l’ouverture du score de Maidstone contre Ipswich en FA Cup, le samedi 27 janvier.",
        "link": "https://www.20min.ch/fr/103030747"
    },
    {
        "title": "Panneaux retournés: les paysans romands passent à l'action",
        "summary": "La colère des paysans français et allemands semble avoir atteint la Suisse romande. Plusieurs actions ont été menées ce week-end.",
        "link": "https://www.20min.ch/fr/103030701"
    },
    {
        "title": "Darmanin va mobiliser 15'000 policiers lundi",
        "summary": "Le ministre de l'Intérieur va réquisitionner des milliers de membres des forces de l'ordre afin de sécuriser les barrage et éviter le blocage des grandes villes.",
        "link": "https://www.20min.ch/fr/103031079"
    },
    {
        "title": "Une septuagénaire survit 20 heures dans le Doubs",
        "summary": "Une Française de 71 ans est tombée dans la rivière vendredi. Elle a été retrouvée samedi vers 14 heures.",
        "link": "https://www.20min.ch/fr/103030968"
    },
    {
        "title": "Une chaussée glissante et les voitures s’empilent les unes sur les autres",
        "summary": "Cette étrange vidéo montre un accident majeur impliquant au moins une douzaine de voitures qui se sont percutées sur une autoroute gelée.",
        "link": "https://www.20min.ch/fr/103029066"
    },
    {
        "title": "«Projet du siècle» ou «absurdité»: une pyramide crée la polémique",
        "summary": "Un nouveau plan de rénovation de la pyramide de Mykérinos, sur le plateau de Guizeh, agite toute l’Égypte.",
        "link": "https://www.20min.ch/fr/103030861"
    },
    {
        "title": "Aleksander Aamodt Kilde détaille son horrible convalescence",
        "summary": "Le Norvégien avait averti ses fans peu après sa chute: la lacération de son mollet est affreuse. Il a partagé des photos choquantes sur son compte Instagram, en décrivant son état de santé.<strong></strong><strong></strong><strong></strong><strong></strong>",
        "link": "https://www.20min.ch/fr/103030745"
    },
    {
        "title": "Lionel Messi inaugure le plus grand paquebot du monde",
        "summary": "Le nouveau plus grand navire de croisière du monde, l’Icon of the Seas de Royal Caribbean, a largué les amarres du port de Miami samedi. Lionel Messi, star du club de football de la ville, a été invité pour l’inaugurer.",
        "link": "https://www.20min.ch/fr/103030271"
    },
    {
        "title": "Le Lausanne-Sport panique à Lucerne",
        "summary": "Les Lausannois avaient tout pour bien faire en Suisse centrale. Un but d’avance au compteur, un homme de plus sur le terrain. À la fin, c’est bien Lucerne qui a gagné (2-1)..",
        "link": "https://www.20min.ch/fr/546735867572"
    },
    {
        "title": "Une pépite à partager sans retenue avec plein d’amis",
        "summary": "Première bonne surprise de 2024,«Enshrouded» allie survie, construction et exploration.",
        "link": "https://www.20min.ch/fr/103031037"
    },
    {
        "title": "Lara Gut-Behrami: «Il faut apprendre à se protéger»",
        "summary": "La Tessinoise est revenue sur les nombreuses blessures du week-end au micro de la FIS. Trois épreuves de vitesse en un seul week-end, c’est trop.",
        "link": "https://www.20min.ch/fr/653188467912"
    },
    {
        "title": "Le contrôle routier a tourné au cauchemar pour ce policier",
        "summary": "Alors qu’un policier effectuait un contrôle routier ordinaire dans l’Oklahoma, un véhicule a violemment percuté la voiture arrêtée sur le côté.",
        "link": "https://www.20min.ch/fr/103029204"
    },
    {
        "title": "«Il m'a fait peur»: Faustine Bollaert raconte sa rencontre avec DSK",
        "summary": "L'animatrice française s'est souvenue d'une rencontre oppressante avec l'ex-patron du FMI. Son collègue Michel Drucker était venu à son secours.",
        "link": "https://www.20min.ch/fr/103030832"
    },
    {
        "title": "Les banquiers prennent leur retraite plus tôt que les autres",
        "summary": "Les employeurs soutiennent un relèvement de l’âge de la retraite, alors que ce sont les hauts revenus qui prennent le plus souvent une retraite anticipée.",
        "link": "https://www.20min.ch/fr/103030706"
    },
    {
        "title": "Un blessé grave à la gare de Cornavin",
        "summary": "Un accident de personne a eu lieu dimanche sur un quai de la principale station ferroviaire du canton. Le pronostic vital de la victime est engagé.&nbsp;",
        "link": "https://www.20min.ch/fr/103030797"
    },
    {
        "title": "«La Joconde» aspergée de soupe",
        "summary": "Des militants écologistes sont passés à l'action, ce dimanche matin, au Louvre.",
        "link": "https://www.20min.ch/fr/103030347"
    },
    {
        "title": "Gigi Hadid et Bradley Cooper officialisent leur relation",
        "summary": "Le top et l'acteur ont été photographiés se baladant main dans la main dans les rues de Londres.",
        "link": "https://www.20min.ch/fr/103030717"
    },
    {
        "title": "Un avion rate son atterrissage et heurte une voiture, deux morts",
        "summary": "Deux personnes ont été tuées dimanche dans la collision entre une voiture et un avion léger qui a raté sa tentative d’atterrissage sur un aérodrome dans l’est de la Belgique par des vents forts, a annoncé la police.",
        "link": "https://www.20min.ch/fr/103030720"
    },
    {
        "title": "Marco Odermatt roi du super-G à Garmisch, Franjo von Allmen 3e",
        "summary": "Ejecté du podium la veille (4e), le Nidwaldien a remporté le deuxième super-G disputé dans la station allemande. Exploit du talent bernois Franjo von Allmen, 3e.&nbsp;",
        "link": "https://www.20min.ch/fr/714135567878"
    },
    {
        "title": "Les Talibans auraient volé un million dans l’épave d’un jet privé russe",
        "summary": "La presse afghane affirme que 1,2 million de dollars ont été volés après l’accident d’un avion d’affaires russe dans les montagnes du nord-est de l’Afghanistan.",
        "link": "https://www.20min.ch/fr/103029628"
    },
    {
        "title": "Où sont les corps des prisonniers après le crash?",
        "summary": "Le chef du renseignement militaire ukrainien  s’est interrogé samedi sur l’absence d’images des corps des soldats ukrainiens tués lors du récent crash d’un avion militaire, que Moscou impute à Kiev.",
        "link": "https://www.20min.ch/fr/103029886"
    },
    {
        "title": "Après huit ans d’interdiction, cette tradition ancestrale à nouveau autorisée",
        "summary": "Les combats de passereaux sont de retour, en présence d’une foule enthousiaste, dans un temple hindou du nord-est de l’Inde, après la levée de l’interdiction de cette tradition séculaire considérée comme cruelle par les défenseurs des animaux.",
        "link": "https://www.20min.ch/fr/103027801"
    },
    {
        "title": "Une église datant de 1850 s’écroule dans le Connecticut",
        "summary": "Une église historique s’est effondrée dans le centre-ville de New London, Connecticut, le jeudi 25 janvier, provoquant une importante intervention des services d’urgence.&nbsp;",
        "link": "https://www.20min.ch/fr/103028736"
    },
    {
        "title": "Un enfant décède en faisant du ski",
        "summary": "Un garçon de 8 ans a trouvé la mort dans un accident au Grand-Bornand (Haute-Savoie), après avoir perdu le contrôle de ses skis.",
        "link": "https://www.20min.ch/fr/103030526"
    },
    {
        "title": "Faux accouchement pour sortir d'un bouchon sur l'A41",
        "summary": "Pour remonter une file de voitures bloquées par un barrage sur l'autoroute, une conductrice a fait croire qu'elle allait accoucher. Elle s'est fait pincer.",
        "link": "https://www.20min.ch/fr/103030439"
    },
    {
        "title": "Probabilité de divorce: les cantons romands en tête de liste",
        "summary": "Le Röstigraben apparait parfois là où on ne l'attend pas, comme dans les estimations de l'Office fédéral de la statistique quant aux futurs divorces.",
        "link": "https://www.20min.ch/fr/103028087"
    },
    {
        "title": "Plainte d'un mendiant contre les autorités",
        "summary": "Des agents municipaux ont fait jeter les effets personnels d'un sexagénaire sans domicile fixe. Ce dernier a actionné la justice.",
        "link": "https://www.20min.ch/fr/103029220"
    },
    {
        "title": "Un automobiliste octogénaire défonce un poste de douane",
        "summary": "Un homme âgé a été blessé, dans la nuit de samedi à dimanche, dans un accident de la circulation au cours duquel il a percuté un poste de douane.&nbsp;",
        "link": "https://www.20min.ch/fr/103030785"
    },
    {
        "title": "L'UDC et les Verts donnent leurs recommandations",
        "summary": "Réunis en assemblée samedi, l'UDC et les Verts ont pris officiellement position quant aux prochaines votations. Sans surprise, les recommandations des deux partis ne sont pas les mêmes.",
        "link": "https://www.20min.ch/fr/103030128"
    },
    {
        "title": "Fruits et légumes contaminés par des matières fécales",
        "summary": "Des bactéries résistantes aux antibiotiques sont souvent présentes sur les fruits et les légumes frais. C'est ce que montre une nouvelle étude d'Agroscope.",
        "link": "https://www.20min.ch/fr/103030244"
    },
    {
        "title": "Les produits étrangers recalés au marché de Winterthour",
        "summary": "Une directive de 1990 autorise exclusivement la vente de denrées alimentaires locales. Certains clients s'offusquent du retour d'une loi «désuète».&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103027242"
    },
    {
        "title": "«La Suisse a une tolérance zéro pour tout soutien au terrorisme»",
        "summary": "Après les accusations d'Israël visant l'agence de l'ONU pour les réfugiés palestiniens, Berne attend plus d'informations avant de prendre une décision sur son financement annuel.&nbsp;",
        "link": "https://www.20min.ch/fr/103029452"
    },
    {
        "title": "Palestiniens acculés à Rafah dans des «conditions de désespoir»",
        "summary": "Selon l'ONU, 1,3 million de déplacés seraient coincés à la frontière avec l'Egypte dans la bande de Gaza, étranglés par les pénuries, la pluie et le froid.&nbsp;",
        "link": "https://www.20min.ch/fr/103029397"
    },
    {
        "title": "Vague de suspensions des aides après les accusations d'Israël",
        "summary": "L'Australie, le Canada et l'Italie ont suivi les Etats-Unis après que l’agence de l’ONU pour les réfugiés palestiniens a été accusée d'avoir été impliquée dans l'attaque du 7 octobre.",
        "link": "https://www.20min.ch/fr/103029223"
    },
    {
        "title": "Un petit avion s’écrase au Brésil, sept morts",
        "summary": "Un petit avion monomoteur s’est écrasé dimanche dans une zone rurale de l’État de Minas Gerais, dans le sud-est du Brésil.",
        "link": "https://www.20min.ch/fr/839111169664"
    },
    {
        "title": "Un conservateur et un Vert se disputeront la présidence",
        "summary": "L’ancien premier ministre conservateur Alexander Stubb est arrivé en tête du premier tour de l’élection présidentielle finlandaise dimanche devant Pekka Haavisto.",
        "link": "https://www.20min.ch/fr/863554887086"
    },
    {
        "title": "L’Arménie propose un pacte de non-agression à l’Azerbaïdjan",
        "summary": "L’Arménie a proposé à l’Azerbaïdjan de signer un pacte de non-agression dans l’attente d’un traité de paix global.",
        "link": "https://www.20min.ch/fr/420873013017"
    },
    {
        "title": "Joe Biden promet de «répondre» après la mort de trois militaires",
        "summary": "Trois militaires américains sont décédés dans la nuit de samedi à dimanche dans une attaque au drone dans le nord-est de la Jordanie.",
        "link": "https://www.20min.ch/fr/534097860038"
    },
    {
        "title": "Trump veut gagner la primaire grâce à l'«intimidation»",
        "summary": "Nikki Haley, seule rivale du milliardaire, estime que l'ancien président se voit déjà investi par le parti républicain.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103031029"
    },
    {
        "title": "«Pas sûr» que bloquer Paris serve les intérêts des agriculteurs",
        "summary": "Le ministre français de l’Agriculture, Marc Fesneau, a déclaré dimanche douter qu'un «siège» de Paris rende service aux agriculteurs et qu'il s'agit d'«un acte&nbsp;qui, à la fin, vient pénaliser principalement les Parisiens».",
        "link": "https://www.20min.ch/fr/103030698"
    },
    {
        "title": "Le chef de la poste britannique démis de ses fonctions",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Attal envisage des mesures «supplémentaires» pour les agriculteurs",
        "summary": "Engagé dans une discussion à bâtons rompus avec plusieurs agriculteurs, le Premier ministre français a déclaré dimanche vouloir notamment «clarifier les choses sur ces histoires de concurrence déloyale». Sans plus de précisions.",
        "link": "https://www.20min.ch/fr/103030493"
    },
    {
        "title": "Le Rocher secoué après des révélations sur la fortune des Grimaldi",
        "summary": "Une partie de la fortune de la famille princière de Monaco a été placée dans des paradis fiscaux, révèle une enquête récemment publiée dans «Le Monde», qui s’appuie sur des documents de l’ex-administrateur des biens de la Couronne tombé en disgrâce.",
        "link": "https://www.20min.ch/fr/103030223"
    },
    {
        "title": "La RDC sort l’Égypte aux tirs au but",
        "summary": "Les Congolais rejoignent les quarts de finale de la Coupe d’Afrique des nations après leur victoire contre les Égyptiens, dimanche soir.",
        "link": "https://www.20min.ch/fr/692479045427"
    },
    {
        "title": "Brest contraint le PSG au nul",
        "summary": "Les Bretons ont fait match nul dimanche soir au Parc de Princes et restent troisièmes de Ligue 1, à 9 points des Parisiens.",
        "link": "https://www.20min.ch/fr/111869560532"
    },
    {
        "title": "L'Inter reprend la tête, la Lazio et Naples font match nul",
        "summary": "Les Milanais ont gagné à Florence, alors que Romains et Napolitains n’ont pas réussi à se départager.",
        "link": "https://www.20min.ch/fr/588569132733"
    },
    {
        "title": "Sofia Goggia a dû accepter les vents",
        "summary": "La skieuse italienne est montée deux fois sur le podium&nbsp;et a conquis une cinquième place à Cortina d’Ampezzo. Elle était à la fois ravie de voir sa famille et déçue de manquer la victoire.<strong></strong><strong></strong><strong></strong>",
        "link": "https://www.20min.ch/fr/103029440"
    },
    {
        "title": "Comment éviter le fast furniture",
        "summary": "<strong>Des meubles à la mode peu coûteux. Le concept est séduisant, mais, comme pour la fast fashion, tant critiquée, c’est souvent l’environnement qui, au final, paie le prix fort.</strong>",
        "link": "https://www.20min.ch/fr/103027276"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "Un ado s'empale sur une pince en pellant de la neige",
        "summary": "Un garçon de 15 ans a été victime d'un accident aussi improbable qu'impressionnant, samedi dernier au Kansas. Il s'en est sorti sans trop de mal.",
        "link": "https://www.20min.ch/fr/103028542"
    },
    {
        "title": "Seuls au monde dans un hôtel 5 étoiles: «Un peu flippant»",
        "summary": "Deux amoureux étaient, à quelques rarissimes exceptions près, les seuls clients d'un immense resort de luxe mexicain. Ils étaient partagés entre émerveillement et angoisse.",
        "link": "https://www.20min.ch/fr/103028439"
    },
    {
        "title": "«Qu'est-ce qui ne va pas chez vous?»",
        "summary": "Par un temps hivernal, une mère a laissé son enfant quasiment nu pour faire les courses, provoquant la colère d'autres clients. Une employée a été licenciée pour avoir dénoncé son comportement.&nbsp;",
        "link": "https://www.20min.ch/fr/103028014"
    },
    {
        "title": "L'élection de la nouvelle miss Japon fait grincer des dents",
        "summary": "Caroline Shiino, jeune femme d'origine ukrainienne, est devenue lundi la première Japonaise naturalisée à remporter le concours de beauté. Sa victoire ne fait pas l'unanimité.",
        "link": "https://www.20min.ch/fr/103028099"
    },
    {
        "title": "Les proches de Chalamet inquiets de sa relation avec Kylie Jenner",
        "summary": "Les amis et la famille de l'acteur trouvent qu'il a changé depuis qu'il est en couple avec la femme d'affaires et pas dans le bon sens.",
        "link": "https://www.20min.ch/fr/103030247"
    },
    {
        "title": "Voici les finalistes de la «Star Academy»",
        "summary": "Les deux derniers candidats encore en lice dans la saison 11 du télécrochet de TF1 sont désormais connus.",
        "link": "https://www.20min.ch/fr/103030114"
    },
    {
        "title": "Toujours hospitalisé, le roi Charles a reçu la visite de Camilla",
        "summary": "Le monarque britannique a été opéré de la prostate vendredi à la London Clinic, où est également hospitalisée la princesse Kate.",
        "link": "https://www.20min.ch/fr/103029472"
    },
    {
        "title": "50 Cent attaqué en justice",
        "summary": "Le rappeur américain est poursuivi par une femme qui a reçu son micro en plein visage, lors d'un concert à Los Angeles, en août 2023.",
        "link": "https://www.20min.ch/fr/103028444"
    },
    {
        "title": "«J'ai toujours rêvé d'arriver en rockstar sur scène»",
        "summary": "Le rappeur Tsew The Kid promet de mettre le feu lors de son concert aux Docks, à Lausanne, le 2 février 2024.",
        "link": "https://www.20min.ch/fr/103027498"
    },
    {
        "title": "SDM a été exclu des Victoires de la musique",
        "summary": "Le rappeur a refusé de se produire en live lors de la cérémonie. En conséquence, son nom a disparu de la liste des nommés pour la Chanson originale de l'année.",
        "link": "https://www.20min.ch/fr/103027508"
    },
    {
        "title": "Le Funambule soigne ses maux en musique",
        "summary": "Le rappeur genevois de 27 ans sort son nouvel album, «D'antan», dans lequel il parle de sa vie sans détour.",
        "link": "https://www.20min.ch/fr/103027270"
    },
    {
        "title": "Justin Timberlake se fait troller par les fans de Britney Spears",
        "summary": "Le titre du prochain single du chanteur ne plaît guère à celles et ceux qui soutiennent son ex-compagne.",
        "link": "https://www.20min.ch/fr/103027252"
    },
    {
        "title": "Même plus besoin de scroller les vidéos sur TikTok",
        "summary": "Le réseau social a étendu la fonctionnalité de défilement automatique à davantage d'utilisateurs.",
        "link": "https://www.20min.ch/fr/103026586"
    },
    {
        "title": "HP justifie le blocage de cartouches tierces sur ses imprimantes",
        "summary": "Le patron de la marque technologique a expliqué vouloir protéger la propriété intellectuelle de HP et la sécurité des clients, qui sont considérés comme «un investissement» par la multinationale.",
        "link": "https://www.20min.ch/fr/103026522"
    },
    {
        "title": "Et voici le tapis roulant pour bouger à plusieurs dans la VR",
        "summary": "Lanny Smoot, l'un des grands inventeurs de la société de divertissement, a présenté HoloTile, un dispositif permettant à plusieurs personnes de se déplacer librement dans le monde virtuel.",
        "link": "https://www.20min.ch/fr/103026100"
    },
    {
        "title": "Avec sa mise à jour, Apple complique la vie des voleurs d'iPhone",
        "summary": "La firme de Cupertino a rendu disponible de nouvelles fonctionnalités de sécurité avec la nouvelle version de son système d'exploitation iOS.",
        "link": "https://www.20min.ch/fr/103026342"
    },
    {
        "title": "Microsoft va licencier 1900 salariés dans sa division jeux",
        "summary": "Cette vague survient quelques mois après la finalisation du rachat d'Activision Blizzard.",
        "link": "https://www.20min.ch/fr/103028268"
    },
    {
        "title": "Le jeu «Pokémon with Guns» fait sensation",
        "summary": "PocketPair, le studio qui a créé le jeu «Palworld» - surnommé «Pokémon with Guns» par le public - a déclaré lundi sur X avoir vendu plus de 5 millions d'exemplaires en seulement trois jours.",
        "link": "https://www.20min.ch/fr/103026311"
    },
    {
        "title": "Séduisant, ce «Metroid» à la mode orientale!",
        "summary": "Ubisoft s’est largement inspiré du hit de Nintendo pour redonner vie avec brio à la franchise «Prince of Persia».",
        "link": "https://www.20min.ch/fr/103023057"
    },
    {
        "title": "«On ne parlera jamais assez du sujet de la santé mentale»",
        "summary": "Bernadette Ramaker, coach mental chez BDS, réagit aux récentes initiatives sur le bien-être psychique dans l’e-sport.",
        "link": "https://www.20min.ch/fr/103021098"
    },
    {
        "title": "Daisy Ridley a hâte de reprendre son rôle de Rey",
        "summary": "Se sentant plus digne qu'à ses débuts dans la saga «Star Wars», l'actrice britannique a été conquise par l'histoire du prochain opus centré sur son personnage.",
        "link": "https://www.20min.ch/fr/103027964"
    },
    {
        "title": "Alec Baldwin manifeste son impatience pour le début de son procès",
        "summary": "Inculpé pour avoir accidentellement tué la directrice de la photographie d'un western en 2021, l'acteur américain demande que son procès débute rapidement.",
        "link": "https://www.20min.ch/fr/103027852"
    },
    {
        "title": "En lice pour l'Oscar, Justine Triet brigue aussi le César",
        "summary": "La réalisatrice d'«Anatomie d'une chute» est nominée notamment aux côtés de deux autres cinéastes femmes: Catherine Breillat et Jeanne Herry.",
        "link": "https://www.20min.ch/fr/103027379"
    },
    {
        "title": "Sydney Sweeney change de registre après «Euphoria»",
        "summary": "L'Américaine joue dans la comédie «Tout sauf toi», à voir dès le 24 janvier 2024 au cinéma.&nbsp;",
        "link": "https://www.20min.ch/fr/103026383"
    },
    {
        "title": "Besoin urgent en plein shopping? Cela s'explique!",
        "summary": "Les personnes qui aiment faire leurs besoins à la maison doivent régulièrement serrer les dents. Car c'est souvent en faisant du shopping que l'envie de déféquer devient pressante. Un médecin nous explique pourquoi.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103027993"
    },
    {
        "title": "Perte de libido: et si le manque de sommeil en était la cause?",
        "summary": "Qu'il y ait divergence de préférences sexuelles ou que ce soit tout simplement la faute à la routine, la perte de libido peut avoir différentes causes, dont l'une a souvent tendance à être sous-estimée.",
        "link": "https://www.20min.ch/fr/103027354"
    },
    {
        "title": "Ces erreurs faussent le poids affiché",
        "summary": "Vous ne comprenez pas pourquoi votre poids fluctue sans arrêt, alors que vous n'avez manifestement pas maigri ou grossi. Et si une mauvaise pesée en était la cause?",
        "link": "https://www.20min.ch/fr/103025863"
    },
    {
        "title": "Les 8 choses à ne pas faire dans une salle de sport",
        "summary": "En début d'année, on croise beaucoup de nouvelles têtes dans les salles de sport. Que vous y refassiez surface après une longue pause ou que vous y débarquiez pour la première fois, vous devez connaître ces règles.",
        "link": "https://www.20min.ch/fr/103023434"
    },
    {
        "title": "La mode débarque au CERN... une rencontre improbable!",
        "summary": "Coperni, label de prêt-à-porter trendy, présente sa nouvelle collection avec des photos prises au siège de l'Organisation européenne pour la recherche nucléaire, à Genève.",
        "link": "https://www.20min.ch/fr/103017843"
    },
    {
        "title": "Meghan Markle n'est pas un exemple à suivre",
        "summary": "Avez-vous déjà remarqué la croix en X au dos d'un manteau ou d'une veste? Sachez qu'il faut absolument la défaire.",
        "link": "https://www.20min.ch/fr/103025931"
    },
    {
        "title": "Porter le bonnet de bain au bureau",
        "summary": "Drôle d'accessoire que celui présenté à la Fashion Week de Milan. Le couvre-chef en question rappelle étrangement un bonnet de bain.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022503"
    },
    {
        "title": "Les 6 tenues de sport à bannir à tout prix",
        "summary": "Si vous vous entraînez régulièrement à la salle de sport, vous devez adopter une tenue adéquate. Certains accoutrements n'y ont pas leur place. Explications.",
        "link": "https://www.20min.ch/fr/103019367"
    },
    {
        "title": "Comment agir avec un voisin ivre ou sans gêne en avion",
        "summary": "Votre êtes en avion et votre voisin a un comportement qui vous agace ou vous met mal à l'aise? Les conseils et explications d'une compagnie aérienne suisse et d'une experte en savoir-vivre.",
        "link": "https://www.20min.ch/fr/103027602"
    },
    {
        "title": "Trois villes suisses sont un paradis pour les expatriés",
        "summary": "Où fait-il le mieux vivre quand on est expatrié? Selon un nouveau classement, Berne arrive en tête. Deux autres villes suisses figurent également dans le Top 10.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103023818"
    },
    {
        "title": "Le siège le plus sûr dans un avion, c'est...",
        "summary": "L'avion est un moyen de transport sûr. Toutefois, la place occupée peut faire la différence pour survivre à un crash.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022640"
    },
    {
        "title": "Le passeport suisse: l'un des meilleurs du monde",
        "summary": "Le passeport à croix blanche permet de voyager sans visa dans 190 pays, ce qui lui vaut la cinquième place du classement mondial des documents d'identité les plus avantageux.",
        "link": "https://www.20min.ch/fr/103019167"
    },
    {
        "title": "Tatouage des vergetures: efficace ou non?",
        "summary": "Des centaines de vidéos circulent actuellement sur les réseaux sociaux sur le maquillage permanent des vergetures. Une dermatologue et une esthéticienne nous donnent leur avis sur la question.",
        "link": "https://www.20min.ch/fr/103026574"
    },
    {
        "title": "La vinothérapie: des rituels de soins à vivre en toute saison",
        "summary": "Le raisin produit des cosmétiques sublimés dans les spas. Une facette originale de l’œnotourisme à expérimenter à Bordeaux et en Suisse romande.",
        "link": "https://www.20min.ch/fr/103026638"
    },
    {
        "title": "Utilisez-vous correctement le fil dentaire?",
        "summary": "Tout le monde sait combien le fil dentaire est important. Pour autant, beaucoup de personnes ne savent pas l'utiliser correctement. Explications d'une dentiste.",
        "link": "https://www.20min.ch/fr/103023972"
    },
    {
        "title": "Son excès de vitesse fait d'elle une influenceuse beauté",
        "summary": "La photo d'une Américaine prise lors de son arrestation pour excès de vitesse est devenue virale. C'est avant tout la mise en beauté de la jeune femme qui a interpellé les internautes.<br /><strong></strong><strong></strong>",
        "link": "https://www.20min.ch/fr/103023247"
    },
    {
        "title": "Ces maisons sont données (ou presque)",
        "summary": "Pour attirer de nouveaux habitants, un village croate vend des maisons pour quelques centimes. Certaines conditions sont toutefois à remplir pour y avoir droit.",
        "link": "https://www.20min.ch/fr/103027914"
    },
    {
        "title": "Penthouse vendu pour 130 millions de francs à un inconnu",
        "summary": "<strong><strong>Un&nbsp; <strong>duplex de 1160 m², avec vue sur Central Park, vient de trouver preneur. Il se situe à&nbsp;</strong> «Billionaires' Row», ensemble de résidences gratte-ciel ultraluxueux.</strong></strong>",
        "link": "https://www.20min.ch/fr/103026637"
    },
    {
        "title": "À la maison, ces objets trahissent votre statut social",
        "summary": "Au premier abord, on ne prête pas toujours attention à certains signes extérieurs de richesse. Et pourtant, ils en disent long sur la fortune de leurs propriétaires.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103025974"
    },
    {
        "title": "Cet îlot privé est à vendre",
        "summary": "<strong><strong>Island 7 est à vendre. Maison meublée, ponton et connexion Internet compris à un prix tout à fait raisonnable.</strong></strong>",
        "link": "https://www.20min.ch/fr/103023734"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Les appareils ménagers les plus dangereux de la maison",
        "summary": "Que ferait-on sans les appareils ménagers? Ils sont à la fois nos plus grands alliés, mais peuvent également devenir nos plus grands ennemis lorsqu'ils sont responsables d'accidents domestiques.",
        "link": "https://www.20min.ch/fr/103027447"
    },
    {
        "title": "Vin rouge et soda, ça vous dit?",
        "summary": "Les cocktails sont très appréciés, même si les goûts diffèrent. L'un d'entre eux, un mélange de vin rouge et de Coca-Cola, échauffe les esprits.",
        "link": "https://www.20min.ch/fr/103025828"
    },
    {
        "title": "Tout ne passe pas au lave-vaisselle",
        "summary": "Le lave-vaisselle tourne au quotidien dans un grand nombre de foyers. Il est toutefois préférable de nettoyer certains ustensiles à la main.",
        "link": "https://www.20min.ch/fr/103022361"
    },
    {
        "title": "Toutes les viandes ne sont pas mauvaises",
        "summary": "Vous aimeriez manger de la viande, sans pour autant nuire à votre organisme? Nous avons demandé à deux expertes quelle est la viande la plus saine au rayon boucherie.",
        "link": "https://www.20min.ch/fr/593124623880"
    },
    {
        "title": "Faut-il retirer les anciennes vignettes autoroutières du pare-brise?",
        "summary": "<strong>Le 1<sup>er</sup> février, il faudra être muni de la vignette 2024 pour circuler sur les autoroutes suisses. Mais a-t-on le droit de laisser l'ancienne vignette autocollante sur le pare-brise ou faut-il impérativement la retirer?</strong>",
        "link": "https://www.20min.ch/fr/103027405"
    },
    {
        "title": "La deuxième voiture électrique turque débarque sur le marché",
        "summary": "Togg, start-up créée à l'initiative du président&nbsp;Erdoğan, a déjà lancé un SUV électrique sur le marché. Mais le constructeur turc ne s'arrête pas là et vient de présenter son nouveau modèle.",
        "link": "https://www.20min.ch/fr/103026472"
    },
    {
        "title": "Ils polluent sciemment pour chasser les Tesla",
        "summary": "<strong>Le «coal rolling» consiste à rouler en émettant intentionnellement une épaisse fumée noire. Cette pratique se veut un geste contre les défenseurs de l'environnement.&nbsp;Une tendance qui n'est pas sans risque.</strong>",
        "link": "https://www.20min.ch/fr/103024053"
    },
    {
        "title": "Les femmes sont l'avenir de l'automobile en Suisse",
        "summary": "<strong>La 18e édition de la Journée des garages suisses a notamment été marquée par deux thèmes: l'innovation et la contribution des femmes au développement de la branche.</strong>",
        "link": "https://www.20min.ch/fr/103023144"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Le module lunaire japonais SLIM a «repris ses opérations»",
        "summary": "L’agence spatiale japonaise semble avoir réussi à rétablir le courant à bord de son module lunaire SLIM, après un problème détecté peu après l’alunissage.",
        "link": "https://www.20min.ch/fr/585433725273"
    },
    {
        "title": "Un tribunal ordonne la liquidation du promoteur Evergrande",
        "summary": "Le géant immobilier chinois Evergrande a été mis en liquidation par un tribunal de Hong Kong lundi, faute d’avoir présenté un plan de restructuration convaincant.",
        "link": "https://www.20min.ch/fr/142343419336"
    },
    {
        "title": "Remballée au wagon-resto parce qu'elle ne prend qu'un croissant",
        "summary": "Mardi, une jeune femme n'a pu s'attabler dans le train Lausanne-Berne car sa consommation a été jugée trop maigre. Les CFF s'en excusent.",
        "link": "https://www.20min.ch/fr/103026518"
    },
    {
        "title": "«Comme mon personnage, je pardonne, mais je n'oublie pas»",
        "summary": "Dans le film «La couleur pourpre», Fantasia Barrino reprend le rôle de Celie qu'elle avait déjà joué sur les planches à Broadway.",
        "link": "https://www.20min.ch/fr/103030427"
    },
    {
        "title": "Kim Jong-un supervise un essai de missiles tirés d’un sous-marin",
        "summary": "Le régime nord-coréen a procédé dimanche à des tirs d’essai de deux missiles de croisière lancés à partir d’un sous-marin.",
        "link": "https://www.20min.ch/fr/372041202209"
    },
    {
        "title": "Manger des cure-dents: la tendance qui inquiète les autorités",
        "summary": "Le ministère de la Santé de Corée du Sud exprime des préoccupations concernant l’apparition d’une nouvelle tendance sur les réseaux sociaux, où les gens font frire des cure-dents pour les manger.",
        "link": "https://www.20min.ch/fr/103030928"
    },
    {
        "title": "Femme de ménage et millionnaire à 30 ans",
        "summary": "<strong>Suivie par dix millions de followers, la Finlandaise&nbsp;Auri Kananen publie des vidéos où elle nettoie, gratuitement, les appartements les plus sales de la planète. Et cela lui rapporte!</strong>",
        "link": "https://www.20min.ch/fr/103028055"
    },
    {
        "title": "Jannik Sinner triomphe pour la première fois en Grand Chelem",
        "summary": "L'Italien de 22 ans a surmonté sa nervosité pour terrasser Daniil Medvedev en cinq sets en finale.&nbsp;",
        "link": "https://www.20min.ch/fr/943654087500"
    },
    {
        "title": "Ex d’Ambri, Alex Formenton se présente à la police dans une affaire de viol",
        "summary": "C’est officiel: l’ancien joueur d’Ambri fait partie des cinq joueurs inculpés dans un scandale d’agression sexuel au Canada.",
        "link": "https://www.20min.ch/fr/954071028625"
    },
    {
        "title": "Rien ne va plus pour Fiala et les Kings en NHL",
        "summary": "Battu à St. Louis par les Blues, Los Angeles, le club de l’ailier saint-gallois, a essuyé un 14e revers en 16 matches.",
        "link": "https://www.20min.ch/fr/697119245471"
    },
    {
        "title": "Le consulat général d'Italie, «c'est l'enfer»",
        "summary": "Services inaccessibles, délais d'attente démesurés, bureaucratie lourde: les Italiens de l'arc lémanique angoissent à l'idée de contacter leur représentation diplomatique.",
        "link": "https://www.20min.ch/fr/103027568"
    },
    {
        "title": "Les corridas ont repris dans la plus grande arène du monde",
        "summary": "De nouveau autorisée, la tauromachie a repris dimanche, pour la plus grande colère de ses adversaires.",
        "link": "https://www.20min.ch/fr/103031210"
    },
    {
        "title": "Ce manoir transformé en palace de la fête par des squatteurs",
        "summary": "Un groupe de squatters s’est approprié une maison à Beverly Hills et l’aurait transformée en «boîte de nuit». Les voisins sont à bout. (X/cga)",
        "link": "https://www.20min.ch/fr/103030061"
    },
    {
        "title": "«Trois, deux, un, à plus!»: Son parachute ne s'ouvre pas",
        "summary": "Un base-jumper britannique de 33 ans a connu une fin brutale, samedi soir, après avoir sauté d'un tour de 29 étages à Pattaya.",
        "link": "https://www.20min.ch/fr/103031209"
    },
    {
        "title": "Super Bowl: Mahomes et les Chiefs défendront leur titre",
        "summary": "Le 11 février à Las Vegas, Kansas City retrouvera les San Francisco 49ers pour un remake de la grande finale de la NFL en 2020.",
        "link": "https://www.20min.ch/fr/144019398963"
    },
    {
        "title": "Zaho de Sagazan: le luxe, très peu pour elle",
        "summary": "La chanteuse a raconté que, malgré sa notoriété grandissante, elle continuait d'avoir un train de vie modeste.",
        "link": "https://www.20min.ch/fr/103031225"
    },
    {
        "title": "Une collision frontale avec un camion fait deux morts",
        "summary": "Une voiture a percuté de plein fouet un poids lourd dimanche. Le conducteur et son passager n'ont pas survécu.",
        "link": "https://www.20min.ch/fr/103031249"
    },
    {
        "title": "Le Royaume-Uni va interdire les cigarettes électroniques jetables",
        "summary": "L'interdiction des «puffs», très prisés des jeunes, s’inscrit dans le cadre d’un plan plus large de lutte contre le tabagisme annoncé à l’automne dernier.",
        "link": "https://www.20min.ch/fr/103031251"
    },
    {
        "title": "Toyota stoppe des livraisons après un scandale de tests truqués",
        "summary": "Le géant automobile japonais a annoncé, lundi, qu’il suspendait les expéditions de dix modèles de véhicules diesel, après l'identification d'irrégularités de certification.",
        "link": "https://www.20min.ch/fr/103031231"
    },
    {
        "title": "Michelle Gisin au repos forcé",
        "summary": "Victime d’une chute vendredi lors de la descente de Cortina, l’Obwaldienne souffre d’une contusion au tibia.",
        "link": "https://www.20min.ch/fr/925054429110"
    },
    {
        "title": "Un célibataire agace une femme en lui demandant de partager l’addition",
        "summary": "Le tiktokeur «Water Boy» a exprimé son agacement après un rencard qu’il a eu avec une jeune femme à Miami. Lors du rendez-vous, la situation est devenue tendue lorsqu’il a souhaité partager l’addition du restaurant. Cette vidéo est devenue virale, suscitant de nombreuses réactions.",
        "link": "https://www.20min.ch/fr/103031108"
    },
    {
        "title": "Dix pays ont suspendu leurs financements à l’Unrwa",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Adele promet une tournée mondiale, mais ne donne pas de date",
        "summary": "Adele a annoncé à ses fans que son prochain album s'accompagnera d'une tournée. Mais elle a ajouté qu'elle n'allait pas écrire de sitôt.",
        "link": "https://www.20min.ch/fr/103031257"
    },
    {
        "title": "Après les agriculteurs, les taxis à leur tour mobilisés",
        "summary": "Des opérations escargot ont lieu dans toute la France, lundi, les chauffeurs de taxis manifestant pour une renégociation du transports de patients.",
        "link": "https://www.20min.ch/fr/103031283"
    },
    {
        "title": "Philips arrête ses ventes de respirateurs après des rappels",
        "summary": "Le fabricant néerlandais de dispositifs médicaux a annoncé, lundi, stopper la commercialisation aux États-Unis d’appareils respiratoires pour l’apnée du sommeil.",
        "link": "https://www.20min.ch/fr/103031218"
    },
    {
        "title": "Le vernis à ongles rouge est-il vraiment plus sexy?",
        "summary": "Selon les défenseurs de la Red Nail Theory (théorie des ongles rouges), porter du vernis rouge permet de multiplier les compliments et les conquêtes amoureuses. Nous avons demandé l'avis d'un expert.",
        "link": "https://www.20min.ch/fr/103028207"
    },
    {
        "title": "«Les jeunes fréquentent de moins en moins les clubs»",
        "summary": "Certains propriétaires de clubs alémaniques disent souffrir du manque de jeunes dans leur établissement. Les enseignes romandes jettent la faute sur le Covid.",
        "link": "https://www.20min.ch/fr/103028734"
    },
    {
        "title": "L’Ukraine construira quatre nouveaux réacteurs nucléaires en 2024",
        "summary": "Le projet vise à compenser&nbsp;la perte de la centrale de Zaporijjia, la plus grande d’Europe, occupée par les forces russes depuis mars 2022.",
        "link": "https://www.20min.ch/fr/103031361"
    },
    {
        "title": "Tram vers Saint-Julien: le chantier pourrait être encore repoussé",
        "summary": "En raison de recours, les travaux pour l’extension de la ligne des TPG en direction de la France voisine pourraient ne débuter qu’en 2026.",
        "link": "https://www.20min.ch/fr/103031351"
    },
    {
        "title": "Mort d'un fugitif très recherché en cavale depuis 50 ans",
        "summary": "Ancien membre d’un groupuscule révolutionnaire d’extrême gauche au Japon auteur de plusieurs attentats à la bombe au milieu des années 1970, Satoshi Kirishima est probablement décédé, selon les médias.",
        "link": "https://www.20min.ch/fr/103031379"
    },
    {
        "title": "De retour dans le porno après son congé maternité",
        "summary": "L'ex-candidate de téléréalité Amandine Pellissard est ravie de reprendre ses activités dans le X, après avoir donné naissance à son neuvième enfant.",
        "link": "https://www.20min.ch/fr/103031254"
    },
    {
        "title": "Une touriste passe toute une nuit coincée dans une télécabine",
        "summary": "Une snowboardeuse a vécu un calvaire de 15 heures, la semaine dernière, dans une station de ski californienne.&nbsp;",
        "link": "https://www.20min.ch/fr/103031219"
    },
    {
        "title": "Des fans de foot déchaînés détruisent un tram",
        "summary": "Des supporters de football auraient fortement endommagé un tramway à Schwamendingen (ZH) dans la nuit de samedi à dimanche. Une vidéo montre l’ampleur des dégâts.",
        "link": "https://www.20min.ch/fr/103031396"
    },
    {
        "title": "L’Italie vend les joyaux de la couronne pour alléger sa dette",
        "summary": "L'État compte partiellement privatiser la Poste, la compagnie des chemins de fer Ferrovie dello Stato et le géant des hydrocarbures Eni, afin de lever&nbsp;20&nbsp;milliards d’euros d’ici 2026.",
        "link": "https://www.20min.ch/fr/103031389"
    },
    {
        "title": "Une Suisse sans ses cadres en Coupe Davis",
        "summary": "Dominic Stricker est blessé, Antoine Bellier également et Stan Wawrinka n’est pas prêt pour les qualifications pour la Coupe Davis les 2 et 3 février aux Pays-Bas.",
        "link": "https://www.20min.ch/fr/524909257037"
    },
    {
        "title": "La princesse Kate est sortie de l’hôpital après avoir été opérée",
        "summary": "Kate Middleton, qui était hospitalisée depuis le 16 janvier pour une opération chirurgicale de l’abdomen, poursuivra sa convalescence à son domicile de Windsor.",
        "link": "https://www.20min.ch/fr/103031494"
    },
    {
        "title": "Des agriculteurs bloquent l’accès à plusieurs ports",
        "summary": "D'importantes perturbations de la circulation, dues à la mobilisation des agriculteurs, ont notamment lieu dans la zone du port de Hambourg, le plus grand d'Allemagne.",
        "link": "https://www.20min.ch/fr/103031463"
    },
    {
        "title": "Les propriétaires de chiens sur les bancs d'école",
        "summary": "Les cours obligatoires pour les propriétaires de chiens vont bon train en Suisse.",
        "link": "https://www.20min.ch/fr/588671776050"
    },
    {
        "title": "Deux initiatives fédérales veulent interdire les éoliennes en forêt",
        "summary": "L’association Paysage Libre Suisse lance deux textes mardi: le premier pour protéger la nature, le second pour permettre aux communes de s'opposer aux éoliennes.&nbsp;",
        "link": "https://www.20min.ch/fr/103031235"
    },
    {
        "title": "L’étape féminine de Garmisch-Partenkirchen annulée",
        "summary": "En raison du manque de neige et des températures élevées, la FIS a annulé les deux courses prévues ce week-end dans la station bavaroise.",
        "link": "https://www.20min.ch/fr/965414382918"
    },
    {
        "title": "Le «blocage» de Paris a débuté",
        "summary": "Les tensions montent ce lundi en France et un peu partout en Europe, alors qu'un «siège» de Paris est prévu par les agriculteurs en colère. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/103031521"
    },
    {
        "title": "Le premier tracteur est entré à Paris…en courant 34 km",
        "summary": "Baptiste Létocart a montré son soutien aux agriculteurs en dessinant un tracteur sur une application de course à pied.",
        "link": "https://www.20min.ch/fr/103031540"
    },
    {
        "title": "Directeur d’un site historique arrêté pour blanchiment d’argent",
        "summary": "Le haut responsable de la Commission royale pour la région historique AlUla est accusé d'avoir agi illégalement en faveur d’une entreprise dans laquelle il détiendrait des parts.",
        "link": "https://www.20min.ch/fr/103031517"
    },
    {
        "title": "Le Christ jugé trop «efféminé» sur une représentation",
        "summary": "Les ultraconservateurs ont ciblé l'affiche officielle retenue pour les festivités de la Semaine sainte à Séville.",
        "link": "https://www.20min.ch/fr/103031539"
    }
]