[
    {
        "title": "Les Suisses traînent au lit, Anglais et Français rentrent tard",
        "summary": "Une étude dévoile quelques préférences et habitudes des touristes dans les hôtels de Suisse. La majorité des personnes interrogées sont d'accord pour dire que l'hébergement est la clé de vacances réussies.",
        "link": "https://www.20min.ch/fr/story/hotels-en-suisse-les-suisses-trainent-au-lit-anglais-et-francais-rentrent-tard-103212043"
    },
    {
        "title": "«La plus grande peur des Valaisans? Les Vaudois!»",
        "summary": "Après Montreux et Fribourg, «Le Plus Grand Halloween de Suisse» s’est installé à Martigny.  On en a profité pour demander aux Valaisans de quoi ils avaient peur.",
        "link": "https://www.20min.ch/fr/video/halloween-a-martigny-vs-le-plus-grande-peur-des-valaisans-les-vaudois-103212632"
    },
    {
        "title": "Un député LFI dérape: «Ferme ta gueule! On va s'occuper de toi»",
        "summary": "Thomas Portes a violemment pris à partie un élu du RN, mercredi lors d’une séance à l’Assemblée consacrée au Proche-Orient. L'extrême droite réclame des sanctions.",
        "link": "https://www.20min.ch/fr/story/france-un-depute-lfi-derape-ferme-ta-gueule-on-va-s-occuper-de-toi-103212609"
    },
    {
        "title": "Un match à oublier pour Lausanne, baffé à Berne",
        "summary": "Vendredi soir dans la capitale, le LHC a concédé le plus large revers de sa saison face à des Ours efficaces et plus conquérants (7-2).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-suivez-le-duel-entre-lausanne-et-berne-en-direct-103212722"
    },
    {
        "title": "Pour Kamala Harris, la violence verbale de Trump le «disqualifie»",
        "summary": "À l'approche de la présidentielle du 5 novembre, Donald Trump et Kamala Harris sont au coude à coude et tentent par tous les moyens de convaincre les derniers électeurs indécis. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-le-new-york-post-tabloid-de-rupert-murdoch-appelle-a-voter-trump-103153464"
    },
    {
        "title": "«Je n’ai jamais rencontré quelqu’un qui venait ici pour être criminel»",
        "summary": "L’immigration est l’un des thèmes centraux de la campagne présidentielle américaine. Nos collègues de 20 Minuten se sont rendus à la frontière entre le Mexique et les États-Unis pour comprendre comment cette question affecte la population locale et les migrants dans la région.",
        "link": "https://www.20min.ch/fr/video/presidentielle-americaine-je-n-ai-jamais-rencontre-quelqu-un-qui-venait-ici-pour-etre-criminel-103212128"
    },
    {
        "title": "Deuxième nuit de violences à Rillieux-la-Pape, près de Lyon",
        "summary": "Des violences urbaines ont éclaté vendredi soir à Rillieux-la-Pape, pour la deuxième nuit consécutive, avec des bus incendiés et des tirs de projectiles sur les forces de l’ordre, selon la préfecture.",
        "link": "https://www.20min.ch/fr/story/france-deuxieme-nuit-de-violences-a-rillieux-la-pape-pres-de-lyon-103212938"
    },
    {
        "title": "Happy end pour un chaton qui s'était faufilé dans une Mobility",
        "summary": "Un petit chat a discrètement trouvé refuge dans une voiture de car-sharing, où une cliente l’a découvert. Elle envisage maintenant d'adopter le minou.",
        "link": "https://www.20min.ch/fr/story/vevey-vd-happy-end-pour-un-chaton-qui-s-etait-faufile-dans-une-mobility-103212529"
    },
    {
        "title": "OnlyFans offre un million à Alisha Lehmann, elle refuse",
        "summary": "Malgré une proposition alléchante, l'attaquante de l'équipe de Suisse ne veut pas collaborer avec la célèbre plateforme érotique.",
        "link": "https://www.20min.ch/fr/story/football-onlyfans-offre-un-million-a-alisha-lehmann-elle-refuse-103212696"
    },
    {
        "title": "L’État de New York débouté dans son recours contre PepsiCo",
        "summary": "Un juge de la Cour suprême de New York a débouté la procureure générale de cet État qui avait lancé fin 2023 des poursuites contre PepsiCo pour mise en danger de l’environnement et de la santé.",
        "link": "https://www.20min.ch/fr/story/pollution-plastique-l-etat-de-new-york-deboute-dans-son-recours-contre-pepsico-103212927"
    },
    {
        "title": "Les partisans d’Evo Morales prennent en otage des soldats",
        "summary": "Des supporters de l’ex-président bolivien ont pris d’assaut une base militaire vendredi. Cela fait suite au blocage de routes depuis près de trois semaines.",
        "link": "https://www.20min.ch/fr/story/bolivie-les-partisans-d-evo-morales-prennent-en-otage-des-soldats-103212774"
    },
    {
        "title": "Kamila Valieva compte reprendre sa carrière après sa suspension",
        "summary": "La jeune Russe de 18 ans, suspendue quatre ans pour dopage jusqu'en décembre 2025, a indiqué qu'elle souhaitait revenir à la compétition lorsqu'elle en sera autorisée.",
        "link": "https://www.20min.ch/fr/story/patinage-artistique-kamila-valieva-compte-reprendre-sa-carriere-apres-sa-suspension-103212883"
    },
    {
        "title": "Le cri du coeur de JLo pour tacler Donald Trump",
        "summary": "Jennifer Lopez a taclé Donald Trump dans un discours de soutien pour Kamala Harris. Ceci à la suite de la soirée de soutien du républicain samedi passé à New York.  (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/tous-les-latinos-ont-ete-offenses-le-cri-du-coeur-de-jlo-pour-tacler-donald-trump-103212636"
    },
    {
        "title": "Grâce à un éclair de génie, Étoile Carouge reste sur son nuage",
        "summary": "Victorieux d'Aarau vendredi, les Stelliens ont souffert pour conserver leur place de leader. Xamax a trébuché à domicile contre Wil.",
        "link": "https://www.20min.ch/fr/story/challenge-league-grace-a-un-eclair-de-genie-etoile-carouge-reste-sur-son-nuage-103212897"
    },
    {
        "title": "Washington transmet une aide de 425 millions à Kiev",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "Un gardien de prison fournissait de la drogue aux détenus",
        "summary": "Un agent de détention officiant à La Brénaz a été arrêté en début de semaine par la police des polices. Il est à présent incarcéré à Champ-Dollon.",
        "link": "https://www.20min.ch/fr/story/geneve-un-gardien-de-prison-fournissait-de-la-drogue-aux-detenus-103212668"
    },
    {
        "title": "Ce restaurant de rue étoilé au guide Michelin pourrait disparaître, à moins que…",
        "summary": "Cette omelette au crabe des rues de Bangkok est «simplement sans égal». En effet, le restaurant qui la sert a été consacré par une étoile dans le Guide Michelin. Sa patronne pourrait prendre sa retraite. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/thailande-ce-restaurant-de-rue-etoile-au-guide-michelin-pourrait-disparaitre-a-moins-que-103210385"
    },
    {
        "title": "Des problèmes techniques ont touché les clients de Postfinance",
        "summary": "Plusieurs services comme les paiements ou les retraits ont été indisponibles vendredi après-midi. La situation a été entièrement rétablie en début de soirée.",
        "link": "https://www.20min.ch/fr/story/suisse-des-problemes-techniques-ont-touche-les-clients-de-postfinance-103212709"
    },
    {
        "title": "Connexion et enregistrement via OneLog actuellement impossibles",
        "summary": "L'outil de connexion des entreprises suisses de médias et d'édition est victime d'une cyberattaque. En dehors des données de connexion, aucune autre ne serait affectée ou menacée.",
        "link": "https://www.20min.ch/fr/story/medias-suisses-connexion-et-enregistrement-via-onelog-actuellement-impossibles-103208057"
    },
    {
        "title": "Genève enraye sa spirale négative, Säteri porte encore Bienne",
        "summary": "Après quatre défaites de suite, les Aigles se sont relevés à Lugano (1-3). Avec 34 arrêts, le gardien finlandais a, lui, sauvé les Seelandais contre Ambri (2-1 ap).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-geneve-enraye-sa-spirale-negative-saeteri-porte-encore-bienne-103212902"
    },
    {
        "title": "Zahia Dehar se lance sur une plateforme érotique",
        "summary": "L'ancienne escort-girl vient d'ouvrir son compte MYM. Elle promet d'y dévoiler des contenus intimes inédits à ses futurs abonnés.",
        "link": "https://www.20min.ch/fr/story/france-zahia-dehar-se-lance-sur-une-plateforme-erotique-103212606"
    },
    {
        "title": "Cette tradition d’Halloween va vous faire rire",
        "summary": "Le Jimi Halloween, traduit par « Halloween banal », est une tradition japonaise qui a vu le jour il y a une dizaine d'années grâce à un site japonais d’humour. L’idée de cet événement est de se déguiser en situations quotidiennes, souvent banales et humoristiques, plutôt que de choisir des costumes effrayants. (clu)",
        "link": "https://www.20min.ch/fr/video/japon-cette-tradition-d-halloween-va-vous-faire-rire-103212554"
    },
    {
        "title": "Le changement de genre est désormais facilité",
        "summary": "Désormais, en Allemagne, une simple déclaration à l’état civil suffit pour annoncer un changement de genre. La communauté LGBT accueille la loi avec soulagement.",
        "link": "https://www.20min.ch/fr/story/allemagne-le-changement-de-genre-est-desormais-facilite-103212708"
    },
    {
        "title": "Battu pour la deuxième fois de suite en Ligue 1, Monaco inquiète",
        "summary": "Après Nice la semaine dernière, Angers s'est offert le scalp des Monégasques (0-1). Blessé, Denis Zakaria manquait à l'appel. Breel Embolo a joué tout le match, sans briller.",
        "link": "https://www.20min.ch/fr/story/football-battu-pour-la-deuxieme-fois-de-suite-en-ligue-1-monaco-inquiete-103212856"
    },
    {
        "title": "En pleine fête d’Halloween, un adolescent ouvre le feu dans une foule",
        "summary": "Deux personnes ont été tuées et six autres ont été blessées jeudi soir lorsqu’un adolescent a ouvert le feu à deux endroits à Orlando, en Floride.",
        "link": "https://www.20min.ch/fr/video/orlando-en-pleine-fete-d-halloween-un-adolescent-ouvre-le-feu-dans-une-foule-103212698"
    },
    {
        "title": "Pourquoi l’Afrique du Sud va retirer sa nationalité à Miss Nigeria",
        "summary": "Chidimma Adetshina avait été finaliste de Miss Afrique du Sud avant d’être sacrée au Nigeria. Elle va perdre sa nationalité d’Afrique du Sud.  (lch/Instagram/AFP)",
        "link": "https://www.20min.ch/fr/video/polemique-pourquoi-l-afrique-du-sud-va-retirer-sa-nationalite-a-miss-nigeria-103212445"
    },
    {
        "title": "Le débat sur l’UE ne passionne pas l’ambassadeur de... l’UE",
        "summary": "L’ambassadeur de l’UE en Suisse, Petros Mavromichalis, a accepté une invitation de la SRF pour l’émission de discussion «Der Club». Les invités parlaient des accords bilatéraux entre la Suisse et l’UE. Mais alors que les participants suisses discutaient intensément, M. Mavromichalis a sorti son téléphone portable au milieu de l’émission.",
        "link": "https://www.20min.ch/fr/video/srf-le-debat-sur-l-ue-ne-passionne-pas-l-ambassadeur-de-l-ue-103212067"
    },
    {
        "title": "Sous la pression des réseaux sociaux, un «Spirou» est retiré de la vente",
        "summary": "Paru il y a plus d’un an, «Spirou et la Gorgone bleue» provoquait depuis quelques jours une levée de boucliers sur les réseaux. En cause: une représentation des personnages noirs très caricaturale et «raciste» aux yeux de beaucoup d’internautes. (Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/accuse-de-racisme-sous-la-pression-des-reseaux-sociaux-un-spirou-est-retire-de-la-vente-103212358"
    },
    {
        "title": "La folie d'Halloween à l'américaine",
        "summary": "Ce 31 octobre, la journée la plus étasunienne qui soit a changé les idées d'un peuple qui votera mardi prochain pour l'élection présidentielle américaine de 2024. Il en avait semble-t-il bien besoin.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-la-folie-d-halloween-a-l-americaine-103212733"
    },
    {
        "title": "Donald Trump favori des nouveaux bookmakers",
        "summary": "Dans un pays qui découvre les paris sportifs légaux depuis peu, l'ancien président est donné légèrement favori pour l'élection présidentielle américaine de 2024, prévue mardi prochain.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-donald-trump-favori-des-nouveaux-bookmakers-103211576"
    },
    {
        "title": "«Nos pays sont au bord d’un conflit militaire direct»",
        "summary": "Le ministre russe des Affaires étrangères Sergueï Lavrov dit n'avoir aucune préférence pour celui ou celle qui remportera la présidentielle américaine.",
        "link": "https://www.20min.ch/fr/story/etats-unis-et-russie-nos-pays-sont-au-bord-d-un-conflit-militaire-direct-103212478"
    },
    {
        "title": "Harris ou Trump? Ce que disent les sondages actuels",
        "summary": "Les élections américaines auront lieu le 5 novembre. Vous trouverez ici les dernières prévisions.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-trump-ou-harris-ce-que-disent-les-sondages-actuels-103211156"
    },
    {
        "title": "Les élections en 200 secondes chrono",
        "summary": "Vous tentez de vous intéresser à la présidentielle américaine du 5 novembre, mais tout vous paraît trop compliqué? On vous résume ce moment historique en cinq questions.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-les-elections-en-200-secondes-chrono-103200229"
    },
    {
        "title": "Nuit d'Halloween mouvementée à Genève, plus calme ailleurs",
        "summary": "La police du bout du lac a recensé plusieurs incidents lors des célébrations d'Halloween. Un policier a été légèrement blessé. Les autres cantons romands n'ont pas signalé de débordements.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-nuit-d-halloween-mouvementee-a-geneve-plus-calme-ailleurs-103212541"
    },
    {
        "title": "Passerelle du Mont-Blanc: La Ville retire les panneaux polémiques",
        "summary": "Les affiches explicatives sur le projet de traversée piétonne soumis au vote le 24 novembre ont été enlevées. Jugées trop partisanes, deux recours exigeaient leur retrait.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-passerelle-du-mont-blanc-la-ville-retire-les-panneaux-polemiques-103212562"
    },
    {
        "title": "A pied sur l'autoroute, un jeune homme est percuté et perd la vie",
        "summary": "Un piéton est décédé, jeudi, après avoir été heurté par un véhicule sur l'autoroute A12, vers Marsens.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-a-pied-sur-l-autoroute-un-jeune-homme-est-percute-et-perd-la-vie-103212579"
    },
    {
        "title": "A court d'argent, le Centre social protestant appelle aux dons",
        "summary": "Le CSP Genève a épuisé son fonds de solidarité. L'association, qui vient en aide aux démunis, a été fortement sollicitée par la classe moyenne toujours plus fragile.",
        "link": "https://www.20min.ch/fr/story/geneve-a-court-d-argent-le-centre-social-protestant-appelle-aux-dons-103212540"
    },
    {
        "title": "Un congé joker pour avoir du temps à soi? Les Suisses disent bof",
        "summary": "Faire une pause sans se justifier, juste pour se reposer ou régler des affaires personnelles? Le concept existe aux Etats-Unis. En Suisse, l'économie rechigne. Même les employés ne sont pas chauds.",
        "link": "https://www.20min.ch/fr/story/discretionary-time-off-un-conge-joker-pour-avoir-du-temps-a-soi-les-suisses-disent-bof-103209960"
    },
    {
        "title": "Suspecté d'avoir incité des enfants à le suivre, il a été arrêté",
        "summary": "La police a arrêté un homme soupçonné d'avoir abordé un garçon dans une cour d'école et une fillette dans la rue, et d'avoir voulu les attirer auprès de lui.",
        "link": "https://www.20min.ch/fr/story/canton-d-argovie-suspecte-d-avoir-incite-des-enfants-a-le-suivre-il-a-ete-arrete-103212671"
    },
    {
        "title": "Proprios vs locataires: la révision du droit du bail en bref",
        "summary": "Un double référendum bouclé en un temps record amène le sujet du droit du bail dans les urnes ce 24 novembre. «20 minutes» vous aide à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-proprios-vs-locataires-la-revision-du-droit-du-bail-en-bref-103207771"
    },
    {
        "title": "Le PLR associe le PS au négationnisme, avant de se rétracter",
        "summary": "Dans une communication sur les réseaux sociaux, le PLR a assimilé, jeudi, les récentes décisions du PS au négationnisme. Le texte a rapidement été supprimé et le parti s'est excusé.",
        "link": "https://www.20min.ch/fr/story/suisse-le-plr-associe-le-ps-au-negationnisme-avant-de-se-retracter-103212600"
    },
    {
        "title": "Un homme exécuté pour un meurtre en Caroline du Sud",
        "summary": "Un homme noir, condamné par un jury exclusivement blanc pour le meurtre d’un caissier en 1999 qu’il affirme avoir commis en état de légitime défense, a été exécuté vendredi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-homme-execute-pour-un-meurtre-en-caroline-du-sud-103212934"
    },
    {
        "title": "Les meurtres de journalistes restent majoritairement impunis",
        "summary": "La très grande majorité des meurtres de journalistes reste impunie dans le monde, dénonce samedi l’Unesco dans un rapport, à l’occasion de la Journée internationale de la fin de l’impunité pour ces crimes.",
        "link": "https://www.20min.ch/fr/story/rapport-de-l-unesco-les-meurtres-de-journalistes-restent-majoritairement-impunis-103212931"
    },
    {
        "title": "Pour l’ONU, la situation au nord de Gaza est «apocalyptique»",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Passeurs arrêtés au volant d’un faux bus des gardes-frontières",
        "summary": "Un minibus, ressemblant à un véhicule officiel, a été intercepté par la police lettone alors qu’il venait de franchir la frontière avec 25 migrants asiatiques à bord.",
        "link": "https://www.20min.ch/fr/story/lettonie-passeurs-arretes-au-volant-d-un-faux-bus-des-gardes-frontieres-103212688"
    },
    {
        "title": "L’avant-toit d’une gare s’effondre: près de quinze morts",
        "summary": "A Novi Sad, une partie du toit d’une gare s’est écroulée vendredi. Le bilan était, vendredi soir, de 15 morts et trois blessés, mais des personnes sont sous les décombres.",
        "link": "https://www.20min.ch/fr/story/serbie-l-avant-toit-d-une-gare-s-effondre-au-moins-huit-morts-103212664"
    },
    {
        "title": "Le Bayer Leverkusen de Granit Xhaka fait du surplace en Bundesliga",
        "summary": "Tenu en échec par Stuttgart (0-0), le champion en titre enchaîne un deuxième match sans victoire en Bundesliga. Et laisse l'opportunité au duo de tête de s'envoler.",
        "link": "https://www.20min.ch/fr/story/football-le-bayer-leverkusen-de-granit-xhaka-fait-du-surplace-en-bundesliga-103212916"
    },
    {
        "title": "Inondations en Espagne: Le Grand Prix de Valence annulé",
        "summary": "Les organisateurs du MotoGP ont décidé d'annuler le Grand Prix qui devait se tenir à Valence du 15 au 17 novembre et clore la saison. L'événement aura lieu sur un autre circuit.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-inondations-en-espagne-le-grand-prix-de-valence-annule-103212706"
    },
    {
        "title": "L'un des deux Français inculpés pour viol en Argentine va rejouer",
        "summary": "Un mois après Hugo Auradou, Oscar Jegou va retrouver les terrains pour la première fois de la saison samedi, avec La Rochelle face au Stade Français.",
        "link": "https://www.20min.ch/fr/story/rugby-l-un-des-deux-francais-inculpes-pour-viol-en-argentine-va-rejouer-103212703"
    },
    {
        "title": "Max Verstappen pénalisé pour le départ du Grand Prix du Brésil",
        "summary": "En raison d'un changement de moteur non autorisé sur sa monoplace, le leader du championnat du monde s'élancera avec cinq places de pénalité dimanche.",
        "link": "https://www.20min.ch/fr/story/formule-1-max-verstappen-penalise-pour-le-depart-du-grand-prix-du-bresil-103212679"
    },
    {
        "title": "«La quantité de déchets plastiques en Méditerranée est effrayante»",
        "summary": "Le Zurichois Robert Wittmer organise avec une petite équipe des croisières en voilier au large de la Grèce. En plus de naviguer, on apprend à quel point la Méditerranée est polluée, et on agit activement pour y remédier.",
        "link": "https://www.20min.ch/fr/story/pollution-la-quantite-de-dechets-plastiques-en-mediterranee-est-effrayante-103207764"
    },
    {
        "title": "Comment bénéficier gratuitement d’une formation universitaire dans le secteur de la durabilité",
        "summary": "La durabilité concerne tous les domaines de la vie et toutes les professions. Qu’il s’agisse de finance durable, de mobilité électrique ou de construction, les cours donnés à Harvard, Stanford ou encore à l’Université de Zurich permettent à chacun d’apprendre sans trop dépenser.",
        "link": "https://www.20min.ch/fr/story/etudes-comment-beneficier-gratuitement-d-une-formation-universitaire-dans-le-secteur-de-la-durabilite-103206996"
    },
    {
        "title": "PrimeEnergy Cleantech: la débâcle atteint le Luxembourg",
        "summary": "La filiale luxembourgeoise de la société suisse menacée de faillite informe à son tour ses investisseurs qu'elle ne peut plus les payer.",
        "link": "https://www.20min.ch/fr/story/economie-primeenergy-cleantech-la-debacle-atteint-le-luxembourg-103212426"
    },
    {
        "title": "Un syndicat suspend son préavis de grève dans le métro de Londres",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "C'est l'anniversaire d'Hello Kitty, qui a...",
        "summary": "La célèbre figurine japonaise aux allures félines a été crée... il y a 50 ans.",
        "link": "https://www.20min.ch/fr/story/deja-c-est-l-anniversaire-d-hello-kitty-qui-a-103211315"
    },
    {
        "title": "Enquête ouverte contre les produits illégaux ou dangereux de Temu",
        "summary": "Si Temu est reconnu coupable d’infractions, il pourrait se voir infliger une amende allant jusqu’à 6% de son chiffre d’affaires annuel.",
        "link": "https://www.20min.ch/fr/story/commission-europeenne-enquete-ouverte-contre-les-produits-illegaux-ou-dangereux-de-temu-103212038"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "HBO démasque le créateur du bitcoin, mais l'intéressé dément",
        "summary": "Le documentaire «Money Electric: The Bitcoin Mystery» prétend que le développeur canadien Peter Todd est la personne se cachant depuis 2008 sous le pseudonyme Satoshi Nakamoto. La communauté crypto reste sceptique.",
        "link": "https://www.20min.ch/fr/story/satoshi-nakamoto-hbo-demasque-le-createur-du-bitcoin-mais-l-interesse-dement-103199616"
    },
    {
        "title": "Viré, il met des insultes aux menus et change des infos cruciales",
        "summary": "Un ex-employé de Disney est accusé d’avoir piraté le système du géant du divertissement pour bidouiller les menus des restaurants, dont des indications sur les allergènes.",
        "link": "https://www.20min.ch/fr/story/disney-world-vire-il-met-des-insultes-aux-menus-et-change-des-infos-cruciales-103212514"
    },
    {
        "title": "La Russie colle à Google une amende hallucinante à 36 zéros",
        "summary": "Un tribunal russe a infligé au géant américain une punition stratosphérique de 20 milliards de millions de milliards de dollars. Cette somme dépasse largement l’ensemble des économies mondiales réunies.",
        "link": "https://www.20min.ch/fr/story/russie-la-russie-colle-a-google-une-amende-de-20-decillions-de-dollars-103211877"
    },
    {
        "title": "Sa femme de ménage bazarde un matelas cachant 50'000 euros",
        "summary": "Une retraitée avait caché son argent, ses bijoux et ses cartes de crédit dans un vieux matelas qu'elle conservait au garage. Elle a bien failli tout perdre.",
        "link": "https://www.20min.ch/fr/story/italie-sa-femme-de-menage-bazarde-un-matelas-cachant-50-000-euros-103210812"
    },
    {
        "title": "La triste fin de Kroshik: «Nos cœurs sont brisés à jamais»",
        "summary": "Devenu célèbre après sa spectaculaire tentative d'évasion d'un centre d'amaigrissement, un félin obèse s'est subitement éteint à Perm, samedi soir.",
        "link": "https://www.20min.ch/fr/story/russie-la-triste-fin-de-kroshik-nos-coeurs-sont-brises-jamais-103209992"
    },
    {
        "title": "Olivia Rodrigo victime d’un running gag depuis le Ballon d’Or",
        "summary": "Les fans de football commentent en masse les publications Instagram de la chanteuse américaine. Ils lui demandent de rendre le Ballon d’Or à Vinicius Junior.",
        "link": "https://www.20min.ch/fr/story/football-olivia-rodrigo-victime-d-un-running-gag-depuis-le-ballon-d-or-103212105"
    },
    {
        "title": "Ed Westwick va bientôt être papa",
        "summary": "Deux mois après son mariage, l'acteur de «Gossip Girl» a partagé sur Instagram des photos de son épouse Amy Jackson enceinte.",
        "link": "https://www.20min.ch/fr/story/people-ed-westwick-va-bientot-etre-papa-103212467"
    },
    {
        "title": "Slimane sera bien aux NRJ Music Awards",
        "summary": "Visé par une plainte pour harcèlement sexuel, le chanteur n'a pas annulé sa venue à la cérémonie musicale qui aura lieu ce 1er novembre 2024.",
        "link": "https://www.20min.ch/fr/story/france-slimane-sera-bien-aux-nrj-music-awards-103212464"
    },
    {
        "title": "Seize ans plus tard, The Cure sort un autre album",
        "summary": "Vendredi, le mythique groupe britannique emmené par Robert Smith sort «Songs of a lost world», son quatorzième album.",
        "link": "https://www.20min.ch/fr/story/musique-seize-ans-plus-tard-the-cure-sort-un-autre-album-103212408"
    },
    {
        "title": "«J’ai 23 ans, je suis trop jeune pour prendre des pauses»",
        "summary": "Pour cette fin d'année, le chanteur valaisan multiplie les projets: une tournée en cours, une réédition, un webtoon et sa chaîne Twitch. Avec cette envie de se surpasser.",
        "link": "https://www.20min.ch/fr/story/nuit-incolore-j-ai-23-ans-je-suis-trop-jeune-pour-prendre-des-pauses-103211782"
    },
    {
        "title": "Le rappeur Young Thug libéré après avoir plaidé coupable",
        "summary": "Dans un procès qui dure depuis près de deux ans, le rappeur américain Young Thug a accepté jeudi de plaider coupable.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-rappeur-young-thug-va-plaider-coupable-103212370"
    },
    {
        "title": "«C’est incroyable de vivre de ses passions»",
        "summary": "Pat Burgener a multiplié les projets en 2024. Le chanteur et snowboarder vaudois se confie avant son concert au Bleu Lézard, à Lausanne, le 9 novembre.",
        "link": "https://www.20min.ch/fr/story/pat-burgener-c-est-incroyable-de-vivre-de-ses-passions-103210751"
    },
    {
        "title": "Le Shapes Festival dévoile ses premiers artistes",
        "summary": "L'édition hivernale du festival électronique aura lieu à Leysin (VD) du 17 au 23 mars 2025. Une partie de la programmation vient d'être révélée.",
        "link": "https://www.20min.ch/fr/story/leysin-vd-le-shapes-festival-devoile-ses-premiers-artistes-103210797"
    },
    {
        "title": "Le système mobile Android 16 arrivera plus tôt que prévu",
        "summary": "Google chamboule son calendrier de sorties en avançant au deuxième trimestre 2025 le lancement de la prochaine mise à jour majeure de son système d'exploitation mobile.",
        "link": "https://www.20min.ch/fr/story/google-le-systeme-mobile-android-16-arrivera-plus-tot-que-prevu-103212493"
    },
    {
        "title": "OpenAI lance son moteur de recherche, rival potentiel de Google",
        "summary": "La start-up à l'origine de ChatGPT a intégré ChatGPT search à son IA, un outil de recherche qui peut faire de l'ombre au géant du web.",
        "link": "https://www.20min.ch/fr/story/chatgpt-search-openai-lance-son-moteur-de-recherche-rival-potentiel-de-google-103212460"
    },
    {
        "title": "Nintendo se diversifie avec une app musicale de type Spotify",
        "summary": "Le géant nippon a lancé Nintendo Music, une app mobile permettant aux abonnés d'écouter les musiques issues des jeux vidéo de la célèbre firme.",
        "link": "https://www.20min.ch/fr/story/streaming-nintendo-se-diversifie-avec-une-app-musicale-de-type-spotify-103211846"
    },
    {
        "title": "Google fait évoluer ses apps de géolocalisation grâce à l'IA",
        "summary": "De nouvelles fonctionnalités vont être déployées dans Google Maps et Waze pour améliorer l'expérience utilisateur.",
        "link": "https://www.20min.ch/fr/story/google-maps-et-waze-google-fait-evoluer-ses-apps-de-geolocalisation-grace-a-l-ia-103211775"
    },
    {
        "title": "Un cocktail idéal pour la période d’Halloween",
        "summary": "«No More Room in Hell 2» propose à huit joueurs de collaborer durant une nuit infernale, afin de s’enfuir d’une zone infestée par des zombies.",
        "link": "https://www.20min.ch/fr/story/test-un-cocktail-ideal-pour-la-periode-d-halloween-103212003"
    },
    {
        "title": "Après avoir débranché le flop «Concord», Sony ferme son studio",
        "summary": "L'entreprise japonaise a annoncé la fermeture de la société de développement de jeux vidéo qu'elle avait racheté en 2023, ainsi que du studio Neon Koi.",
        "link": "https://www.20min.ch/fr/story/jeux-video-apres-avoir-debranche-le-flop-concord-sony-ferme-son-studio-103211217"
    },
    {
        "title": "Avec «Call of Duty», Xbox sort l'artillerie pour doper ses abos",
        "summary": "Un an après son rachat par Microsoft, Activision Blizzard lance vendredi «Call of Duty: Black Ops 6», dernier épisode de son jeu vidéo au succès mondial, avec lequel le géant américain espère donner un coup de fouet à son service d'abonnement.",
        "link": "https://www.20min.ch/fr/story/avec-call-of-duty-xbox-sort-l-artillerie-lourde-pour-doper-ses-abonnements-103207517"
    },
    {
        "title": "La version suprême du jeu de l’oie «à la sauce Mario»",
        "summary": "Qu’on soit en mode compétition ou détente, «Super Mario Party Jamboree» est le jeu ultime pour s’amuser à quatre devant un écran.",
        "link": "https://www.20min.ch/fr/story/test-la-version-supreme-du-jeu-de-l-oie-a-la-sauce-mario-103207433"
    },
    {
        "title": "Un film «Game of Thrones» en cours de développement",
        "summary": "Des médias américains ont rapporté qu’au moins un film tiré de la série «Game of Thrones» est en développement.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-film-game-of-thrones-en-cours-de-developpement-103212384"
    },
    {
        "title": "«Je commence à m’éloigner de Gabriel»",
        "summary": "Braqueur roi de l’évasion dans «Libre», l'acteur français Lucas Bravo n’est pas pressé de revenir dans la série «Emily in Paris».",
        "link": "https://www.20min.ch/fr/story/lucas-bravo-je-commence-a-m-eloigner-de-gabriel-103211835"
    },
    {
        "title": "«Je respecte le travail du sexe»",
        "summary": "À l'affiche du film «Anora», l'actrice américaine Mikey Madison a passé des mois à s'entraîner pour son rôle de strip-teaseuse.",
        "link": "https://www.20min.ch/fr/story/mikey-madison-je-respecte-le-travail-du-sexe-103210193"
    },
    {
        "title": "Teri Garr, la maman de Phoebe dans «Friends», est décédée",
        "summary": "L'actrice américaine, connue aussi pour son rôle dans «Tootsie», est morte mardi des suites de la sclérose en plaques. Elle avait 79 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-teri-garr-la-maman-phoebe-dans-friends-est-decedee-103211224"
    },
    {
        "title": "Dépression: enfant unique et aîné d'une fratrie plus atteints",
        "summary": "À 8 ans, comparés aux enfants nés après eux, les aînés sont 48% de plus à souffrir d'anxiété et 35% de plus à être touchés par la dépression.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-enfant-unique-et-aine-d-une-fratrie-souffrent-de-depression-103211194"
    },
    {
        "title": "Renifler ou se moucher quelle est la meilleure solution?",
        "summary": "On dit qu'il était préférable de se moucher plutôt que de renifler pour éviter une inflammation. Or, une spécialiste affirme le contraire.",
        "link": "https://www.20min.ch/fr/story/rhume-renifler-ou-se-moucher-quelle-est-la-meilleure-solution-103210271"
    },
    {
        "title": "Les équipements sportifs sont plus sales que les WC",
        "summary": "Dans une salle de sport, il y a 326 fois plus de bactéries sur les haltères, les tapis de course et de yoga que sur la lunette des toilettes.",
        "link": "https://www.20min.ch/fr/story/hygiene-les-equipements-sportifs-sont-plus-sales-que-les-wc-103208044"
    },
    {
        "title": "Comment bien soigner un rhume",
        "summary": "Toux, reniflements, éternuements: les infections sont en hausse pendant la saison froide. Certaines mauvaises habitudes peuvent retarder la guérison.",
        "link": "https://www.20min.ch/fr/story/sante-comment-bien-soigner-un-rhume-103206022"
    },
    {
        "title": "Les stars dévoilent leurs costumes d'Halloween",
        "summary": "Heidi Klum, Kylie Jenner, Paris Hilton et d'autres célébrités ont rendu hommage à des classiques du cinéma. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/sexy-les-stars-devoilent-leurs-costumes-d-halloween-103211996"
    },
    {
        "title": "Et les marques les plus prisées en 2024 sont...",
        "summary": "Lyst, le moteur de recherche dédié à la mode, dévoile régulièrement les marques et les pièces les plus en vogue. En 2024, une chaussure crée la surprise.",
        "link": "https://www.20min.ch/fr/story/indice-lyst-et-les-marques-les-plus-prisees-en-2024-sont-103210562"
    },
    {
        "title": "Top et flop: les looks de la cérémonie du Ballon d'or",
        "summary": "Stars du foot et du showbiz ont sorti le grand jeu pour assister aux «Oscars du ballon rond». Au risque de commettre un fashion faux pas.",
        "link": "https://www.20min.ch/fr/story/top-et-flop-les-looks-de-la-ceremonie-du-ballon-d-or-103210589"
    },
    {
        "title": "À quelle fréquence faut-il laver écharpes, bonnets et gants?",
        "summary": "Le moment est venu de ressortir les lainages, qu'il faut entretenir à intervalles réguliers.",
        "link": "https://www.20min.ch/fr/story/hygiene-a-quelle-frequence-faut-il-laver-echarpes-bonnets-et-gants-103208119"
    },
    {
        "title": "Nouveaux vols au départ de Genève, Zurich et Bâle",
        "summary": "2025 n'est plus très loin: on peut planifier ses prochaines vacances. Les aéroports suisses étoffent leur offre avec des nouvelles destinations.",
        "link": "https://www.20min.ch/fr/story/vacances-nouveaux-vols-au-depart-de-geneve-zurich-et-bale-103210658"
    },
    {
        "title": "Cadavres rapatriés et touristes volent dans les mêmes avions",
        "summary": "Swiss transporte environ 350 corps par an. La compagnie aérienne Edelweiss entre 5 et 10 par mois. Une procédure complexe et coûteuse.",
        "link": "https://www.20min.ch/fr/story/suisse-cadavres-rapatries-et-touristes-volent-dans-les-memes-avions-103210489"
    },
    {
        "title": "Si vous embarquez au mauvais moment, vous serez humilié",
        "summary": "American Airlines teste une nouvelle méthode pour inciter les passagers aériens à respecter leur groupe d'embarquement.",
        "link": "https://www.20min.ch/fr/story/signal-sonore-si-vous-embarquez-au-mauvais-moment-vous-serez-humilie-103210020"
    },
    {
        "title": "Océan et forêt: des vacances nature en Nouvelle-Écosse",
        "summary": "La province canadienne baigne dans l'Atlantique. Surf, navigation, dégustation de homards et balades dans les bois constituent l'essentiel des activités.",
        "link": "https://www.20min.ch/fr/story/voyage-d-automne-ocean-et-foret-des-vacances-nature-en-nouvelle-ecosse-103205985"
    },
    {
        "title": "Halloween: les tendances maquillage et costumes",
        "summary": "Le style de la chanteuse Charli XCX fait partie des principales tendances pour fêter Halloween, selon les statistiques de Pinterest.",
        "link": "https://www.20min.ch/fr/story/look-gothique-halloween-les-tendances-maquillage-et-costumes-103211765"
    },
    {
        "title": "Ces soins de la peau sont vivement déconseillés",
        "summary": "Les tendances qui fleurissent sur les réseaux sociaux sont parfois dangereuses. Un dermatologue évoque cinq cas auquel il est fréquemment confronté.",
        "link": "https://www.20min.ch/fr/story/sauvez-votre-peau-ces-soins-de-la-peau-sont-vivement-deconseilles-103210092"
    },
    {
        "title": "Gare au gel douche que vous utilisez",
        "summary": "Le savon antibactérien utilisé avant une opération chirurgicale peut être nocif pour la peau s'il est utilisé tous les jours.",
        "link": "https://www.20min.ch/fr/story/hygiene-corporelle-gare-au-gel-douche-que-vous-utilisez-103206913"
    },
    {
        "title": "La nouvelle coupe à la mode s'inspire des souris",
        "summary": "Le rongeur donne son nom à la «mouse haircut», plus grande tendance capillaire de la saison, tant au niveau de la coupe que de la couleur.",
        "link": "https://www.20min.ch/fr/story/comme-taylor-swift-la-nouvelle-coupe-a-la-mode-s-inspire-des-souris-103202545"
    },
    {
        "title": "La fausse bonne idée pour nettoyer un lave-linge",
        "summary": "Inutile de démonter les aubes du tambour pour les nettoyer. C'est même déconseillé par un fabricant d'électroménager.",
        "link": "https://www.20min.ch/fr/story/vu-sur-tiktok-la-fausse-bonne-idee-pour-nettoyer-un-lave-linge-103210775"
    },
    {
        "title": "Et si vous vous mariiez dans le château du roi Charles III?",
        "summary": "La famille royale britannique envisage de mettre en location pour des événements une partie de la propriété où la reine Élisabeth II s'est éteinte.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-et-si-vous-vous-mariez-dans-le-chateau-du-roi-charles-iii-103210223"
    },
    {
        "title": "La Toile est sous le charme des maisons de fées en citrouille",
        "summary": "Lassé de voir des citrouilles sculptées en forme de tête effrayantes? Pourquoi ne pas transformer votre citrouille en maison de fée pour plus d'originalité? Sur TikTok, vous trouverez largement de quoi vous inspirer.",
        "link": "https://www.20min.ch/fr/story/decoration-d-halloween-la-toile-est-sous-le-charme-de-ces-maisons-de-fee-en-citrouille-103208296"
    },
    {
        "title": "Boire l'eau chaude du robinet, c'est une mauvaise idée",
        "summary": "L'eau chaude du robinet stagne dans des canalisations où s'accumulent des bactéries. Il est déconseillé de la boire.",
        "link": "https://www.20min.ch/fr/story/sante-boire-l-eau-chaude-du-robinet-n-est-mauvaise-idee-103207166"
    },
    {
        "title": "Femmes et hommes ont besoin d'un petit-déjeuner différent",
        "summary": "D'après une étude, les hommes ont besoin de glucides, les femmes de bon gras.",
        "link": "https://www.20min.ch/fr/story/metabolisme-femmes-et-hommes-ont-besoin-d-un-petit-dejeuner-different-103210831"
    },
    {
        "title": "Des baies surgelées en guise de céréales au petit-déjeuner",
        "summary": "La nouvelle tendance sur TikTok consiste à remplacer les céréales dans le bol de lait du petit-déjeuner par des baies surgelées ou lyophilisées.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-baies-surgelees-en-guise-de-cereales-au-petit-dejeuner-103207696"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Ces aliments ne sont jamais périmés",
        "summary": "La plupart des aliments se conservent bien plus longtemps qu'on ne le pense. Certains, comme le miel et la moutarde, se gardent même éternellement ou presque.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-ces-aliments-ne-sont-jamais-perimes-103203755"
    },
    {
        "title": "A-t-on le droit de rouler à vélo avec un éclairage clignotant?",
        "summary": "Certains vélos sont équipés d'un éclairage classique, d'autres d'un clignotant. Est-ce vraiment autorisé?",
        "link": "https://www.20min.ch/fr/story/securite-a-t-on-le-droit-de-rouler-a-velo-avec-un-eclairage-clignotant-103207581"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "Gagne tes billets pour Caravan Palace",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Caravan Palace le 13 novembre 2024 à Thônex, Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-caravan-palace-103203839"
    },
    {
        "title": "Gagne tes places pour Avatar",
        "summary": "Tente ta chance et gagne peut-être tes places pour le concert \"Avatar\" le 30 mars 2025, à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-avatar-103206276"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Retour sur un naufrage de la CGN totalement évitable",
        "summary": "Le bateau centenaire Le Simplon a été pratiquement détruit le 29 mars dernier. Une incroyable succession de mauvaises décisions est à l'origine du sinistre.",
        "link": "https://www.20min.ch/fr/story/degats-sur-le-simplon-retour-sur-un-naufrage-de-la-cgn-totalement-evitable-103212670"
    },
    {
        "title": "Ce sommet mythique n’a jamais été sans neige depuis 130 ans",
        "summary": "Le mont Fuji, trésor national japonais, n’a toujours pas connu ses premières chutes de neige, un record depuis le début des relevés météorologiques il y a 130 ans.",
        "link": "https://www.20min.ch/fr/video/japon-ce-sommet-mythique-n-a-jamais-ete-sans-neige-depuis-130-ans-103212775"
    },
    {
        "title": "Dernier sprint d'une course folle, dans un climat électrique",
        "summary": "Kamala Harris et Donald Trump abordent samedi pied au plancher leur dernier week-end de campagne d’une élection hors normes, au résultat imprévisible et attendu dans le monde entier.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-dernier-sprint-d-une-course-folle-dans-un-climat-electrique-103212948"
    },
    {
        "title": "Fin de série pour Nico Hischier en NHL",
        "summary": "Auteur de déjà 10 buts cette saison, l’attaquant des New Jersey Devils est resté muet vendredi. Winnipeg a décroché un 10e succès en 11 parties.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fin-de-serie-pour-nico-hischier-en-nhl-103212951"
    },
    {
        "title": "Noè Ponti bat son propre record du monde du 50m papillon",
        "summary": "Le Tessinois a nagé en 21’’50 dans le petit bassin de Singapour samedi. Il pulvérise sa précédente marque de 17 centièmes.",
        "link": "https://www.20min.ch/fr/story/natation-noe-ponti-bat-son-propre-record-du-monde-du-50m-papillon-103212955"
    },
    {
        "title": "Pourquoi Charles III ignore les appels et les lettres de Harry",
        "summary": "Selon la version actualisée d'un livre sur la monarchie, le roi a coupé le contact avec son fils cadet. Il a par ailleurs cessé de verser à son frère Andrew une allocation d'un million de livres.",
        "link": "https://www.20min.ch/fr/story/famille-royale-pourquoi-charles-iii-ignore-les-appels-et-les-lettres-de-harry-103212953"
    },
    {
        "title": "Mort de deux faons au parc aux biches: le public rappelé à l'ordre",
        "summary": "Ces derniers jours, le comportement inadapté du public à coûté la vie à deux animaux du parc payernois.",
        "link": "https://www.20min.ch/fr/story/payerne-vd-mort-de-deux-faons-au-parc-aux-biches-le-public-rappele-a-l-ordre-103212967"
    },
    {
        "title": "Martin gagne le sprint en Malaisie, son rival Bagnaia chute",
        "summary": "Jorge Martin a fait un grand pas vers son premier titre mondial samedi. L'Espagnol pourrait être sacré dimanche déjà en raison de la chute de l'Italien.",
        "link": "https://www.20min.ch/fr/story/moto-gp-martin-gagne-le-sprint-en-malaisie-son-rival-bagnaia-chute-103212971"
    },
    {
        "title": "Les Hawks de Clint Capela n’en finissent plus de perdre",
        "summary": "Atlanta a concédé sa quatrième défaite consécutive contre Sacramento (115-123). Le Genevois Clint Capela a inscrit 15 points.",
        "link": "https://www.20min.ch/fr/story/nba-les-hawks-de-clint-capela-n-en-finissent-plus-de-perdre-103212964"
    },
    {
        "title": "La folie du marketing autour des candidats",
        "summary": "Aux États-Unis, même la campagne électorale est l'occasion de gagner quelques dollars. Donald Trump, notamment, est une mine d'or pour les vendeurs de souvenirs, lors de l'élection présidentielle américaine de 2024.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-la-folie-du-marketing-autour-des-candidats-103210340"
    },
    {
        "title": "Le Grand Conseil coupe les ailes aux TPG",
        "summary": "La majorité de droite a refusé de voter près de 2 milliards prévus pour électrifier la flotte et augmenter l’offre de la régie publique, vendredi.",
        "link": "https://www.20min.ch/fr/story/geneve-le-grand-conseil-coupe-les-ailes-aux-tpg-103212987"
    },
    {
        "title": "Le «simmer pot», un parfum d'ambiance 100% naturel",
        "summary": "Versez de l'orange, de la cannelle et de la vanille dans une casserole d'eau chaude. Et laissez la magie opérer.",
        "link": "https://www.20min.ch/fr/story/agrumes-et-epices-le-simmer-pot-un-parfum-d-ambiance-100-naturel-103211403"
    },
    {
        "title": "Squatter un café pour bosser, pas le rêve de tous les tenanciers",
        "summary": "Certains cafetiers doivent hausser le ton pour éviter les abus des personnes qui viennent télétravailler dans leur établissement.",
        "link": "https://www.20min.ch/fr/story/suisse-squatter-un-cafe-pour-bosser-pas-le-reve-de-tous-les-tenanciers-103211111"
    },
    {
        "title": "Mystères autour du «drone-shark», le sous-marin très convoité",
        "summary": "Les premières images du « Ghost Shark » ont été dévoilées, mais les détails spécifiques concernant les capacités du drone restent un secret bien gardé.",
        "link": "https://www.20min.ch/fr/video/super-arme-americaine-mysteres-autour-du-drone-shark-le-sous-marin-tres-convoite-103211847"
    },
    {
        "title": "Viktorija Golubic est de retour en finale d’un tournoi WTA",
        "summary": "La Zurichoise, 168e joueuse mondiale, s’est qualifiée samedi pour la finale du tournoi WTA 250 de Jiujiang. Elle attendait cela depuis plus de 3 ans.",
        "link": "https://www.20min.ch/fr/story/tennis-viktorija-golubic-est-de-retour-en-finale-d-un-tournoi-wta-103212993"
    },
    {
        "title": "Incendies de véhicules en série: un pyromane présumé a été arrêté",
        "summary": "Un quadragénaire, soupçonné d'avoir mis le feu à plusieurs voitures au centre-ville de Zoug, a été interpellé jeudi par la police.",
        "link": "https://www.20min.ch/fr/story/zoug-incendies-de-vehicules-en-serie-un-pyromane-presume-arrete-103212999"
    },
    {
        "title": "Les autorités redoutent un bilan bien plus lourd",
        "summary": "Pedro Sanchez a annoncé samedi l’envoi de 5000 militaires et de 5000 policiers supplémentaires. Le bilan est désormais de 211 morts, mais il y a encore d'innombrables disparus.",
        "link": "https://www.20min.ch/fr/story/inondations-en-espagne-les-autorites-redoutent-un-bilan-bien-plus-lourd-103213019"
    },
    {
        "title": "La Russie dément être derrière une fausse vidéo sur les élections",
        "summary": "Accusé d’être responsable d’un faux clip montrant un immigré affirmant avoir voté plusieurs fois, Moscou nie toute implication.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-la-russie-dement-etre-derriere-une-fausse-video-sur-les-elections-103213002"
    },
    {
        "title": "«Je vous assure que les responsables seront punis»",
        "summary": "Le temps est au recueillement, au lendemain de l'effondrement d'une partie d'un toit qui a fait quatorze morts à Novi Sad. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/story/drame-en-serbie-je-vous-assure-que-les-responsables-seront-punis-103213042"
    },
    {
        "title": "Quelque 23 recrues isolées à cause de troubles gastro-intestinaux",
        "summary": "Dans la caserne de Bremgarten, une vingtaine de militaires malades ont dû être séparés du reste de la troupe pour éviter que l'épidémie ne se transmette davantage.",
        "link": "https://www.20min.ch/fr/story/canton-d-argovie-quelque-23-recrues-isolees-a-cause-de-troubles-gastro-intestinaux-103212979"
    },
    {
        "title": "Kiev cible d’une vaste attaque de drones russes",
        "summary": "La région de la capitale a été visée par une septantaine de drones lancés depuis la Russie, dans la nuit de vendredi à samedi.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-kiev-cible-d-une-vaste-attaque-de-drones-russes-103213040"
    },
    {
        "title": "Une championne olympique se lance sur une plateforme érotique",
        "summary": "La championne de bobsleigh Lisa Buckwitz va collaborer pendant une année avec OnlyFans. Mais sans se dénuder.",
        "link": "https://www.20min.ch/fr/story/premiere-en-allemagne-une-championne-olympique-se-lance-sur-une-plateforme-erotique-103212712"
    },
    {
        "title": "Kamala Harris paierait plus d’impôts que Trump",
        "summary": "Un tour d’horizon de la fortune et des salaires des candidats US réserve quelques surprises, à commencer par leurs impôts.",
        "link": "https://www.20min.ch/fr/video/presidentielle-americaine-kamala-harris-paierait-plus-d-impots-que-trump-103212047"
    },
    {
        "title": "Un cadavre découvert sur une plage",
        "summary": "Un corps a été retrouvé samedi matin près de Calais, trois jours après la découverte de trois corps de migrants sur une autre plage de la région.",
        "link": "https://www.20min.ch/fr/story/france-un-cadavre-decouvert-sur-une-plage-103213032"
    },
    {
        "title": "L'adolescent grièvement blessé dans une fusillade est décédé",
        "summary": "Entre la vie et la mort après avoir reçu une balle dans la tête jeudi soir dans l'ouest de la France, un jeune homme de 15 ans a succombé à ses blessures.",
        "link": "https://www.20min.ch/fr/story/poitiers-f-l-adolescent-grievement-blesse-dans-une-fusillade-est-decede-103213054"
    },
    {
        "title": "Granit Xhaka explose, mais évite de peu l'expulsion",
        "summary": "Le capitaine de l'équipe de Suisse est passé très proche du carton rouge, vendredi soir, lors du match nul entre le Bayer Leverkusen et le VfB Stuttgart (0-0), en Bundesliga. L'arbitre de la partie l'avait expulsé en septembre dernier.",
        "link": "https://www.20min.ch/fr/story/football-granit-xhaka-explose-mais-evite-de-peu-l-expulsion-103213036"
    },
    {
        "title": "En pleine controverse, Slimane triomphe aux NRJ Music Awards",
        "summary": "Malgré une plainte pour harcèlement sexuel, la star, révélée par The Voice en 2016, a été élu vendredi meilleur artiste masculin francophone à Cannes.",
        "link": "https://www.20min.ch/fr/story/musique-en-pleine-controverse-slimane-triomphe-aux-nrj-music-awards-103213058"
    },
    {
        "title": "Un escroc qui sévissait par téléphone et ses complices, arrêtés",
        "summary": "Une octogénaire s'est méfiée des sommes et objets de valeur qu'elle a remis à un inconnu, sur demande d'un prétendu employé de banque. La police a coincé trois hommes.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-escroc-qui-sevissait-par-telephone-et-ses-complices-arretes-103213056"
    },
    {
        "title": "Une farouche «anti-woke» prend la tête du parti conservateur",
        "summary": "Élue avec près de 57% des suffrages, Kemi Badenoch devient la première femme noire à diriger un des principaux partis politiques britanniques.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-une-farouche-anti-woke-prend-la-tete-du-parti-conservateur-103213046"
    },
    {
        "title": "Des millions en or et bijoux volés dans un coffre-fort",
        "summary": "Un individu est soupçonné d’avoir pillé un casier sécurisé. Interpellé à Zurich, il est actuellement détenu en Allemagne pour y être jugé.",
        "link": "https://www.20min.ch/fr/story/geneve-des-millions-en-or-et-bijoux-voles-dans-un-coffre-fort-103213070"
    },
    {
        "title": "Ne pas mettre ses feux de croisement peut coûter cher",
        "summary": "L'automne est synonyme de brouillard et de pluie. Gare aux automobilistes qui, dans ces conditions, roulent exclusivement avec des feux diurnes, sans éclairage arrière! Ne pas mettre ses feux de croisement peut coûter très cher.",
        "link": "https://www.20min.ch/fr/story/amende-ne-pas-mettre-ses-feux-de-croisement-peut-couter-cher-103211780"
    }
]