[
    {
        "title": "Motard tué par un bus: le chauffeur fait recours, sans succès",
        "summary": "Après avoir percuté mortellement un jeune motard, un ancien chauffeur de bus a fait recours contre son jugement, en vain.",
        "link": "https://www.20min.ch/fr/story/cossonay-vd-motard-tue-par-un-bus-le-chauffeur-fait-recours-sans-succes-103245445"
    },
    {
        "title": "Noël des chrétiens: «On attend que les promesses soient tenues»",
        "summary": "Nos journalistes ont passé le premier Noël depuis la chute de Bachar al-Assad avec la communauté chrétienne de Bab Touma à Damas. (20 minutes)",
        "link": "https://www.20min.ch/fr/video/20-minutes-en-syrie-noel-des-chretiens-on-attend-que-les-promesses-soient-tenues-103246459"
    },
    {
        "title": "Un veau et sa mère réunis grâce à «un miracle de Noël»",
        "summary": "Des militants pour la protection des animaux ont réussi à réunir Moritz et sa mère Melone, séparés à la naissance. Les deux se sont retrouvés à nouveau ce mardi.",
        "link": "https://www.20min.ch/fr/story/bale-campagne-un-veau-et-sa-mere-reunis-grace-a-un-miracle-de-noel-103246355"
    },
    {
        "title": "«Ça tient du miracle qu’il y ait autant de survivants»",
        "summary": "Un avion de ligne d’Azerbaijan Airlines s’est écrasé mercredi dans l’ouest du Kazakhstan avec 67 personnes à son bord, dont 38 sont décédées selon les autorités kazakhes, les circonstances du crash restant à éclaircir. On compte 29 survivants. (cga)",
        "link": "https://www.20min.ch/fr/video/crash-au-kazakhstan-ca-tient-du-miracle-qu-il-y-ait-autant-de-survivants-103246446"
    },
    {
        "title": "«Il n’a pas vu qu’il avait un giratoire en face de lui»",
        "summary": "Un conducteur a fini sa course sur un giratoire devant la piscine de Bellerive, à Lausanne. Transporté à l’hôpital, il aurait simplement «raté» le rond-point.",
        "link": "https://www.20min.ch/fr/story/lausanne-vd-il-finit-sa-route-sur-le-giratoire-de-la-piscine-de-bellerive-103246416"
    },
    {
        "title": "Une voiture sur les rails se retrouve face à face avec le train",
        "summary": "Un automobiliste a «raté un virage» et a fini sur les rails près de l'arrêt Chalméry.",
        "link": "https://www.20min.ch/fr/story/gryon-vd-une-voiture-sur-les-rails-se-retrouve-face-a-face-avec-le-train-103246449"
    },
    {
        "title": "L'ancien cycliste Pascal Hervé est décédé",
        "summary": "Ex-coéquipier de Laurent Dufaux, le Français de 60 ans s'est éteint dans la nuit. Il avait notamment été rattrapé par l'affaire de dopage Festina.",
        "link": "https://www.20min.ch/fr/story/cyclisme-l-ancien-cycliste-pascal-herve-est-decede-103246434"
    },
    {
        "title": "La Laponie sert de décor aux vacances de Cristiano Ronaldo",
        "summary": "Le joueur portugais, sa compagne Georgina Rodriguez et leurs enfants documentent largement leur Noël au froid.",
        "link": "https://www.20min.ch/fr/story/football-la-laponie-sert-de-decor-aux-vacances-de-cristiano-ronaldo-103246440"
    },
    {
        "title": "Ce spectacle de Noël a viré au drame",
        "summary": "Un spectacle de drones organisé près d’un lac a failli virer au drame samedi 21 décembre en début de soirée. Environ 25’000 personnes participaient à l’événement qui se déroulait à Orlando, en Floride aux États-Unis. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-ce-spectacle-de-noel-a-vire-au-drame-103246277"
    },
    {
        "title": "«Ils n'ont que des pelles et des sacs en plastique inutiles»",
        "summary": "La réaction de Moscou à la catastrophe provoquée par le naufrage de deux pétroliers russes entre la Russie et la Crimée est jugée insuffisante par des scientifiques.",
        "link": "https://www.20min.ch/fr/story/maree-noire-en-russie-ils-n-ont-que-des-pelles-et-des-sacs-en-plastique-inutiles-103246438"
    },
    {
        "title": "Darmanin veut plus de moyens pour une justice plus «rapide»",
        "summary": "Après une censure historique du gouvernement, Emmanuel Macron a désigné son quatrième Premier ministre en la personne de François Bayrou. Pour combien de temps?",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-la-nomination-du-nouveau-premier-ministre-attendue-jeudi-103232873"
    },
    {
        "title": "Le crash d’un avion d’Azerbaijan Airlines a fait 38 morts",
        "summary": "L'avion reliait Bakou, en Azerbaijan, à Grozny en Tchétchénie ce mercredi matin. Selon les secours, une trentaine de passagers ont toutefois survécu au crash.",
        "link": "https://www.20min.ch/fr/story/kazakhstan-crash-d-un-avion-d-azerbaijan-airlines-avec-67-personnes-a-bord-103246315"
    },
    {
        "title": "Un bébé gorille dissimulé dans une caisse pour échapper aux douanes",
        "summary": "Les autorités turques ont sauvé un bébé gorille victime de contrebande qui avait été retrouvé entassé dans une petite caisse. (fch)",
        "link": "https://www.20min.ch/fr/video/turquie-victime-de-contrebande-ce-bebe-gorille-a-echappe-au-pire-103246264"
    },
    {
        "title": "Le naufrage du cargo russe serait dû à une «attaque terroriste»",
        "summary": "Selon la société propriétaire du navire Ursa Major, «trois explosions consécutives» ont eu lieu à bord du cargo avant qu'il ne prenne l'eau.",
        "link": "https://www.20min.ch/fr/story/mediterranee-le-naufrage-du-cargo-russe-serait-du-a-une-attaque-terroriste-103246413"
    },
    {
        "title": "Accident à la route de Berne, «impressionnant par les dégâts»",
        "summary": "Deux voitures se sont heurtées, ce mercredi, à la route de Berne à Lausanne. L'une d'entre elles a fini sa trajectoire contre un mur, après avoir arraché un feu.",
        "link": "https://www.20min.ch/fr/story/lausanne-vd-accident-a-la-route-de-berne-impressionnant-par-les-degats-103246405"
    },
    {
        "title": "Israël ciblé par des attaques au missile et au drone des Houthis",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-netanyahou-evoque-des-avancees-pour-le-retour-des-otages-103021430"
    },
    {
        "title": "Charles III remercie les médecins après une année difficile",
        "summary": "Avec le cancer du roi puis celui de la princesse de Galles en 2024, la famille royale britannique a vécu une période éprouvante, reflétée dans le message du monarque.",
        "link": "https://www.20min.ch/fr/story/discours-de-noel-charles-iii-remercie-les-medecins-apres-une-annee-difficile-103246403"
    },
    {
        "title": "Les images de l’évacuation vertigineuse du télésiège en panne",
        "summary": "Bloqué avec ses enfants, un skieur a filmé l’évacuation après trois heures d’attente sur un télésiège en panne à Superdévoluy. Aucun blessé n’a été signalé. (chs)",
        "link": "https://www.20min.ch/fr/video/hautes-alpes-f-les-images-de-l-evacuation-vertigineuse-du-telesiege-en-panne-103246360"
    },
    {
        "title": "Cadeaux revendus pour se faire plaisir plutôt que par nécessité",
        "summary": "Alors qu'en 2023, l'inflation poussait les particuliers à revendre leurs présents pour arrondir les fins de mois, le tableau est différent cette année en France.",
        "link": "https://www.20min.ch/fr/story/lendemain-de-noel-cadeaux-revendus-pour-se-faire-plaisir-plutot-que-par-necessite-103246418"
    },
    {
        "title": "Chauffeurs de bus contraints d'exclure les handicapés à l'hôpital",
        "summary": "Devant le centre hospitalier de Bienne, l’arrêt de bus est inaccessible aux personnes en fauteuil roulant. Une situation due au futur déménagement de l’hôpital à Brügg.",
        "link": "https://www.20min.ch/fr/story/bienne-chauffeurs-de-bus-contraints-d-exclure-les-handicapes-a-l-hopital-103246311"
    },
    {
        "title": "Justine Mettraux intègre le top 10",
        "summary": "La Genevoise est passée devant Yannick Bestaven mercredi. Un joli cadeau de Noël.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-justine-mettraux-integre-le-top-10-103246399"
    },
    {
        "title": "Une grue s’effondre sur un métro à Shanghai",
        "summary": "Un train circulant sur la ligne 11 du métro de Shanghai a heurté dimanche matin un bras d’une grue à tour tombée sur la voie, provoquant un retard de service. (fch)",
        "link": "https://www.20min.ch/fr/video/drame-evite-de-peu-une-grue-s-effondre-sur-un-metro-a-shanghai-103246248"
    },
    {
        "title": "Un joueur frappe des spectateurs d’un match de Lacrosse",
        "summary": "Après une défaite à Denver, un joueur de Halifax a donné un coup de poing à un fan avant de frapper un autre avec sa canne.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-joueur-frappe-des-spectateurs-d-un-match-de-lacrosse-103246369"
    },
    {
        "title": "Panne d’un câble sous-marin entre la Finlande et l’Estonie",
        "summary": "La cause, ainsi que l’étendue de cette panne, restent pour l’heure indéterminées. Une enquête sur l’incident a été lancée.",
        "link": "https://www.20min.ch/fr/story/possible-sabotage-panne-d-un-cable-sous-marin-entre-la-finlande-et-l-estonie-103246397"
    },
    {
        "title": "Le mystère plane sur les causes du crash d'un avion de ligne",
        "summary": "Un avion d’Azerbaijan Airlines s’est écrasé près d’Aktaou, au Kazakhstan, lors d’un vol entre Bakou et Grozny. Des survivants ont été retrouvés, mais le bilan reste inconnu. (chs)",
        "link": "https://www.20min.ch/fr/video/kazakhstan-le-mystere-plane-sur-les-causes-du-crash-d-un-avion-de-ligne-103246327"
    },
    {
        "title": "Un policier déguisé en Grinch mène une opération antidrogue",
        "summary": "Lors de cette intervention inhabituelle, trois personnes ont été arrêtées. Ce n’est pas la première fois que la police de Lima fait une intervention en costume.",
        "link": "https://www.20min.ch/fr/video/perou-un-policier-deguise-en-grinch-mene-une-operation-antidrogue-103246220"
    },
    {
        "title": "Après l'attentat, une minute de silence fait polémique en Allemagne",
        "summary": "Lors d’un match de troisième division à Essen, un homme a perturbé une minute de silence. La réaction des autres fans a été bruyante.",
        "link": "https://www.20min.ch/fr/video/nazis-dehors-apres-l-attentat-une-minute-de-silence-fait-polemique-en-allemagne-103246238"
    },
    {
        "title": "Ce prank de Noël a laissé le chef d'un EMS bouche bée",
        "summary": "Les employés de la maison de retraite Haus Tabea, située à Horgen au bord du lac de Zurich, ont préparé une surprise spéciale pour leur chef à l’occasion de Noël.",
        "link": "https://www.20min.ch/fr/video/suisse-ce-prank-de-noel-a-laisse-le-chef-d-un-ems-bouche-bee-103246150"
    },
    {
        "title": "Un sixième loup abattu dans la meute du Mont-Tendre",
        "summary": "Un nouveau loup de la meute du Mont-Tendre a été abattu. Les tirs, autorisés par l’OFEV, ont réduit considérablement ce groupe, déjà impliqué dans des prédations.",
        "link": "https://www.20min.ch/fr/story/jura-vaudois-un-sixieme-loup-abattu-dans-la-meute-du-mont-tendre-103246333"
    },
    {
        "title": "Privé de douche, un locataire gagne devant le Tribunal fédéral",
        "summary": "Une propriétaire, qui avait interdit à son voisin de se laver pour une question d'étanchéité, sera obligée de remettre en état la salle de bains défectueuse.",
        "link": "https://www.20min.ch/fr/story/fribourg-prive-de-douche-un-locataire-gagne-devant-le-tribunal-federal-103245628"
    },
    {
        "title": "Une voiture heurte un bus: quatre blessés",
        "summary": "Un automobiliste s'est engagé sur une intersection alors qu'un bus des TPG y circulait.",
        "link": "https://www.20min.ch/fr/story/geneve-une-voiture-heurte-un-bus-quatre-blesses-103246271"
    },
    {
        "title": "Il retourne sa voiture sur le toit au milieu de l'autoroute",
        "summary": "Si les images sont impressionnantes, l'accident n'a heureusement fait que des dégâts matériels.",
        "link": "https://www.20min.ch/fr/story/delemont-ju-il-retourne-sa-voiture-sur-le-toit-au-milieu-de-l-autoroute-103246249"
    },
    {
        "title": "Percuté par un train, il finit à l'hôpital grièvement blessé",
        "summary": "Un homme a été percuté par un train à Interlaken dans la nuit de mardi à mercredi en tentant de franchir un passage à niveau fermé. Il a été grièvement blessé.",
        "link": "https://www.20min.ch/fr/story/interlaken-be-percute-par-un-train-il-finit-a-l-hopital-grievement-blesse-103246347"
    },
    {
        "title": "Un steak suisse sacré meilleur d'Amérique du Nord",
        "summary": "Un steak suisse, affiné avec un procédé unique, a remporté le titre de meilleur steak nord-américain au World Steak Challenge, suscitant une demande mondiale.",
        "link": "https://www.20min.ch/fr/story/world-steak-challenge-un-steak-suisse-sacre-meilleur-d-amerique-du-nord-103246329"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Un homme tué à coups de couteau la veille de Noël",
        "summary": "Un homme de 69 ans a été mortellement blessé lors d'une dispute à Uzwil (SG), mardi après-midi. Une femme de 34 ans a été arrêtée. Les circonstances restent à éclaircir.",
        "link": "https://www.20min.ch/fr/story/uzwil-sg-un-homme-tue-a-coups-de-couteau-la-veille-de-noel-103246319"
    },
    {
        "title": "L’ancien dictateur du Suriname et fugitif Desi Bouterse est mort",
        "summary": "Condamné par la justice pour le meurtre de 15 personnes en 1982, l'ex-dirigeant du pays est décédé à l'âge de 79 ans.",
        "link": "https://www.20min.ch/fr/story/amerique-du-sud-l-ancien-dictateur-du-suriname-et-fugitif-desi-bouterse-est-mort-103246395"
    },
    {
        "title": "«Faire taire les armes», le message de paix du pape François",
        "summary": "Devant des milliers de fidèles réunis sur la place Saint-Pierre pour Noël ce mercredi, le pape a prononcé un discours sur une vingtaine de pays déchirés par la guerre.",
        "link": "https://www.20min.ch/fr/story/noel-2024-faire-taire-les-armes-le-message-de-paix-du-pape-francois-103246377"
    },
    {
        "title": "Un conducteur de TGV s'est suicidé en sautant du train en marche",
        "summary": "Les importants retards qui ont affecté le trafic ferroviaire français le soir du Réveillon ont été causés par un «accident de personne» au sud de la Seine-et-Marne.",
        "link": "https://www.20min.ch/fr/story/france-sncf-des-retards-le-soir-du-reveillon-en-raison-d-un-accident-103246364"
    },
    {
        "title": "La militarisation croissante de la Chine inquiète le Japon",
        "summary": "L'expansion militaire dans la mer de Chine orientale administrée par le Japon inquiète Tokyo. Le ministre des Affaires étrangères a rencontré son homologue à Pékin.",
        "link": "https://www.20min.ch/fr/story/pekin-la-militarisation-croissante-de-la-chine-inquiete-le-japon-103246345"
    },
    {
        "title": "Un manifestant tué dans la dispersion d’un rassemblement à Homs",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-l-integrite-territoriale-de-la-syrie-est-une-ligne-rouge-103235385"
    },
    {
        "title": "Pour son premier match de Noël, «Wemby» brille, mais perd",
        "summary": "Les 42 points du Français n'ont pas suffi à ce que les San Antonio Spurs battent New York. Les Knicks l'ont emporté 117-114 au Madison Square Garden mercredi.",
        "link": "https://www.20min.ch/fr/story/basketball-pour-son-premier-match-de-noel-wemby-brille-mais-perd-103246453"
    },
    {
        "title": "Alan Roura a passé Noël en fond de cale",
        "summary": "Le navigateur genevois a dû jouer au mécanicien durant 29 heures pour réparer une panne.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-alan-roura-a-passe-noel-en-fond-de-cale-103246309"
    },
    {
        "title": "Licenciement de Sandy Maendly: les révélations du président",
        "summary": "Yoann Brigante s’est confié sur les raisons qui ont conduit le SFCCF à construire son avenir sans son emblématique ancienne joueuse.",
        "link": "https://www.20min.ch/fr/story/servette-chenois-licenciement-de-sandy-maendly-les-revelations-du-president-103246102"
    },
    {
        "title": "Ce joueur a ouvert une épicerie solidaire à Londres pour Noël",
        "summary": "Alex Iwobi a mis sur pied une enseigne provisoire pour venir en aide à ceux qui en sont dans le besoin à Noël.",
        "link": "https://www.20min.ch/fr/story/football-ce-joueur-a-ouvert-une-epicerie-solidaire-a-londres-pour-noel-103246252"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Les filières d’études durables entre Genève et Coire",
        "summary": "L’offre d’études liées à la durabilité ne cesse de s’accroître. Avant la fin du délai d’inscription, au printemps pour la plupart des universités et des hautes écoles spécialisées, voici un aperçu de ce qui est proposé.",
        "link": "https://www.20min.ch/fr/story/apprentissage-les-filieres-d-etudes-durables-entre-geneve-et-coire-103238744"
    },
    {
        "title": "Tous les vols American Airlines cloués au sol durant une heure",
        "summary": "À la veille de Noël, la compagnie américaine a demandé une immobilisation de sa flotte dans tout le pays suite à un problème technique.",
        "link": "https://www.20min.ch/fr/story/etats-unis-toute-la-flotte-american-airlines-clouee-au-sol-durant-une-heure-103246219"
    },
    {
        "title": "Discussion entre Nissan et Honda pour une éventuelle fusion",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-stellantis-promet-de-nouveaux-modeles-et-des-investissements-en-italie-103021435"
    },
    {
        "title": "Des pirates nord-coréens accusés d’un vol de cryptomonnaies",
        "summary": "Les autorités américaines et japonaises accusent un groupe de pirates nord-coréens du vol de cryptomonnaies pour un montant de plus de 300 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-des-pirates-nord-coreens-accuses-d-un-vol-de-cryptomonnaies-103245992"
    },
    {
        "title": "Psychose au vol de colis autour d'un concours de Noël de QoQa",
        "summary": "Des tickets d'or synonymes de jackpot étaient cachés dans certains colis d'une vente de chocolat. Des dizaines de clients disent avoir eu leur boîte aux lettres fouillée.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-psychose-au-vol-de-colis-autour-d-un-concours-de-noel-de-qoqa-103245481"
    },
    {
        "title": "Il rentre du travail et trouve un ours se relaxant dans son salon",
        "summary": "Un homme vivant dans la campagne japonaise a vécu une sacrée frayeur lundi, alors que le gouvernement s’apprête à assouplir les lois sur l’abattage des plantigrades.",
        "link": "https://www.20min.ch/fr/story/japon-il-rentre-du-travail-et-trouve-un-ours-se-relaxant-dans-son-salon-103246035"
    },
    {
        "title": "Un petit mammouth de 50'000 ans quasiment intact",
        "summary": "Iana, qui pourrait être le spécimen de mammouth le mieux préservé au monde, pèse 180 kilos pour 120 centimètres de haut et moins de deux mètres de long.",
        "link": "https://www.20min.ch/fr/story/en-russie-un-petit-mammouth-de-50-000-ans-quasiment-intact-103245582"
    },
    {
        "title": "Face à la pâte à modeler, l'IA n'a qu'à bien se tenir",
        "summary": "Avec deux minutes de film produites par semaine de façon artisanale, le nouveau long métrage de Wallace et Gromit veut faire un pied de nez à l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/wallace-et-gromit-face-a-la-pate-a-modeler-l-ia-n-a-qu-a-bien-se-tenir-103245495"
    },
    {
        "title": "Une station thermale instagrammable limite l'afflux de visiteurs",
        "summary": "Les autorités de Ginzan Onsen ont décidé de prendre des mesures face aux problèmes de circulation, querelles et autres nuisances liés à l'afflux de touristes.",
        "link": "https://www.20min.ch/fr/story/japon-une-station-thermale-instagrammable-limite-l-afflux-de-visiteurs-103245306"
    },
    {
        "title": "Lily Allen se serait séparée de son mari",
        "summary": "La chanteuse anglaise aurait quitté l'acteur David Harbour. Elle a déjà été repérée sur une application de rencontres réservées aux gens riches et aux célébrités.",
        "link": "https://www.20min.ch/fr/story/new-york-lily-allen-se-serait-separee-de-son-mari-103246120"
    },
    {
        "title": "Booba explique sa haine contre Kylian Mbappé",
        "summary": "Le rappeur s’est exprimé dans un podcast sur ses critiques acerbes contre le footballeur français. Il lui reproche son manque d’identification à ses racines africaines.",
        "link": "https://www.20min.ch/fr/story/football-booba-explique-sa-haine-contre-kylian-mbappe-103245717"
    },
    {
        "title": "Thimothée Chalamet et Kylie Jenner vivent «des moments magiques»",
        "summary": "En vacances pour les fêtes, l'acteur de 28 ans passe du bon temps avec l'influenceuse américaine et ses deux enfants.",
        "link": "https://www.20min.ch/fr/story/los-angeles-thimothee-chalamet-et-kylie-jenner-vivent-des-moments-magiques-103246093"
    },
    {
        "title": "Denzel Washington devient pasteur",
        "summary": "L'acteur américain a récemment été baptisé dans une église évangélique de Harlem, à New York. Il a aussi obtenu un diplôme lui permettant d'exercer en tant que pasteur.",
        "link": "https://www.20min.ch/fr/story/new-york-denzel-washington-devient-pasteur-103246067"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "La star masquée du rap assassinée dans un parking",
        "summary": "Un homme a été tué jeudi dans un parking souterrain au sud-ouest de Stockholm, les médias locaux l’identifiant comme étant le rappeur Gaboro, qui serait lié à des gangs.",
        "link": "https://www.20min.ch/fr/story/suede-une-star-du-rap-assassinee-dans-un-parking-103243860"
    },
    {
        "title": "«C'est un énorme compliment d'être comparée à Whitney Houston»",
        "summary": "L'artiste H.E.R. interprète la chanson du film «Messagères de guerre», sur Netflix. Depuis sa prestation à la cérémonie de clôture des JO de Paris, elle cartonne.",
        "link": "https://www.20min.ch/fr/story/her-c-est-un-enorme-compliment-d-etre-comparee-a-whitney-houston-103242965"
    },
    {
        "title": "«Je me suis battue pour sortir mon nouveau single»",
        "summary": "Héléna, demi-finaliste de la «Star Academy» en 2023, sort son troisième titre, «Mauvais garçon», qui parle d'une relation toxique qu'elle a vécue. Mais son label n'était pas convaincu par ce choix.",
        "link": "https://www.20min.ch/fr/story/helena-je-me-suis-battue-pour-sortir-mon-nouveau-single-103241095"
    },
    {
        "title": "Madonna partage des photos osées d'elle avec le pape: malaise",
        "summary": "Ce week-end, la chanteuse de 66 ans a partagé en story Instagram deux clichés générés par l'IA qui, par leur côté provocateur, passent mal.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-des-photos-truquees-de-madonna-avec-le-pape-font-polemique-103240631"
    },
    {
        "title": "À la veille de Noël, «Parker» va visiter la banlieue du Soleil",
        "summary": "La sonde de la Nasa ne s'approchera que de la «couronne de l'astre», restant à 6 millions de km de sa surface, mais ce sera tout de même un record de proximité.",
        "link": "https://www.20min.ch/fr/story/espace-a-la-veille-de-noel-parker-va-visiter-la-banlieue-du-soleil-103245874"
    },
    {
        "title": "Bracelet anti-alcool pour un max d'«abstinents» durant les fêtes",
        "summary": "Ces individus, auxquels la justice a interdit la consommation d'alcool, se verront équipés d'un dispositif qui les empêchera de boire entre Noël et Nouvel-An.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-bracelet-anti-alcool-pour-un-max-d-abstinents-durant-les-fetes-103245729"
    },
    {
        "title": "Passe d'armes sur X entre Elon Musk et Thierry Breton",
        "summary": "Elon Musk a affiché cette semaine son soutien à l'extrême droite allemande sur sa plateforme X. L’ex-commissaire européen au Numérique a réagi en l'accusant d'ingérence.",
        "link": "https://www.20min.ch/fr/story/ingerence-americaine-passe-d-armes-sur-x-entre-elon-musk-et-thierry-breton-103245144"
    },
    {
        "title": "Pendant au moins un an, l'Albanie va interdire «le voyou TikTok»",
        "summary": "Cette annonce du gouvernement albanais intervient moins d'un mois après la mort d’un élève lors d’une rixe liée à un conflit sur le réseau social.",
        "link": "https://www.20min.ch/fr/story/reseau-social-pendant-au-moins-un-an-l-albanie-va-interdire-le-voyou-tiktok-103244553"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "«J’avais envie de protéger Lily-Rose»",
        "summary": "Aaron Taylor-Johnson s'est fait du souci pour sa costar, pendant le tournage de «Nosferatu». Il a trouvé les scènes de possession perturbantes.",
        "link": "https://www.20min.ch/fr/story/aaron-taylor-johnson-j-avais-envie-de-proteger-lily-rose-103243179"
    },
    {
        "title": "Cynthia Erivo en a bavé sur le tournage de «Wicked»",
        "summary": "Pour les besoins de scènes emblématiques, l'actrice, qui incarne la sorcière Elphaba dans la comédie musicale, a dû mettre son corps à rude épreuve.",
        "link": "https://www.20min.ch/fr/story/cinema-cynthia-erivo-en-a-bave-sur-le-tournage-de-wicked-103243089"
    },
    {
        "title": "«Le rôle qu'on m'a proposé m'avait un peu effrayé»",
        "summary": "À l'affiche du film «Les cadeaux», Tom Leeb se la joue sexy. Mais à l'avenir, l’acteur ne veut plus uniquement incarner le beau gosse de service devant les caméras.",
        "link": "https://www.20min.ch/fr/story/tom-leeb-le-role-qu-on-m-a-propose-m-avait-un-peu-effraye-103237043"
    },
    {
        "title": "«Beyoncé s'est effacée pour Blue Ivy»",
        "summary": "La star et sa fille, qui ont prêté leur voix dans la version originale de «Mufasa: Le Roi Lion», ont enchanté le réalisateur du film, Barry Jenkins.",
        "link": "https://www.20min.ch/fr/story/mufasa-le-roi-lion-beyonce-s-est-effacee-pour-blue-ivy-103241731"
    },
    {
        "title": "Les ongles noirs, un problème courant chez les joggeurs",
        "summary": "Les ongles des pieds qui noircissent sont un souci bien connu des adeptes de course à pied. Comment éviter d'en souffrir, et que faire pour les soigner?",
        "link": "https://www.20min.ch/fr/story/sport-les-ongles-noirs-un-probleme-courant-chez-les-joggeurs-103242436"
    },
    {
        "title": "Il existe des solutions pour aller moins souvent aux toilettes la nuit",
        "summary": "Les mictions nocturnes fréquentes peuvent perturber le sommeil. Il existe pourtant des solutions pour mieux dormir.",
        "link": "https://www.20min.ch/fr/story/sommeil-il-existe-des-solutions-pour-aller-moins-souvent-aux-toilettes-la-nuit-103241351"
    },
    {
        "title": "Comment paraître intéressant aux yeux des autres",
        "summary": "Certaines personnes arrivent à captiver notre intérêt sans le moindre effort. Mais qu'est-ce qui les rend si fascinantes?",
        "link": "https://www.20min.ch/fr/story/psycho-comment-paraitre-interessant-aux-yeux-des-autres-103239086"
    },
    {
        "title": "Ces deux mots suffisent à envenimer une dispute",
        "summary": "Ce n'est qu'en gardant soi-même son calme qu'on obtient l'attention de l'autre et qu'on peut désamorcer la situation conflictuelle.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-deux-mots-suffisent-a-envenimer-une-dispute-103237818"
    },
    {
        "title": "Inimaginable hier, trendy aujourd’hui: le cadeau de seconde main",
        "summary": "Motivées par des considérations économiques, éthiques et écologiques, les jeunes consommateurs européens privilégient la récupération à l’achat d’un produit neuf.",
        "link": "https://www.20min.ch/fr/story/durabilite-inimaginable-hier-trendy-aujourd-hui-le-cadeau-de-seconde-main-103246188"
    },
    {
        "title": "Zara, Gucci, etc, contraints à plus de transparence",
        "summary": "Faire preuve de transparence devient désormais une obligation. Un nouveau règlement de l'UE oblige les marques de mode à mieux informer les consommateurs. Explications.",
        "link": "https://www.20min.ch/fr/story/secteur-sous-pression-zara-gucci-etc-contraints-a-plus-de-transparence-103242627"
    },
    {
        "title": "Chanel dévoile son nouveau directeur artistique",
        "summary": "L'emblématique maison de couture Chanel a révélé le visage de son nouveau directeur artistique. Le français Matthieu Blazy succède à Virginie Viard.",
        "link": "https://www.20min.ch/fr/story/mode-chanel-devoile-son-nouveau-directeur-artistique-103241401"
    },
    {
        "title": "Ces lunettes sont la nouvelle tendance de l'année",
        "summary": "Après le retour marqué des imprimés animaux en 2024, les lunettes ovales en écailles reviennent dans l'air du temps.",
        "link": "https://www.20min.ch/fr/story/accessoires-ces-lunettes-sont-la-nouvelle-tendance-de-l-annee-103239144"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Pas besoin d'aller bien loin pour voir la plus belle gare du monde",
        "summary": "Dans le cadre du Prix Versailles 2024, l'Unesco a désigné les plus belles gares du monde. La première place revient au Land de Salzbourg, en Autriche.",
        "link": "https://www.20min.ch/fr/story/unesco-nul-besoin-d-aller-bien-loin-pour-voir-la-plus-belle-gare-du-monde-103241435"
    },
    {
        "title": "L'accueil chaleureux à bord de l'avion cache une autre intention",
        "summary": "Une vidéo TikTok dévoile la vraie raison de l'accueil convivial des hôtesses et stewards aux passagers d'un vol. Et elle va en surprendre plus d'un.",
        "link": "https://www.20min.ch/fr/story/embarquement-l-accueil-chaleureux-a-bord-de-l-avion-cache-une-autre-intention-103239424"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "Boire à la paille peut provoquer des rides",
        "summary": "On connaît les «rides du fumeur» qui se forment autour de la bouche lorsqu'on tire trop sur des cigarettes. Mais qu'en est-il si on boit à la paille?",
        "link": "https://www.20min.ch/fr/story/rides-du-visage-boire-a-la-paille-peut-provoquer-des-rides-103241826"
    },
    {
        "title": "Ce test simple indique si vous êtes déshydraté",
        "summary": "Le test de turgescence est un indicateur rapide du niveau d'hydratation du corps. Une dermatologue nous livre des détails sur sa fiabilité.",
        "link": "https://www.20min.ch/fr/story/dermatologie-ce-test-simple-indique-si-vous-etes-deshydrate-103239446"
    },
    {
        "title": "La consommation d'alcool contribue à la perte de cheveux",
        "summary": "Les personnes qui consomment de l'alcool courent un risque 1,4 fois plus élevé de perdre leurs cheveux par rapport aux abstinents.",
        "link": "https://www.20min.ch/fr/story/sante-la-consommation-d-alcool-contribue-a-la-perte-de-cheveux-103237036"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Ce mélange fait maison nettoie les plaques du four sans effort",
        "summary": "Pour nettoyer une plaque de four, il n'est pas nécessaire d'acheter du nettoyant spécial. Le bicarbonate ou la levure chimique font aussi l'affaire.",
        "link": "https://www.20min.ch/fr/story/astuce-ce-melange-fait-maison-nettoie-les-plaques-du-four-sans-effort-103241268"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Voici pourquoi vous êtes fatigué après un repas copieux",
        "summary": "Juste après avoir terminé un repas conséquent, la fatigue s'installe et l'envie d'une bonne sieste se fait sentir. Il y a plusieurs raisons à cela.",
        "link": "https://www.20min.ch/fr/story/coma-alimentaire-voici-pourquoi-vous-etes-fatigue-apres-un-repas-copieux-103246173"
    },
    {
        "title": "L’IA surclasse l’homme pour prédire l’origine d’un whisky",
        "summary": "Ils s'appellent OWSum et CNN et ces deux algorithmes seraient déjà aptes à décoder les arômes avec plus de précision que n'importe quel nez entraîné.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-surclasse-l-homme-pour-predire-l-origine-d-un-whisky-103243248"
    },
    {
        "title": "Lécher la cuillère de pâte crue: à vos risques et périls",
        "summary": "Lécher la cuillère de pâte crue est un geste courant lorsqu'on prépare des pâtisseries. Une nutritionniste nous explique pourquoi il est vivement déconseillé.",
        "link": "https://www.20min.ch/fr/story/sante-lecher-la-cuillere-de-pate-crue-a-vos-risques-et-perils-103242322"
    },
    {
        "title": "L'excès de cannelle est dangereux pour la santé",
        "summary": "La cannelle est une des épices les plus plébiscitées durant les fêtes de Noël. Derrière ses bienfaits se cachent aussi des risques pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-l-exces-de-cannelle-est-dangereux-pour-la-sante-103237223"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Le passage des automobilistes par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Que faire si votre partenaire ne vous attire plus?",
        "summary": "Les sentiments changent. La sexologue Amelie Boehm explique pourquoi votre moitié est soudain moins attirante et comment vous pouvez vous retrouver.",
        "link": "https://www.20min.ch/fr/story/couple-que-faire-si-votre-partenaire-ne-vous-attire-plus-103246222"
    }
]