[
    {
        "title": "Son app SwissPass bloquée, il apprend qu’il est «décédé»",
        "summary": "La plateforme considérait un usager des CFF comme étant décédé. Ce Soleurois a eu toutes les peines à rétablir la vérité.",
        "link": "https://www.20min.ch/fr/266004685156"
    },
    {
        "title": "À Dublin, des scènes de chaos après une attaque au couteau",
        "summary": "Un agresseur a blessé avec un couteau cinq personnes, dont trois jeunes enfants, ce jeudi après-midi à Dublin.",
        "link": "https://www.20min.ch/fr/794235515952"
    },
    {
        "title": "Un journaliste viré après son interview du porte-parole de Tsahal",
        "summary": "Mohamed Kaci a été licencié de la chaîne TV5Monde après avoir interviewé le porte-parole de l’armée israélienne. Une journaliste de la RTS avait déjà eu maille à partir avec Olivier Rafowicz.\n(lch/X)",
        "link": "https://www.20min.ch/fr/205409076648"
    },
    {
        "title": "Ses kebabs, un danger public",
        "summary": "Le tenancier d’un kebab a été reconnu coupable de contravention à la loi sur les denrées alimentaires. Il a violé plusieurs règles d’hygiène et mis en danger la santé de ses clients.",
        "link": "https://www.20min.ch/fr/124793774791"
    },
    {
        "title": "Un chevreuil sème le chaos sur l’autoroute",
        "summary": "Dans l’impossibilité de capturer un cervidé en toute sécurité, la police a fermé un tronçon de la Transjurane.",
        "link": "https://www.20min.ch/fr/459613122798"
    },
    {
        "title": "«Je m’attendais à être en rémission, mais ce n’est pas le cas»",
        "summary": "Caroline Receveur a reçu des mauvaises nouvelles de ses médecins. Malgré son opération récente, «des cellules cancéreuses microscopiques» ont été détectées.",
        "link": "https://www.20min.ch/fr/926821693781"
    },
    {
        "title": "Une fillette débarque devant chez eux avec un message alarmant",
        "summary": "Une petite fille de 7 ans est arrivée chez ses voisins en tenant une feuille où il était écrit: «S’il vous plaît adoptez-moi, ma mère me frappe.»",
        "link": "https://www.20min.ch/fr/186853497010"
    },
    {
        "title": "Sierre gagne le derby contre Martigny",
        "summary": "Les Sierrois ont remporté le premier des deux duels contre les Martignerains au programme cette semaine.",
        "link": "https://www.20min.ch/fr/446966804725"
    },
    {
        "title": "Le drapeau derrière Geert Wilders a été remarqué en Israël",
        "summary": "Le parti d’extrême droite (PVV) a remporté les législatives aux Pays-Bas. La formation islamophobe est menée par Geert Wilders. Le politicien s’est fait remarquer par les commentateurs en Israël. Dans une vidéo l’homme apparaît avec, dans son dos, un drapeau israélien à côté d’un drapeau néerlandais. (X/AFP/atk)",
        "link": "https://www.20min.ch/fr/254842111188"
    },
    {
        "title": "Le directeur de l’Hôpital al-Shifa arrêté pour être interrogé",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Un restaurant facture l’expresso 12,50 francs",
        "summary": "Des retraités ont failli s’étrangler en découvrant le tarif du «Doppio» commandé après un repas dans un établissement plutôt chic de Wädenswil, sur les rives du lac de Zurich.",
        "link": "https://www.20min.ch/fr/310441922809"
    },
    {
        "title": "Elon Musk comprend que son idée esthétique n’était pas bonne",
        "summary": "Supprimés pour des raisons «esthétiques», les titres des articles de presse partagés sur le réseau X seront de nouveau affichés dans les messages, après un rétropédalage de son célèbre patron.",
        "link": "https://www.20min.ch/fr/620203056167"
    },
    {
        "title": "Un expert émet une nouvelle théorie pour expliquer le mystérieux trou",
        "summary": "Un objet a perforé le toit d’une voiture ce lundi. Les pompiers ont d’abord pensé qu’il s’agissait d’une météorite, mais des spécialistes du sujet doutent de cette théorie. (Tiktok/dbr)",
        "link": "https://www.20min.ch/fr/127792762205"
    },
    {
        "title": "Tuchel critique un calendrier surchargé",
        "summary": "L’entraîneur du Bayern Munich l’affirme: ses joueurs sont «fatigués mentalement et épuisés physiquement».",
        "link": "https://www.20min.ch/fr/198345225409"
    },
    {
        "title": "Abus à l’Abbaye: «C’est un sentiment d’horreur et de dégoût»",
        "summary": "Le chanoine Antoine Salina s’est exprimé ce jeudi au nom de la communauté de l’abbaye de Saint-Maurice, à la suite des révélations choquantes parues dans la presse.",
        "link": "https://www.20min.ch/fr/185535096931"
    },
    {
        "title": "Philipp Kurashev se révèle en NHL",
        "summary": "L’attaquant bernois de Chicago vaut un point par match depuis le début de la saison. Il est au même niveau que le Saint-Gallois Kevin Fiala à Los Angeles.",
        "link": "https://www.20min.ch/fr/754833941446"
    },
    {
        "title": "La trêve et la libération d’otages débutent vendredi",
        "summary": "Dans la bande de Gaza, la pause humanitaire qui devait dans un premier temps débuter jeudi, a été repoussée au lendemain.",
        "link": "https://www.20min.ch/fr/261323938865"
    },
    {
        "title": "«Ce sont toujours les mêmes stéréotypes qui reviennent»",
        "summary": "Dans le cadre de la Semaine des droits humains, la LICRA propose une table ronde sur le racisme et les jeunes. L’occasion de revenir sur les difficultés auxquelles se heurtent élèves et enseignants face à cette problématique.",
        "link": "https://www.20min.ch/fr/911186539201"
    },
    {
        "title": "Un ministre s’excuse après avoir traité un opposant de «merde»",
        "summary": "Le ministre britannique de l’Intérieur a fait son mea culpa, jeudi, après avoir insulté un député de l’opposition.",
        "link": "https://www.20min.ch/fr/657969140031"
    },
    {
        "title": "Voici pourquoi cette publicité a été interdite au Royaume-Uni",
        "summary": "Au Royaume-Uni, un spot publicitaire du constructeur automobile japonais Toyota vient d’être interdit de diffusion dans tout le pays.\n(Vidéo: Toyota/fch)",
        "link": "https://www.20min.ch/fr/190510304050"
    },
    {
        "title": "Forte augmentation des émissions au Brésil sous Jair Bolsonaro",
        "summary": "Durant les quatre années de Jair Bolsonaro au pouvoir, le Brésil a émis 9,4 milliards de tonnes de gaz à effet de serre, pour la première fois depuis la période 2003-2006.",
        "link": "https://www.20min.ch/fr/889330532880"
    },
    {
        "title": "La sélectionneuse des USA touchera plus que Murat Yakin",
        "summary": "Emma Hayes, la future coach des États-Unis, gagnera autant que son homologue de l’équipe masculine. Environ 1,6 million de dollars. Un salaire record et une première en termes d’égalité.",
        "link": "https://www.20min.ch/fr/111918702447"
    },
    {
        "title": "Venise a dévoilé ses dates pour lutter contre le surtourisme",
        "summary": "Jeudi, les autorités vénitiennes ont levé le voile sur leur mesure phare pour combattre le tourisme de masse.",
        "link": "https://www.20min.ch/fr/518998550165"
    },
    {
        "title": "Quels sont vos espoirs pour l’année 2024?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre <a href=\"https://www.efs-survey.com/uc/HB2023/SwissFR/\" rel=\"noopener noreferrer\" target=\"_blank\">sondage</a> en ligne.",
        "link": "https://www.20min.ch/fr/680056642520"
    },
    {
        "title": "Les images impressionnantes du sauvetage d’un homme coincé par les flammes",
        "summary": "Le toit d’un immeuble à Reading était en feu jeudi matin. Un sauvetage in extremis a épargné une vie.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/393087628004"
    },
    {
        "title": "Comment une voiture folle a provoqué le chaos à la frontière canadienne",
        "summary": "Deux personnes ont été tuées mercredi dans l’explosion a priori accidentelle d’une voiture au niveau d’un pont frontalier entre les Etats-Unis et le Canada, aux chutes du Niagara. Un événement inquiétant qui met en alerte les autorités des deux pays.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/505879385364"
    },
    {
        "title": "C’était le câlin de trop pour ce journaliste",
        "summary": "Le reporter américain Grant Hermes n’a pas apprécié l’attitude d’un fan. Le journaliste se préparait pour un duplex à l’extérieur du TD Garden de Boston, quand un supporter lui a fait un câlin inopiné. (X/atk)",
        "link": "https://www.20min.ch/fr/517465636302"
    },
    {
        "title": "«Moi, je tue de 7 heures du matin jusqu’à 17 heures»",
        "summary": "Miguel Besançon, boucher à l’ATV (atelier de transformation de volaille) de Courtepin (FR), nous explique pourquoi un nouvel abattoir est nécessaire à Saint-Aubin (FR).",
        "link": "https://www.20min.ch/fr/793052380912"
    },
    {
        "title": "Trêve repoussée pour des détails sur la liste des otages à libérer",
        "summary": "La trêve dans la bande de Gaza, initialement prévue jeudi, a été repoussée pour des discussions «de dernière minute» sur les «noms des otages israéliens» à libérer.",
        "link": "https://www.20min.ch/fr/412374485353"
    },
    {
        "title": "L’accord entre Israël et le Hamas suscite les réactions",
        "summary": "Mercredi, les réactions internationales n’ont pas tardé après l’accord, intervenu dans la nuit, entre les autorités israéliennes et le Hamas.",
        "link": "https://www.20min.ch/fr/469408038666"
    },
    {
        "title": "Le Conseil fédéral veut une loi anti-Hamas",
        "summary": "Le gouvernement va soumettre au Parlement une proposition de loi pour interdire l’organisation du Hamas en Suisse.",
        "link": "https://www.20min.ch/fr/571018809839"
    },
    {
        "title": "Un accord semble imminent sur une libération d’otages à Gaza",
        "summary": "Benyamin Netanyahou, chef du Hamas, Joe Biden et un représentant du Qatar qui joue les intermédiaires s’accordent à dire que les négociations seraient à bout touchant.",
        "link": "https://www.20min.ch/fr/867924059174"
    },
    {
        "title": "Projet de centre aquatique: l’UDC lance un référendum",
        "summary": "Le parti agrarien conteste le financement du futur complexe aquatique de Carouge.",
        "link": "https://www.20min.ch/fr/372231384861"
    },
    {
        "title": "Ecoutes illégales: les promoteurs essuient un revers",
        "summary": "La justice genevoise a tranché. Il ne sera pas fait appel à un procureur hors canton pour traiter la récusation des policiers ayant enregistré des conversations entre les prévenus et leurs avocats.",
        "link": "https://www.20min.ch/fr/396543522076"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "L’agenda de toutes les communes en quelques clics",
        "summary": "Toutes les activités culturelles et de loisirs proposées par les collectivités genevoises sont désormais disponibles sur une plateforme.",
        "link": "https://www.20min.ch/fr/543224596882"
    },
    {
        "title": "Les cheminées à la maison, c’est agréable, mais attention!",
        "summary": "Se réchauffer devant un âtre dans lequel de belles bûches crépitent, c’est magnifique et apaisant. Mais pour la santé, c’est une tout autre histoire.",
        "link": "https://www.20min.ch/fr/559111500111"
    },
    {
        "title": "Impliqué dans un accident trente minutes avant son examen de conduite",
        "summary": "Un jeune conducteur s’est fait tamponner par l’arrière alors qu’il se rendait, accompagné d’un instructeur, à son examen pratique de conduite. Cette mésaventure ne l’a pas empêché d’obtenir son permis.",
        "link": "https://www.20min.ch/fr/220907855180"
    },
    {
        "title": "Le traitement des élèves en difficulté est vivement critiqué",
        "summary": "Malgré toutes les critiques qui fusent sur l’école, trois quarts des Helvètes jugent positivement l’institution en Suisse. En revanche, les élèves surdoués et ceux qui ont de la peine seraient snobés.",
        "link": "https://www.20min.ch/fr/374475377428"
    },
    {
        "title": "Un système numérisé pour échanger nos données médicales",
        "summary": "Le Conseil fédéral a adopté un programme de transformation numérique du système de santé. But: améliorer son efficience, la qualité des traitements et la sécurité des patients. Ceci d’ici à 2034.",
        "link": "https://www.20min.ch/fr/753318294783"
    },
    {
        "title": "Succès d’un essai crucial pour Ariane 6 avant son vol inaugural",
        "summary": "Alors que son premier vol est prévu pour 2024, la fusée européenne Ariane 6 a vécu avec réussite jeudi en Guyane une répétition générale «à grande échelle».",
        "link": "https://www.20min.ch/fr/641007492278"
    },
    {
        "title": "République dominicaine: le bilan des inondations s’est alourdi",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Au procès Bygmalion, Lavrilleux dément être «le deus ex machina»",
        "summary": "L’ex-directeur adjoint de la campagne de Nicolas Sarkozy en 2012, Jérôme Lavrilleux a nié avoir connu les processus mis en place pour limiter le budget de campagne de Sarkozy.",
        "link": "https://www.20min.ch/fr/456433384082"
    },
    {
        "title": "Comment reconnaître le greenwashing",
        "summary": "De plus en plus d’entreprises mettent en avant leur durabilité. Mais, souvent, elles se font passer pour plus vertes qu’elles ne le sont vraiment. Les experts vous expliquent comment débusquer ce phénomène.",
        "link": "https://www.20min.ch/fr/564267478380"
    },
    {
        "title": "Grève chez Tesla: les conséquences sont «insensées», dit Musk",
        "summary": "Elon Musk a jugé jeudi «insensé» que le soutien des postiers à la grève chez le constructeur de voitures électriques en Suède empêche la livraison des plaques d’immatriculation.",
        "link": "https://www.20min.ch/fr/818686653463"
    },
    {
        "title": "Appel à la grève lancé auprès d’Air France",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Les plus grosses entreprises en Suisse sont sous contrôle étranger",
        "summary": "Les firmes qui réalisent les plus gros chiffres d’affaires sont majoritairement sous contrôle étranger, relève l’Office fédéral de la statistique.",
        "link": "https://www.20min.ch/fr/194610485922"
    },
    {
        "title": "Rabais de La Poste supprimés aux «petits» clients",
        "summary": "Des PME qui bénéficiaient de tarifs préférentiels pour leurs envois de paquets doivent désormais payer plein pot. Elles sont remontées.",
        "link": "https://www.20min.ch/fr/249720646991"
    },
    {
        "title": "Djokovic envoie la Serbie en demi-finale de la Coupe Davis",
        "summary": "Le No 1 mondial a marqué le deuxième point pour son pays contre la Grande-Bretagne. Il retrouvera l’Italie de Jannik Sinner en demie.",
        "link": "https://www.20min.ch/fr/562528432695"
    },
    {
        "title": "Neuf ans de prison requis contre Dani Alves, accusé de viol",
        "summary": "En détention provisoire depuis janvier, le Brésilien, ancien joueur du Barça, sera jugé à une date encore inconnue.",
        "link": "https://www.20min.ch/fr/959700246910"
    },
    {
        "title": "Jan Ullrich l’admet: «Oui, je me suis dopé»",
        "summary": "Pour la première fois, la star déchue du vélo allemand a fait un aveu public qu’il s’était toujours refusé de prononcer.",
        "link": "https://www.20min.ch/fr/513706371945"
    },
    {
        "title": "Son Jun-ho, du Mondial au Qatar à la détention en Chine",
        "summary": "Soupçonné de corruption, l’international sud-coréen est incarcéré en Chine. Son sélectionneur, Jurgen Klinsmann, réclame sa libération.",
        "link": "https://www.20min.ch/fr/508988137166"
    },
    {
        "title": "Il s’accroche à un camion pour éviter le taxi et finit à 350 km",
        "summary": "Ivre, un individu qui n’avait pas envie de dépenser ses sous s’est incrusté sous un poids lourd, pensant descendre au premier feu rouge. Manque de bol, le chauffeur ne s’est jamais arrêté.",
        "link": "https://www.20min.ch/fr/654677007131"
    },
    {
        "title": "Elle fait une surprise à son mec, il écope d’une amende salée",
        "summary": "Le voyage d’un jeune couple entre Paris et Lyon a viré au cauchemar à cause d’un contrôleur de train particulièrement à cheval sur le règlement.",
        "link": "https://www.20min.ch/fr/812933287101"
    },
    {
        "title": "«Il y a les portes de l’enfer sur un plateau devant lui»",
        "summary": "À l’occasion de son anniversaire, le président américain a publié une photo le montrant tout sourire devant un gâteau. Les internautes se sont régalés.",
        "link": "https://www.20min.ch/fr/801010818545"
    },
    {
        "title": "Elle dit adieu à sa sœur, mais ce n’est pas elle dans le cercueil",
        "summary": "Une Américaine a vécu un moment aussi surréaliste que traumatisant, quelques minutes avant les funérailles d’un être cher à son cœur.",
        "link": "https://www.20min.ch/fr/883844658880"
    },
    {
        "title": "«Nous consultons, mais c’est pour le bien de notre couple»",
        "summary": "Jessica Thivenin et Thibault Garcia ont révélé sur Instagram qu’ils étaient suivis par des psys. Le couple a confié avoir des difficultés à communiquer.",
        "link": "https://www.20min.ch/fr/962168977530"
    },
    {
        "title": "Elle traque les mecs qui lui plaisent sur le Net",
        "summary": "La chanteuse Olivia Rodrigo utilise un faux compte Instagram pour enquêter sur les hommes avec lesquels elle se verrait bien sortir.",
        "link": "https://www.20min.ch/fr/884951567476"
    },
    {
        "title": "Jamie Foxx visé par une plainte pour agression sexuelle",
        "summary": "Une plaignante anonyme accuse l’acteur américain de l’avoir agressée sexuellement lors d’une soirée sur le toit-terrasse d’un bar-restaurant de Manhattan en août 2015.",
        "link": "https://www.20min.ch/fr/352411298446"
    },
    {
        "title": "Axl Rose, leader du groupe Guns N’ Roses, accusé d’agression sexuelle",
        "summary": "Un ancien mannequin américain a déposé une plainte contre le chanteur américain. Elle affirme qu’il l’aurait violentée dans une chambre d’hôtel new-yorkaise, en 1989.",
        "link": "https://www.20min.ch/fr/481607364545"
    },
    {
        "title": "JoeyStarr rugira au festival Rock The Pistes",
        "summary": "Le rappeur, membre fondateur du groupe NTM, est à l’affiche de la 12e édition du festival qui se déroule sur le domaine skiable des Portes du Soleil.",
        "link": "https://www.20min.ch/fr/690937082496"
    },
    {
        "title": "Le titre des frères Kelce cartonne grâce aux Swifties",
        "summary": "Les fans de Taylor Swift ont permis à «Fairytale of Philadelphia», interprété par le chéri de la chanteuse et son frangin, d’atteindre la première place du classement iTunes.",
        "link": "https://www.20min.ch/fr/704369206715"
    },
    {
        "title": "Enrique Iglesias va sortir son ultime album",
        "summary": "Le chanteur espagnol de 48 ans a annoncé qu’il publiera son nouvel opus en février 2024. Il ne sortira ensuite que des singles.",
        "link": "https://www.20min.ch/fr/621175066894"
    },
    {
        "title": "Le Montreux Jazz Festival sera méconnaissable en 2024",
        "summary": "Avec le Centre des congrès en travaux, la manifestation a dû se réinventer. Les contours de la 58e édition ont été présentés mercredi 22 novembre 2023.",
        "link": "https://www.20min.ch/fr/764946472665"
    },
    {
        "title": "Instagram laisse télécharger ses courtes vidéos Reels",
        "summary": "L’app de partage d’images et de messagerie a étendu de manière globale une fonction jusqu’ici réservée aux États-Unis.",
        "link": "https://www.20min.ch/fr/253439046604"
    },
    {
        "title": "Le rival de ChatGPT  peut décortiquer des pavés",
        "summary": "Réputé pour ses résumés, l’outil Claude a augmenté sa capacité de traitement et réduit son taux d’hallucinations, selon son éditeur Anthropic.",
        "link": "https://www.20min.ch/fr/673507610560"
    },
    {
        "title": "WhatsApp teste son robot conversationnel",
        "summary": "Le populaire service de messagerie instantanée va mettre à disposition de ses utilisateurs une IA générative, actuellement en test dans la version bêta de l’app.",
        "link": "https://www.20min.ch/fr/194230306761"
    },
    {
        "title": "Il n’y a plus besoin de payer pour parler à ChatGPT",
        "summary": "Le chat vocal de la célèbre IA générative de la start-up OpenAI n’est plus réservé aux abonnés mais désormais disponible gratuitement pour tous les utilisateurs.",
        "link": "https://www.20min.ch/fr/762259260159"
    },
    {
        "title": "Faker est une légende à lui tout seul",
        "summary": "La star sud-coréenne a remporté un 4e titre historique aux Worlds, un record, en battant aisément Weibo dimanche avec son équipe T1.",
        "link": "https://www.20min.ch/fr/468106728568"
    },
    {
        "title": "«On va tout donner pour faire briller la Suisse»",
        "summary": "Cinq étudiants romands représenteront le pays lors de la finale mondiale du Red Bull Campus Clutch sur «Valorant» à Istanbul.",
        "link": "https://www.20min.ch/fr/138392429294"
    },
    {
        "title": "Rockstar Games annonce officiellement «GTA 6»",
        "summary": "L’éditeur américain a confirmé la présentation en décembre d’une bande-annonce de l’un des jeux les plus attendus de ces dernières années, comme anticipé quelques heures plus tôt par Bloomberg.",
        "link": "https://www.20min.ch/fr/628976678390"
    },
    {
        "title": "Faker et T1, seuls contre la Chine",
        "summary": "Les espoirs de la Corée du Sud, où se déroulent les Worlds de «League of Legends», ne sont plus incarnés que par T1, face à trois équipes de l’Empire du Milieu.",
        "link": "https://www.20min.ch/fr/325136345531"
    },
    {
        "title": "«Scream VII» perd une deuxième actrice",
        "summary": "Après Melissa Barrera, licenciée pour des propos jugés antisémites, le film devra également se passer de Jenna Ortega, trop occupée par la saison 2 de «Mercredi».",
        "link": "https://www.20min.ch/fr/383004687646"
    },
    {
        "title": "Propos jugés antisémites: Melissa Barrera virée de «Scream»",
        "summary": "L’actrice ne reprendra pas son rôle de Samantha Carpenter, dans le septième volet de la saga. Certaines de ses publications sur Instagram sont en cause.",
        "link": "https://www.20min.ch/fr/745094216579"
    },
    {
        "title": "Le confinement l’a poussée à devenir actrice",
        "summary": "Certaine de mourir pendant la pandémie, la chanteuse Pomme a tout fait pour se lancer dans le cinéma. Elle est aujourd’hui à l’affiche de son premier film «La Vénus d’argent».",
        "link": "https://www.20min.ch/fr/921049918822"
    },
    {
        "title": "Wallace et Gromit menacés par une pénurie de pâte à modeler",
        "summary": "L’usine qui fabriquait le matériau permettant de donner vie aux personnages des studios Aardman a fermé depuis plusieurs mois.",
        "link": "https://www.20min.ch/fr/575280892072"
    },
    {
        "title": "Ces signes sont révélateurs d’une maturité émotionnelle",
        "summary": "Voici sept signes pour reconnaître une personne bien dans ses baskets et à l’aise avec ses émotions.",
        "link": "https://www.20min.ch/fr/819918274830"
    },
    {
        "title": "Se doucher tous les jours est une mauvaise habitude",
        "summary": "Alors que certains passent sous le jet quotidiennement, d’autres préfèrent une routine de lavage moins intensive. Une dermatologue explique ce qui est le mieux pour la peau.",
        "link": "https://www.20min.ch/fr/672579473712"
    },
    {
        "title": "Il ne faut jamais se nettoyer les oreilles avec des cotons-tiges",
        "summary": "Se nettoyer les oreilles avec un coton-tige est normal pour un grand nombre de personnes. Des experts mettent en garde contre les conséquences de cette pratique.",
        "link": "https://www.20min.ch/fr/470336248799"
    },
    {
        "title": "6 Astuces pour éviter de tomber malade",
        "summary": "Comme chaque année, grippe et autres refroidissements sont au menu. Grâce à ces quelques conseils, vous arriverez peut-être à passer entre les mailles du filet.",
        "link": "https://www.20min.ch/fr/136836318762"
    },
    {
        "title": "Ils font du yoga à poil et entre mecs",
        "summary": "Un influenceur et yogi britannique a participé à un cours réservé aux hommes dans le plus simple appareil. Cette pratique boosterait la confiance en soi.",
        "link": "https://www.20min.ch/fr/815628766202"
    },
    {
        "title": "Les faux pas mode, selon la génération Z",
        "summary": "On a vite fait de commettre une erreur fashion, du moins si l’on en croit les plus jeunes. Voici comment les éviter.",
        "link": "https://www.20min.ch/fr/626504991610"
    },
    {
        "title": "Cinq sacs à la mode cet hiver",
        "summary": "Quel sac porterez-vous cet hiver à la main, au bras ou sur l’épaule? Préparez-vous à voir débarquer ces cinq modèles tendance dans la rue.",
        "link": "https://www.20min.ch/fr/507380282789"
    },
    {
        "title": "Kim Kardashian et les marques de mode surfent sur le ski",
        "summary": "Collections spéciales ou outils de communication décalés: les sports de glisse ont la cote chez les designers. Sélection.",
        "link": "https://www.20min.ch/fr/647004273866"
    },
    {
        "title": "Les stars raffolent de la petite robe noire",
        "summary": "Demi Lovato, Kim Kardashian et Heidi Klum ont rivalisé d’élégance sur le tapis rouge d’un gala de charité ce week-end. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/156061962729"
    },
    {
        "title": "Les destinations qu’il est préférable d’éviter en 2024",
        "summary": "Entre les amas de déchets et le tourisme de masse, certaines destinations prisées méritent une trêve en 2024. Histoire de pouvoir les apprécier encore pendant longtemps.",
        "link": "https://www.20min.ch/fr/759206216113"
    },
    {
        "title": "Les séries influencent les envies de voyage",
        "summary": "La Roumanie, Chicago ou Malte, où se sont déroulés les tournages de fictions à succès, font partie des destinations prisées pour 2024.",
        "link": "https://www.20min.ch/fr/773338141837"
    },
    {
        "title": "La Suisse, absente du classement des pays les plus accueillants d’Europe",
        "summary": "La Suisse a beau être un pays hospitalier, elle n’a pas réussi à faire son entrée dans le nouveau classement des 10 pays les plus accueillants d’Europe.",
        "link": "https://www.20min.ch/fr/762752448927"
    },
    {
        "title": "Ces croisières n’ont rien de pépère",
        "summary": "Et si on remplaçait les comédies musicales par des fêtes, le bikini par le nudisme et les tubes de l’été par du metal? Voici des voyages originaux où tout ceci devient possible.",
        "link": "https://www.20min.ch/fr/468246933396"
    },
    {
        "title": "Huit destinations de vacances grandioses pour petits budgets",
        "summary": "L’évasion sans avoir à casser sa tirelire. Un guide de voyage propose des destinations tendance pour 2024 qui ne nécessitent pas de gros moyens financiers.",
        "link": "https://www.20min.ch/fr/166796497263"
    },
    {
        "title": "Des visites régulières chez la manucure s’imposent",
        "summary": "Une étude scientifique vient de révéler qu’un rendez-vous dans une onglerie peut faire le plus grand bien à votre santé mentale.",
        "link": "https://www.20min.ch/fr/262940078353"
    },
    {
        "title": "3 théories beauté farfelues qui cartonnent",
        "summary": "Le vernis rouge attire l’attention des hommes, un chignon plaqué est le signe des perfectionnistes. Voici le genre de croyances qui se baladent sur TikTok.",
        "link": "https://www.20min.ch/fr/272551199227"
    },
    {
        "title": "En France, un quart des hommes se maquille",
        "summary": "Selon un sondage, 27% des Français utilisent des produits de beauté régulièrement. Ils expliquent que cela les aide à se sentir mieux dans leur peau.",
        "link": "https://www.20min.ch/fr/518284317109"
    },
    {
        "title": "Voici quand changer d’oreiller de toute urgence",
        "summary": "Est-il toujours d’un blanc immaculé, comme au premier jour? Si ce n’est pas le cas, il faut agir sans plus attendre. Il y va de votre santé.",
        "link": "https://www.20min.ch/fr/336413014414"
    },
    {
        "title": "Voici comment se masturber avec des ongles longs",
        "summary": "Se donner du plaisir, ramasser une pièce ou ouvrir une canette peut être compliqué avec des griffes imposantes. Ces quelques astuces simples vous aideront à y parvenir.",
        "link": "https://www.20min.ch/fr/574989415995"
    },
    {
        "title": "Votre chat adoré n’est pas du tout un animal domestique",
        "summary": "Même si votre félin aime se blottir contre vous sur le canapé, en réalité, il n’est pas domestiqué. C’est la conclusion à laquelle est parvenu un biologiste, qui met fin à une erreur vieille comme le monde.",
        "link": "https://www.20min.ch/fr/745056617813"
    },
    {
        "title": "Cette affreuse couleur a de quoi vous faire arrêter de fumer",
        "summary": "Pantone 448C. Tel est le nom de la couleur considérée comme la plus horrible. C’est en tout cas ce qui ressort d’un sondage.",
        "link": "https://www.20min.ch/fr/282134861018"
    },
    {
        "title": "Cinq choses qui attirent les araignées chez vous",
        "summary": "En automne, ces bébêtes à huit pattes font leur grand retour dans les intérieurs. Voici pourquoi.",
        "link": "https://www.20min.ch/fr/822064799737"
    },
    {
        "title": "Ne faites pas la sourde oreille quand vous entendez ces bruits",
        "summary": "Des interrupteurs qui grésillent et des toilettes qui gargouillent peuvent indiquer la présence de problèmes sous-jacents, voire de dangers imminents.",
        "link": "https://www.20min.ch/fr/382187847746"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Amende au resto pour les parents dont les gamins hurlent",
        "summary": "Un restaurateur américain est sous le feu des critiques parce qu’il alourdit l’addition des clients qui seraient incapables de gérer leurs enfants.",
        "link": "https://www.20min.ch/fr/437372221248"
    },
    {
        "title": "Les aliments complets sont-ils vraiment plus sains?",
        "summary": "Les aliments à base de farine complète au lieu de farine blanche sont considérés comme plus sains. Un spécialiste de la diététique nous explique pourquoi et si c’est également le cas pour le riz complet.",
        "link": "https://www.20min.ch/fr/229492974671"
    },
    {
        "title": "Quelle est la différence entre les tacos, les burritos et les fajitas?",
        "summary": "Les plats mexicains sont fort appréciés. Mais on ne connaît pas forcément la différence entre les différentes spécialités.",
        "link": "https://www.20min.ch/fr/660869114445"
    },
    {
        "title": "Connaissez-vous vos droits en tant que client de restaurant?",
        "summary": "Faut-il systématiquement payer la note au restaurant? Que faire si la table que vous aviez réservée a été attribuée à un autre client ou si le serveur renverse du vin sur votre pantalon? Réponses d’une avocate.",
        "link": "https://www.20min.ch/fr/534540145735"
    },
    {
        "title": "Même les zombies n’ont aucune chance face à ces véhicules",
        "summary": "Bien qu’une apocalypse de zombies soit peu probable, il est toujours bon d’avoir dans son garage un véhicule capable de vous sauver la vie dans ce genre de circonstance.",
        "link": "https://www.20min.ch/fr/326474581163"
    },
    {
        "title": "Qui a la priorité dans un carrefour giratoire?",
        "summary": "Premier arrivé, premier servi? L’une des erreurs les plus fréquentes aux croisements giratoires est de croire que les véhicules venant de la gauche n’ont la priorité que lorsqu’ils sont déjà engagés dans l’anneau.",
        "link": "https://www.20min.ch/fr/623766094332"
    },
    {
        "title": "Une Ferrari de 1962 vendue 51,7 millions de dollars",
        "summary": "Une Ferrari 250 GTO de 1962 est devenue lundi soir à New York la deuxième voiture de collection la plus chère jamais adjugée aux enchères.",
        "link": "https://www.20min.ch/fr/234324049536"
    },
    {
        "title": "Que faire si on est coincé à un passage à niveau?",
        "summary": "Comment réagir dans cette situation stressante? Les experts en mobilité Viva répondent à cette question posée par un lecteur.",
        "link": "https://www.20min.ch/fr/808412622904"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Gagne tes billets pour Jain",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Jain qui aura lieu le 8  décembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/184071430598"
    },
    {
        "title": "Gagne tes billets pour aller voir le film « BÂTIMENT 5 » au cinéma",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le nouveau film de Ladj Ly, après « LES MISÉRABLES », nommé aux Oscars en 2020 et récompensé de 4 Césars dont «Meilleur film français».",
        "link": "https://www.20min.ch/fr/480948447248"
    },
    {
        "title": "Gagne tes billets pour Nej",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Nej qui aura lieu le 30 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/343941500360"
    },
    {
        "title": "Gagne tes billets pour l’exposition « Tintin l’aventure immersive »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l’exposition «Tintin l’aventure immersive» qui a lieu du 13 octobre 2023 au 11 février 2024 à  Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/439204730306"
    },
    {
        "title": "La superficie des glaciers au Pérou a reculé de 56% en un demi-siècle",
        "summary": "Les Andes péruviennes ont perdu 1348 km2 de surface glaciaire depuis 1962, ce qui a entraîné la formation de nouveaux lacs.",
        "link": "https://www.20min.ch/fr/346259958341"
    },
    {
        "title": "Un navire de guerre australien dans le détroit de Taïwan, selon Taïpei",
        "summary": "Le navire est entré dans le détroit jeudi et s’est dirigé en direction du sud, a affirmé le ministère taïwanais de la Défense.",
        "link": "https://www.20min.ch/fr/665630826515"
    },
    {
        "title": "Les colis font du vol plané, La Poste présente ses excuses",
        "summary": "Un facteur a été filmé en train de lancer des paquets au sol. Une cliente dénonce ces manières.",
        "link": "https://www.20min.ch/fr/574256145490"
    },
    {
        "title": "Une prof de gym a abusé d’un élève pendant ses quatre années de lycée",
        "summary": "Une enseignante de 38 ans est accusée d’avoir eu des relations sexuelles avec un lycéen entre ses 14 et ses 18 ans. Celui-ci l’a balancée à la police.",
        "link": "https://www.20min.ch/fr/253840327314"
    },
    {
        "title": "On pourra questionner les vidéos YouTube",
        "summary": "La filiale du groupe Alphabet teste un chatbot pour interagir avec les contenus audiovisuels.",
        "link": "https://www.20min.ch/fr/425179657699"
    },
    {
        "title": "Kim Jong Un célèbre une «nouvelle ère de puissance spatiale»",
        "summary": "Le dirigeant nord-coréen Kim Jong Un a célébré une «nouvelle ère de puissance spatiale» avec des scientifiques et sa famille après la mise en orbite d’un satellite espion, ont indiqué les médias d’État vendredi.",
        "link": "https://www.20min.ch/fr/599692346271"
    },
    {
        "title": "Tout se jouera sur la dernière course",
        "summary": "Le titre de champion du monde de MotoGP va se disputer entre Francesco Bagnaia et Jorge Martin, ce week-end au Grand Prix de Valence.",
        "link": "https://www.20min.ch/fr/863611141018"
    },
    {
        "title": "Scènes de chaos à Dublin après une attaque au couteau",
        "summary": "Des incidents ont éclaté jeudi soir dans la capitale irlandaise et une voiture de police a été incendiée non loin du lieu de l’attaque qui a fait cinq blessés, dont trois enfants.\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/499250460507"
    },
    {
        "title": "Achèteriez-vous des produits de beauté déjà utilisés?",
        "summary": "Selon une étude américaine, le marché des cosmétiques d’occasion va exploser d’ici à 2031. L’accès aux marques de luxe à moindre prix est l’une des motivations des consommateurs.",
        "link": "https://www.20min.ch/fr/793039041637"
    },
    {
        "title": "Nu dans la rue, l’amant tente d’échapper au mari armé d’un couteau",
        "summary": "Une scène digne d’un film s’est déroulée au sud de Barcelone. Armé d’un couteau, le mari poursuit l’amant de sa femme.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/298566210546"
    },
    {
        "title": "Léman Express: «Ces nouveaux horaires sont inadmissibles!»",
        "summary": "Les usagers de la ligne ferroviaire entre Bellegarde et Genève découvrent avec stupéfaction la grille qui entrera en fonction le 10 décembre. Explications de Lémanis.",
        "link": "https://www.20min.ch/fr/995135965617"
    },
    {
        "title": "Début d’une trêve de quatre jours dans la bande de Gaza",
        "summary": "La trêve entre Israël et le Hamas dans la bande de Gaza est entrée en vigueur vendredi matin, et doit être suivie par la libération de 13 otages dans l’après-midi.",
        "link": "https://www.20min.ch/fr/206090728970"
    },
    {
        "title": "Un chef de parti pro-Kremlin aurait adopté une petite Ukrainienne",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Novak Djokovic s’emporte: «Apprenez à respecter les gens»",
        "summary": "Le Serbe a fustigé «le manque de respect de supporters qui ont dépassé les bornes» après la victoire de la Serbie contre la Grande-Bretagne en Coupe Davis.",
        "link": "https://www.20min.ch/fr/871426745141"
    },
    {
        "title": "L’employé du centre de tri postal aimait trop les smartphones",
        "summary": "Un collaborateur de La Poste a détourné dix colis contenant des téléphones portables entre fin 2021 et début 2022. Il a finalement été pris en flagrant délit.",
        "link": "https://www.20min.ch/fr/804680151754"
    },
    {
        "title": "Soirée en enfer pour Mario Balotelli",
        "summary": "Chez lui, à Brescia, l’attaquant a été victime d’un accident de voiture. Il a détruit son Audi Q8 avant d’en sortir visiblement éméché. Il a refusé de se soumettre à un test d’alcoolémie.",
        "link": "https://www.20min.ch/fr/970924299526"
    },
    {
        "title": "Le programme de Morges-sous-Rire est connu",
        "summary": "Le festival d’humour a communiqué, le 24 novembre 2023, celles et ceux qui feront sa 36e édition. À vivre du 9 au 15 juin 2024.",
        "link": "https://www.20min.ch/fr/466179546064"
    },
    {
        "title": "Les ouvriers piégés dans un tunnel sont à 14 mètres de la liberté",
        "summary": "Les autorités espèrent atteindre dans les prochaines heures les 41 ouvriers piégés dans un tunnel en Inde, depuis bientôt deux semaines.",
        "link": "https://www.20min.ch/fr/459148674148"
    },
    {
        "title": "«Par pitié, s’il est mort, dites-nous où il se trouve»",
        "summary": "À l’occasion de l’anniversaire du petit garçon disparu le 8 juillet, sa maman s’est exprimée dans un message audio poignant.",
        "link": "https://www.20min.ch/fr/215047073693"
    },
    {
        "title": "Qu’est-ce qui a bien pu se passer dans cette voiture?",
        "summary": "Un animal affamé est entré dans une voiture et l’a complètement ravagée. En diffusant ces images, la police américaine a rappelé de ne jamais laisser les portes ouvertes, surtout si des confiseries se trouvent à l’intérieur du véhicule. (X/atk)",
        "link": "https://www.20min.ch/fr/242759461447"
    },
    {
        "title": "Paris Hilton est maman pour la deuxième fois",
        "summary": "La jet-setteuse et riche héritière de 42 ans a accueilli une petite fille, moins d’une année après la naissance de son premier fils.",
        "link": "https://www.20min.ch/fr/396512814396"
    },
    {
        "title": "Un gros trafic de drogue démantelé au bout du lac",
        "summary": "Six personnes sont sous les verrous. L’interpellation la plus récente est survenue mercredi. Un appartement de Meyrin a notamment été perquisitionné.",
        "link": "https://www.20min.ch/fr/838292012428"
    },
    {
        "title": "Le nuage qui passe pour un ovni a été observé au-dessus de Zermatt",
        "summary": "Une formation nuageuse rare a pu être observée dans la nuit de jeudi à vendredi au-dessus du massif du Mont-Rose. On parle de nuage lenticulaire.",
        "link": "https://www.20min.ch/fr/779839302547"
    },
    {
        "title": "Une voiture en feu provoque la fermeture du tunnel du Gothard",
        "summary": "La liaison entre le canton d’Uri et celui du Tessin est fermée en raison d’un véhicule en feu, à l’entrée nord du tunnel du Gothard.",
        "link": "https://www.20min.ch/fr/845116204326"
    },
    {
        "title": "À 26 ans, Maeva Ghennam a déjà rédigé son testament",
        "summary": "L’ex-candidate de téléréalité pense déjà à sa mort. Elle a raconté qu’elle avait couché sur papier ses dernières volontés. Certaines sont insolites.",
        "link": "https://www.20min.ch/fr/429312096120"
    },
    {
        "title": "Mathilde Gremaud triomphe sans faire les finales",
        "summary": "Première des qualifications de slopestyle à Stubai, la Fribourgeoise décroche une nouvelle victoire en Coupe du monde. Les finales ont été annulées en raison du mauvais temps.",
        "link": "https://www.20min.ch/fr/204303411283"
    },
    {
        "title": "Ivre, elle abandonne son auto qui continue à rouler",
        "summary": "Une scène inhabituelle s’est jouée à Gaylord, dans le Michigan. Une voiture sans conducteur a évité de justesse une voiture de patrouille. Elle s’est ensuite encastrée dans un véhicule arrêté à une station-service. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/479945184239"
    },
    {
        "title": "«Il y a 30 à 40 frappes massives par jour»",
        "summary": "La ville d’Avdiivka dans l’est de l’Ukraine est attaquée «de tous les côtés», s’alarme son maire.",
        "link": "https://www.20min.ch/fr/345551435901"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Comment passer un week-end écologique à Vienne",
        "summary": "Un train de nuit relie chaque jour Zurich à Vienne. Une bonne raison pour explorer la capitale autrichienne lors d’un city trip durable. Visite où se mêlent gourmandises véganes et shopping équitable.",
        "link": "https://www.20min.ch/fr/248051611976"
    },
    {
        "title": "Comment passer un week-end écologique à Vienne",
        "summary": "Un train de nuit relie chaque jour Zurich à Vienne. Une bonne raison pour explorer la capitale autrichienne lors d’un city trip durable. Visite où se mêlent gourmandises véganes et shopping équitable.",
        "link": "https://www.20min.ch/fr/354792767448"
    },
    {
        "title": "L’actualité pousse à reconsidérer les habitudes de Noël",
        "summary": "Une étude française montre que l’écologie et l’inflation changent les habitudes de consommation pendant les fêtes de fin d’année.",
        "link": "https://www.20min.ch/fr/996236274221"
    },
    {
        "title": "Suisse poignardé à la station-essence: l’auteur écope de 5 ans",
        "summary": "En octobre 2022, une rixe avait éclaté entre l’agresseur et un père de famille, à Saint-Julien-en-Genevois. Le prévenu avait lardé de coups de couteau la victime, sous les yeux de ses enfants.",
        "link": "https://www.20min.ch/fr/251853301926"
    },
    {
        "title": "Rodrygo: «Les racistes sont toujours de service»",
        "summary": "Le Brésilien Rodrygo a été victime d’attaques racistes sur les réseaux sociaux après la défaite contre l’Argentine.",
        "link": "https://www.20min.ch/fr/838271452315"
    },
    {
        "title": "Le festival Couleur Café est dans la tourmente",
        "summary": "La Ville effectue des contrôles sur la gestion financière de la manifestation musicale, qui touche des deniers publics. Des artistes accusent l’organisateur de ne pas les avoir payés.",
        "link": "https://www.20min.ch/fr/928375953179"
    },
    {
        "title": "Des évènements inédits depuis «des décennies»",
        "summary": "Des violences au nom de «Les vies irlandaises comptent» ont eu lieu jeudi soir à Dublin après une attaque au couteau qui a fait cinq blessés dont trois enfants.",
        "link": "https://www.20min.ch/fr/335169264770"
    },
    {
        "title": "Reto Gertschen: «Terminer l’année sur une note positive»",
        "summary": "A une semaine d’un match décisif, le nouveau sélectionneur a délivré ses premiers mots à la presse, vendredi, à Muri. Trois Romandes font partie du groupe qui va défier la Suède et l’Italie.",
        "link": "https://www.20min.ch/fr/676491976060"
    },
    {
        "title": "Liberté conditionnelle accordée à Oscar Pistorius",
        "summary": "L’ex-champion paralympique sud-africain Oscar Pistorius, 37 ans, a obtenu vendredi une libération conditionnelle, dix ans après le meurtre de sa petite amie Reeva Steenkamp.",
        "link": "https://www.20min.ch/fr/420356605219"
    },
    {
        "title": "«Une tristesse indescriptible» aux obsèques de Thomas",
        "summary": "Environ 2000 personnes ont écouté dans un profond silence les témoignages poignants lus à l’église en hommage de l’ado mortellement blessé lors d’une fête dans un village de la Drôme.",
        "link": "https://www.20min.ch/fr/239186090599"
    },
    {
        "title": "La commune voisine de Paléo veut négocier des billets à l'avance",
        "summary": "Les Trélésiens, qui se plaignent des nuisances sonores causées par Paléo, demandent une vente de billets anticipée aux organisateurs du festival de musique nyonnais.",
        "link": "https://www.20min.ch/fr/315082087654"
    },
    {
        "title": "Il a proposé sa Tesla en bois à Elon Musk comme cadeau",
        "summary": "ND-WoodArt a construit son propre cybertruck pour l’offrir au patron de la marque de voitures électriques. Ce dernier s’est montré enthousiaste sur X. (Tiktok/dbr)",
        "link": "https://www.20min.ch/fr/457426526537"
    },
    {
        "title": "Un ancien joueur de Ligue 1 dézingue Lionel Messi",
        "summary": "Ex-défenseur de Bastia, Lille ou Metz, Julian Palmieri s’est fendu d’un message incendiaire sur les réseaux sociaux destiné à l’octuple Ballon d’or.",
        "link": "https://www.20min.ch/fr/922776529715"
    },
    {
        "title": "Le padel est dans le viseur des défenseurs des oiseaux",
        "summary": "Le padel, sport de raquette extrêmement populaire en Espagne, est dans le viseur de la justice, en raison de la forte mortalité provoquée par les parois en verre des terrains pour les oiseaux.",
        "link": "https://www.20min.ch/fr/111271010182"
    },
    {
        "title": "Nouvelle bande annonce pour «Renaissance: A Film by Beyoncé»",
        "summary": "La chanteuse a dévoilé un nouvel extrait de son documentaire très attendu qui sera à voir en salle dès le 1er décembre 2023.",
        "link": "https://www.20min.ch/fr/637656150985"
    },
    {
        "title": "Les politiciens sont nuls pour faire des économies, dit M. Prix",
        "summary": "Le Surveillant des prix critique les demi-mesures du monde politique en ce qui concerne le prix des médicaments. Pire, certaines décisions vont dans le mauvais sens, estime-t-il.",
        "link": "https://www.20min.ch/fr/654843766080"
    },
    {
        "title": "Le joueur de Nice Youcef Atal en garde à vue",
        "summary": "Le défenseur algérien est visé par une enquête préliminaire pour «apologie du terrorisme» après une publication liée au conflit entre Israël et le Hamas.",
        "link": "https://www.20min.ch/fr/843755614322"
    },
    {
        "title": "Neuf Françaises sur dix victimes de violences dans les transports",
        "summary": "La Première ministre française Elisabeth Borne a pris exceptionnellement le métro vendredi à Paris pour lancer une campagne contre les violences sexistes et sexuelles dans les transports.",
        "link": "https://www.20min.ch/fr/780334174305"
    },
    {
        "title": "Sabrée au montage de «Napoléon», Ludivine Sagnier philosophe",
        "summary": "La Française Ludivine Sagnier a tourné des scènes pour ce film de Ridley Scott. Malheureusement, le réalisateur ne les a pas gardées. Pas de quoi agacer l’actrice.",
        "link": "https://www.20min.ch/fr/955328478995"
    },
    {
        "title": "Didier Tholot est sorti de l’hôpital",
        "summary": "Le coach du FC Sion, suspendu pour le déplacement à Aarau dimanche, a dû subir une série de tests médicaux cette semaine à l'hôpital.",
        "link": "https://www.20min.ch/fr/907263221636"
    },
    {
        "title": "Les concerts de Freeze Corleone sont finalement autorisés",
        "summary": "Prévus les 24 et 25 novembres 2023 au Zénith de Paris, ils avaient été interdits par la préfecture de police. La justice a suspendu cette interdiction.",
        "link": "https://www.20min.ch/fr/789657933390"
    },
    {
        "title": "L’auteur présumé des meurtres à Ittigen a été retrouvé en Hongrie",
        "summary": "La personne soupçonnée d’avoir participé à l’altercation mortelle survenue le 10 novembre à Ittigen a été être interpellée vendredi dernier en Hongrie.",
        "link": "https://www.20min.ch/fr/621619252699"
    },
    {
        "title": "Violences domestiques: 88% des victimes sont des femmes",
        "summary": "Ces douze dernières années, près de 45’000 personnes ont été prises en charge. Un rapport passe au crible les données et se penche sur les mesures mises en place par l’Etat.",
        "link": "https://www.20min.ch/fr/569604750903"
    },
    {
        "title": "Découvrez qui reste la plus grosse fortune de Suisse en 2023",
        "summary": "Avec un patrimoine avoisinant les 40 à 41 milliards de francs, l’homme conserve la couronne décernée chaque année par le magazine Bilan.",
        "link": "https://www.20min.ch/fr/517025927436"
    },
    {
        "title": "Amazon perturbé par une grève en Allemagne et au Royaume-Uni",
        "summary": "Des centaines de salariés des entrepôts du géant américain ont manifesté leur mécontentement le jour le plus attendu de l’année pour faire du shopping.",
        "link": "https://www.20min.ch/fr/920505791536"
    },
    {
        "title": "Le tunnel du Gothard fermé leur a donné envie de danser",
        "summary": "L’ouvrage a dû être fermé plus de trois heures à cause d’une voiture en feu à l’entrée du portail nord. Un groupe de zurichois a profité de l’occasion pour danser en attendant. Le tunnel a pu réouvrir depuis et le trafic a repris normalement. (Lecteur reporter/TikTok/atk)",
        "link": "https://www.20min.ch/fr/459401921431"
    },
    {
        "title": "Arrêté par Kiev pour avoir dénoncé son père aux Russes",
        "summary": "Un ancien responsable de la région de Kherson est soupçonné d’avoir collaboré avec les Russes durant l’occupation de la zone.",
        "link": "https://www.20min.ch/fr/444869288142"
    },
    {
        "title": "Vous ne détesterez plus le chou de Bruxelles",
        "summary": "Qui n’a jamais fait la grimace à l’idée de manger ce légume? Voici quelques informations qui vont vous faire changer d’avis.",
        "link": "https://www.20min.ch/fr/900298055558"
    },
    {
        "title": "Rechute pour Kastriot Imeri, absent six mois!",
        "summary": "Absent depuis la fin septembre, le milieu genevois de Young Boys s’est tordu le même genou droit à l’entraînement. Il va devoir être opéré.",
        "link": "https://www.20min.ch/fr/861879182700"
    },
    {
        "title": "Première offensive hivernale",
        "summary": "Cette fin de semaine verra la première descente arctique de la saison. De la neige va tomber en abondance en montagne et les flocons risquent même d’atteindre la plaine.",
        "link": "https://www.20min.ch/fr/412150960207"
    },
    {
        "title": "Des agriculteurs déversent du fumier devant McDo et Burger King",
        "summary": "Selon le syndicat des éleveurs, l’action visait à dénoncer le fait que ces géants de la restauration rapide ne s’approvisionnent pas assez en viande française.",
        "link": "https://www.20min.ch/fr/312822747214"
    },
    {
        "title": "Gamelle design et repas gourmet pour les toutous à Rome",
        "summary": "Au restaurant «Fiuto» à Rome, les chiens sont accueillis sur un pied d’égalité avec leurs maîtres. De l’ambiance sophistiquée au menu concocté par une nutritionniste, tout est pensé pour que les toutous s’y sentent à l’aise.",
        "link": "https://www.20min.ch/fr/188192327125"
    },
    {
        "title": "Premiers otages libérés dans le cadre de l’accord Israël-Hamas",
        "summary": "Selon plusieurs sources, plus d’une vingtaine d’otages israéliens et thaïlandais ont été remis au CICR dans la bande de Gaza avant de passer en Egypte vendredi.",
        "link": "https://www.20min.ch/fr/657531925911"
    },
    {
        "title": "Ils fournissaient de la drogue aux prisonniers via un drone",
        "summary": "Trois personnes ont été interpellées en Gironde dans une enquête relative à l’acheminement de colis dans un centre pénitentiaire par voie aérienne.",
        "link": "https://www.20min.ch/fr/738346920769"
    },
    {
        "title": "Le parlement du sport dit oui aux JO 2030 en Suisse",
        "summary": "Les représentants des associations sportives de notre pas soutiennent le projet de Swiss Olympic.",
        "link": "https://www.20min.ch/fr/744115061352"
    },
    {
        "title": "Le mamba vert «très dangereux» retrouvé… chez son propriétaire",
        "summary": "La municipalité de Tilbourg était en alerte depuis lundi, lorsque le propriétaire du serpent a signalé à la police sa disparition.",
        "link": "https://www.20min.ch/fr/377611226788"
    },
    {
        "title": "Une chaîne de fleuristes ferme boutique: «Il fallait que ça s’arrête»",
        "summary": "Manor a mis définitivement fin au partenariat qui la liait avec une chaîne de fleuristes. Cette dernière avait déjà dû fermer la moitié de ses succursales il y a quelques mois.",
        "link": "https://www.20min.ch/fr/754370701839"
    },
    {
        "title": "Voici les premières images des otages libérés par le Hamas",
        "summary": "Un convoi du CICR transportant des otages thaïlandais et israéliens libérés est arrivé ce vendredi à la frontière de Rafah avant de passer en Égypte. La Croix-Rouge a déclaré avoir entamé une opération de plusieurs jours visant à réunir les otages et les détenus avec leurs familles en Israël et dans les territoires palestiniens occupés.\n(AFP/AP/lch)",
        "link": "https://www.20min.ch/fr/572533536286"
    },
    {
        "title": "Genève mène de deux buts à Ambri",
        "summary": "Forts de leur qualification en quarts de finale de Ligue des Champions obtenue cette semaine, les Aigles affrontent des Tessinois qui restent sur sept succès consécutifs en championnat. Une rencontre à suivre dès 19h45.",
        "link": "https://www.20min.ch/fr/686240137541"
    },
    {
        "title": "Résoudre des énigmes pour sensibiliser à l’égalité",
        "summary": "À Genève, une association de soutien aux femmes propose une activité pas comme les autres. Un escape game féministe visant à sensibiliser à l’égalité de manière originale et ludique.",
        "link": "https://www.20min.ch/fr/313851340314"
    },
    {
        "title": "Les patins crissent à nouveau au parc des Bastions",
        "summary": "Après deux ans d’absence, la patinoire publique du centre-ville a repris du service.",
        "link": "https://www.20min.ch/fr/839641922166"
    },
    {
        "title": "Il avait bouté le feu à son camion en cuisinant: condamné",
        "summary": "Un chauffeur poids lourd ukrainien avait provoqué un incendie monstre sur une aire d’autoroute à Pratteln (BL). Par ordonnance pénale, la justice le sanctionne.",
        "link": "https://www.20min.ch/fr/585329609765"
    },
    {
        "title": "Feu vert à l’extradition du fondateur de la cryptomonnaie Terra",
        "summary": "Le Coréen Do Kwon est dans le viseur des Etats-Unis et de la Corée du Sud pour la faillite de sa devise numérique, qui a fait perdre quelque 40 milliards de dollars aux investisseurs en 2022.",
        "link": "https://www.20min.ch/fr/877923617992"
    },
    {
        "title": "Le chalet s’embrase à cause d’un feu de cheminée",
        "summary": "Un incendie s’est déclaré vendredi soir sur les hauteurs de Vionnaz. Plusieurs chalets ont dû être évacués mais personne n’a été blessé.",
        "link": "https://www.20min.ch/fr/108041318108"
    },
    {
        "title": "Une horde de voleurs pénètre dans un magasin et fait une razzia",
        "summary": "Un magasin Nike situé dans un centre commercial de Los Angeles a été victime d’un vol à l’étalage de grande envergure. Des marchandises d’une valeur de 12’000 dollars ont été dérobées par 17 personnes. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/199584352761"
    },
    {
        "title": "Une ancienne conceptrice de Google Maps dégomme sa refonte",
        "summary": "Google a étendu le déploiement de la mise à jour de son app de cartographie, mais la nouvelle palette de couleurs de son interface ne fait pas l’unanimité.",
        "link": "https://www.20min.ch/fr/786714885523"
    },
    {
        "title": "La Fédération brésilienne va porter plainte pour racisme",
        "summary": "Après la défaite contre l’Argentine en qualifications pour le Mondial 2026, les Brésiliens ont été insultés sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/114339563103"
    }
]