[
    {
        "title": "La tempête Ciaràn fait voler les avions à des vitesses folles",
        "summary": "Alors que des vents violents étaient attendus en France et en Grande-Bretagne ce mercredi soir, les vols transatlantiques ont été propulsés jusqu’à 1200 km/h.",
        "link": "https://www.20min.ch/fr/701466627416"
    },
    {
        "title": "Moins de viande et plus de local, les cantines tablent juste",
        "summary": "Depuis deux ans, les cuisines scolaires de la Ville mettent en place des menus plus sains et favorables à l’environnement. Selon une étude, elles proposent désormais «l’assiette la plus durable de Suisse».",
        "link": "https://www.20min.ch/fr/996653531477"
    },
    {
        "title": "Remarquable, Delémont signe un nouvel exploit en Coupe de Suisse",
        "summary": "Après Saint-Gall, le club jurassien - néo-promu en Promotion League - s’est offert le scalp de Lucerne en 8es de finale de la Coupe de Suisse (1-0).",
        "link": "https://www.20min.ch/fr/772154194901"
    },
    {
        "title": "«Si on le sort de prison aujourd’hui, il recommence, c’est sûr!»",
        "summary": "La justice a requis 14 ans et 7 mois de prison pour tentative de meurtre contre l’homme qui s’était précipité dans un ravin avec sa femme en février 2022.",
        "link": "https://www.20min.ch/fr/139010001958"
    },
    {
        "title": "Vers un vaccin contre la dépendance à la cocaïne?",
        "summary": "Inhiber les effets addictifs de la cocaïne ou du crack pour faire durer l’abstinence des usagers qui peinent à décrocher: c’est l’objectif du «Calixcoca», un vaccin thérapeutique prometteur développé par des scientifiques brésiliens.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/195265774543"
    },
    {
        "title": "Emmanuel Macron débattra avec Alain Berset à l’université",
        "summary": "Annoncée mercredi, cette rencontre entre le président français et le président de la Confédération aura lieu le 16 novembre et portera sur la question européenne.",
        "link": "https://www.20min.ch/fr/227401564054"
    },
    {
        "title": "Le Bayern prend la porte en Coupe contre une équipe de D3",
        "summary": "Les Bavarois se sont inclinés (2-1) mercredi soir sur la pelouse du FC Sarrebruck. Ils concédé le but fatal à la 96e minute.",
        "link": "https://www.20min.ch/fr/841091489786"
    },
    {
        "title": "L’érosion des démocraties dans le monde se perpétue",
        "summary": "L’institut international pour la démocratie et l’assistance électorale regrette, dans un rapport publié jeudi, la plus longue «récession démocratique» jamais observée depuis 1975.",
        "link": "https://www.20min.ch/fr/922425241559"
    },
    {
        "title": "Un ado bat un drôle de record du monde en chute libre",
        "summary": "Le Guinness Book a déclaré récemment avoir validé un nouveau record. Un adolescent de 17 ans est devenu le plus rapide au monde à résoudre un Rubik’s Cube en chute libre. (chs)",
        "link": "https://www.20min.ch/fr/455092904065"
    },
    {
        "title": "L’ONU «atterrée» par les bombes d’Israël sur un camp de réfugiés",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Servette élimine le SLO aux tirs au but",
        "summary": "Il a fallu aller aux tirs au but pour départager Genevois et Vaudois, le score étant de 1-1 après la prolongation. Frick a été décisif.",
        "link": "https://www.20min.ch/fr/486941296057"
    },
    {
        "title": "Taylor Swift porte bonheur à l'équipe de son chéri",
        "summary": "Depuis le début de son idylle avec Travis Kelce, la popstar n'en finit plus de faire gagner les Chiefs… du moment qu'elle se trouve en tribune.",
        "link": "https://www.20min.ch/fr/948231473012"
    },
    {
        "title": "Il hérite de 30 millions de dollars et meurt deux jours après",
        "summary": "Un quinquagénaire qui venait de toucher une fortune comptait quitter sa compagne. Celle-ci l’a empoisonné avec de l’antigel dans l’espoir de toucher l’argent.",
        "link": "https://www.20min.ch/fr/383051757149"
    },
    {
        "title": "Le LS quitte la Coupe déçu et frustré",
        "summary": "Réduits à dix dès la 5e minute suite à l’exclusion de Giger, les Lausannois ont été logiquement éliminés par Lugano (0-4).",
        "link": "https://www.20min.ch/fr/739717679671"
    },
    {
        "title": "Boris Johnson envisageait d’utiliser un sèche-cheveux anti-Covid",
        "summary": "Au début de la lutte contre le coronavirus, l’ex-Premier ministre britannique avait demandé leur avis à deux éminents scientifiques après avoir vu une vidéo sur YouTube.",
        "link": "https://www.20min.ch/fr/289394434289"
    },
    {
        "title": "GE Servette, apathique, trébuche devant Davos",
        "summary": "Les Aigles, coincés sur le mode somnolence, se sont inclinés mercredi soir aux Vernets (1-2).",
        "link": "https://www.20min.ch/fr/170813405566"
    },
    {
        "title": "Pourquoi Starbucks est au cœur d’un boycott lié au conflit Hamas-Israël",
        "summary": "Fin octobre, un Starbucks a été attaqué par des pro-palestiniens en Turquie. Par la suite, les boissons de la même marque ont été retirées de certains trains dans le même pays. Mais alors pourquoi Starbucks se retrouve au milieu d’une polémique liée à la guerre Hamas-Israël?\n(X/lch/AFP)",
        "link": "https://www.20min.ch/fr/191670095364"
    },
    {
        "title": "La chasse aux loups est ouverte cet hiver en Suisse",
        "summary": "Albert Rösti a défendu ce mercredi l’entrée en vigueur de l’ordonnance sur la chasse qui permettrait de liquider 60% des loups dans le pays.",
        "link": "https://www.20min.ch/fr/700988222672"
    },
    {
        "title": "Plus de deux millions récoltés pour replanter des arbres",
        "summary": "Cent jours après la tempête dévastatrice qui a touché La Chaux-de-Fonds, la ville a dressé un bilan des promesses de dons reçues pour remplacer les arbres déracinés.",
        "link": "https://www.20min.ch/fr/103210541317"
    },
    {
        "title": "Hausse des ventes de déodorants avec la fin du télétravail",
        "summary": "Le retour du travail en présentiel pousserait les employés à utiliser davantage de déodorant.",
        "link": "https://www.20min.ch/fr/995195376025"
    },
    {
        "title": "«Genesis» fusionne l’art et la technologie pour une expérience immersive",
        "summary": "Le Temple de Plainpalais accueille dès le 1er novembre l’expérience immersive « Genesis » du collectif suisse Projektil.. Un spectacle visuel et sonore de 30 minutes représentant les trois premiers jours de l’Histoire de la création.\nF. Melillo",
        "link": "https://www.20min.ch/fr/278547713656"
    },
    {
        "title": "Le semi-marathon de Lausanne va être remesuré",
        "summary": "Les mesureurs officiels agréés par World Athletics et chargés de certifier la distance du parcours vont devoir revenir à Lausanne la semaine prochaine. Plusieurs participants ont constaté que la course était trop longue de 500m.",
        "link": "https://www.20min.ch/fr/578577526616"
    },
    {
        "title": "Lil Nas X choque avec son déguisement de Halloween",
        "summary": "Déguisé en tampon usagé, le rappeur de 24 ans s’est attiré les foudres des internautes. Ils lui reprochent de prendre à la légère les menstruations.",
        "link": "https://www.20min.ch/fr/543889901071"
    },
    {
        "title": "Une activiste pour  le climat badigeonnée de peinture par un policier",
        "summary": "Un policier en civil a frappé fort lors d’une manifestation des activistes du collectif «dernière génération». La police berlinoise a dit avoir ouvert une enquête à l’interne. \n(X/lch)",
        "link": "https://www.20min.ch/fr/523402841132"
    },
    {
        "title": "Un jet privé vole au secours d’une espèce de tritons calabrais",
        "summary": "Quarante survivants de l’espèce ont été rapatriés à Lausanne afin de repeupler, l’année prochaine, quatre lacs de montagne en Calabre.",
        "link": "https://www.20min.ch/fr/843822870837"
    },
    {
        "title": "Ce geste de Taylor Swift lui restera gravé à vie",
        "summary": "Une fan de Taylor Swift dont le bras a été signé par l’artiste pour un tatouage a partagé le résultat en vidéo.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/700095980394"
    },
    {
        "title": "Voici le futur plus long tunnel immergé du monde",
        "summary": "Plus grand projet d’infrastructure du Danemark et futur plus long tunnel immergé du monde sous la mer Baltique, le tunnel Fehmarnbelt, communément appelé Femern, reliera le Danemark à l’Allemagne. Ses 18 kilomètres permettront d’améliorer les transports entre l’Europe centrale et la Scandinavie, a expliqué son responsable de la communication, Morten Kramer Nielsen.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/283654345284"
    },
    {
        "title": "Atteint d’un cancer en phase terminale, ce chien fait ses adieux à la police",
        "summary": "Une femelle berger allemand nommée Candy a été contrainte de faire ses adieux à ses collègues du bureau du shérif de Virginia Beach plus tôt que prévu. \n(Vidéo: AlertaMundial/fch)",
        "link": "https://www.20min.ch/fr/473084934517"
    },
    {
        "title": "«Les frappes sur Jabaliya pourraient être des crimes de guerre»",
        "summary": "Pour l’ONU, les bombardements d’Israël sur le camp de réfugiés palestiniens sont disproportionnés, compte tenu du nombre élevé de victimes civiles et de l’ampleur des destructions.",
        "link": "https://www.20min.ch/fr/534978111417"
    },
    {
        "title": "Le Conseil fédéral prêt à injecter 90 millions au Proche-Orient",
        "summary": "«Au vu de la situation humanitaire extrêmement préoccupante» au Proche-Orient, le CF souhaite amplifier les montants dédiés à l’aide humanitaire dans la région.",
        "link": "https://www.20min.ch/fr/369424803055"
    },
    {
        "title": "«Netanyahu, une sorte de nazi mais sans prépuce»",
        "summary": "La police des médias français a été saisie pour enquêter sur des propos tenus à l’antenne sur le conflit au Proche-Orient, dont une saillie sur le Premier ministre israélien qui a choqué une partie de l’opinion publique.",
        "link": "https://www.20min.ch/fr/476216425626"
    },
    {
        "title": "Les premiers étrangers et binationaux sont arrivés en Égypte",
        "summary": "Mercredi, pour la première fois, le terminal de Rafah a été ouvert pour laisser passer des étrangers et binationaux en provenance de la bande de Gaza vers l’Egypte.",
        "link": "https://www.20min.ch/fr/549323159269"
    },
    {
        "title": "L’Uni booste l’élimination de ses déchets de labos",
        "summary": "Un nouveau type de machine permet de mieux traiter pipettes ou culture de cellules souches et de réduire le volume des déchets biologiques. L’alma mater va renforcer le dispositif.",
        "link": "https://www.20min.ch/fr/550834953705"
    },
    {
        "title": "L’initiative pour des crèches gratuites invalidée",
        "summary": "Le texte déposé par l’Union populaire est contraire au droit supérieur cantonal, selon le Conseil d’État. La formation compte recourir.",
        "link": "https://www.20min.ch/fr/618386890496"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Appel du Conseil fédéral à légaliser le cannabis avec prudence",
        "summary": "Le gouvernement opterait davantage pour une dépénalisation progressive de la vente et de la consommation de chanvre sous toutes ses formes, plutôt qu’une libéralisation du marché.",
        "link": "https://www.20min.ch/fr/278261389564"
    },
    {
        "title": "Les opérateurs devront fournir du réseau même en cas de blackout",
        "summary": "Le gouvernement a mis en consultation une révision de l’ordonnance sur les services de télécommunication, afin que les opérateurs assurent l’alimentation des antennes du réseau mobile en cas de pépin électrique.",
        "link": "https://www.20min.ch/fr/537867004471"
    },
    {
        "title": "Le statut S des Ukrainiens prolongé jusqu’en mars 2025",
        "summary": "Faute d’une amélioration de la situation sur le front, le Conseil fédéral a décidé de prolonger le statut des requérants ukrainiens.",
        "link": "https://www.20min.ch/fr/661335120104"
    },
    {
        "title": "Plaintes contre les cloches de vache: des villageois se rebiffent",
        "summary": "Deux couples récemment installés dans la commune bernoise d’Aarwangen exigent le silence. Les habitants veulent protéger la culture locale via une initiative.",
        "link": "https://www.20min.ch/fr/596223022152"
    },
    {
        "title": "«L’UDC n’est pas raciste… Xénophobe peut-être»",
        "summary": "Lors du débat Infrarouge de mercredi, le Conseiller national Thomas Stettler (UDC/JU) a jugé que son parti n’était pas raciste, mais xénophobe.",
        "link": "https://www.20min.ch/fr/223788787812"
    },
    {
        "title": "Erreur de l’OFS: le PLR reste le troisième parti de Suisse",
        "summary": "À la suite d’une incroyable bourde de l’Office fédéral de statistiques, Le Centre se retrouve en dessous du PLR et l’UDC perd plus d’un demi-point.",
        "link": "https://www.20min.ch/fr/232765917615"
    },
    {
        "title": "Tour de passe-passe et invitée surprise au 2e tour pour les Etats",
        "summary": "Alors qu’elle n’était en lice qu’au National, Chloé Frammery le sera aux Etats. Figure des coronasceptiques, elle remplace le candidat Philippe Oberson, qui a pourtant dénoncé jadis un tel procédé.",
        "link": "https://www.20min.ch/fr/978337928231"
    },
    {
        "title": "Retrouvez une synthèse des résultats définitifs",
        "summary": "La Suisse a renouvelé son Parlement ce dimanche 22 octobre. Retrouvez ici tous les résultats pour la Suisse et les cantons romands.",
        "link": "https://www.20min.ch/fr/763738733675"
    },
    {
        "title": "Le chef des Vert’libéraux s’en prend à Élisabeth Baume-Schneider",
        "summary": "Jürg Grossen a estimé que la conseillère fédérale jurassienne «n’était pas la bougie la plus brillante du gâteau» dimanche soir. Il s’en est excusé.",
        "link": "https://www.20min.ch/fr/102904113257"
    },
    {
        "title": "Les derniers affrontements pour le Conseil des Etats sont connus",
        "summary": "Neuf cantons doivent encore départager leurs candidats dans un second tour pour l’élection au Conseil des Etats. Celui-ci pourrait lui aussi glisser un peu plus vers la droite.",
        "link": "https://www.20min.ch/fr/678365013864"
    },
    {
        "title": "Le choix de Philippe Nantermod provoque un second tour en Valais",
        "summary": "Le libéral-radical valaisan a confirmé, lundi, sa candidature au Conseil des États. Il y aura donc un second tour.",
        "link": "https://www.20min.ch/fr/545542733361"
    },
    {
        "title": "La tempête Ciaran déferle sur le nord-ouest de la France",
        "summary": "La puissante tempête Ciaran a commencé à balayer les côtes du nord-ouest de France mercredi soir, avec des vents dépassant les 120 km/h enregistrés.",
        "link": "https://www.20min.ch/fr/664955209451"
    },
    {
        "title": "Lula déploie près de 4000 militaires contre le crime organisé",
        "summary": "Face à une situation de violence «très grave», le président brésilien Lula a décidé de faire appel à l’armée dans les principaux ports et aéroports du pays.",
        "link": "https://www.20min.ch/fr/392700101530"
    },
    {
        "title": "L'Europe se prépare à affronter la tempête Ciarán",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "«Nous sommes le Airbnb des objets»",
        "summary": "Accumuler toujours plus de biens nous éloigne du concept de durabilité. Avec sa plateforme, Ivo Kuhn prône donc l’économie de partage et compte sur l’aide du voisinage.",
        "link": "https://www.20min.ch/fr/977771203287"
    },
    {
        "title": "Donald Trump Jr se défend au procès qui menace l’empire familial",
        "summary": "Avant le témoignage de Donald Trump, attendu lundi prochain, ses enfants défilent à la barre du tribunal pour le procès civil sur l’empire immobilier de la famille.",
        "link": "https://www.20min.ch/fr/457301386681"
    },
    {
        "title": "Vladimir Poutine appelle à lutter contre l’inflation en Russie",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Les délais de paiement à rallonge étranglent les PME",
        "summary": "Nombre de petites et moyennes entreprises oeuvrant dans le bâtiment souffrent d’importants problèmes de trésorerie. En cause: les conditions imposées par les entreprises générales et les bureaux d’architectes.",
        "link": "https://www.20min.ch/fr/872983858548"
    },
    {
        "title": "Vers un record de nuitées en 2023 pour le tourisme suisse",
        "summary": "Grâce notamment aux touristes asiatiques, la saison touristique 2023 retrouve des couleurs.",
        "link": "https://www.20min.ch/fr/942915825838"
    },
    {
        "title": "Liverpool et Chelsea se qualifient en Coupe de la Ligue anglaise",
        "summary": "Les Reds et les Blues ont remporté leur 8e de finale, mercredi soir. En revanche, Arsenal et Manchester United sont passés à la trappe.",
        "link": "https://www.20min.ch/fr/700621459527"
    },
    {
        "title": "Un Delémont-Servette et un gros morceau pour Sion en quarts",
        "summary": "Le tirage au sort des quarts de finale de la Coupe de Suisse a eu lieu mercredi soir. Les rencontres se dérouleront du 27 au 29 février 2024.",
        "link": "https://www.20min.ch/fr/557858926628"
    },
    {
        "title": "Neymar va se faire opérer jeudi au Brésil",
        "summary": "Deux semaines après sa grave blessure au genou, le Brésilien va passer entre les mains du docteur Rodrigo Lasmar à l’hôpital Mater Dei de Belo Horizonte.",
        "link": "https://www.20min.ch/fr/736318287475"
    },
    {
        "title": "Daniil Medvedev quitte Bercy sur des doigts d’honneur",
        "summary": "Le Russe a été éliminé par Grigor Dimitrov au deuxième tour du Masters 1000 parisien mercredi après quelques accrochages avec le public.",
        "link": "https://www.20min.ch/fr/218336577146"
    },
    {
        "title": "À vendre, maison tout confort avec laboratoire de méthamphétamine",
        "summary": "La villa d’un homme, arrêté en mars, qui fabriquait de la drogue à son domicile est désormais à vendre, moyennant 1,55 million de dollars.",
        "link": "https://www.20min.ch/fr/991827256981"
    },
    {
        "title": "Elle se fait un tatouage avec les cendres de sa maman",
        "summary": "Pour rendre hommage à sa mère décédée, une américaine a décidé de se faire un tatouage dont l’encre est mélangée aux cendres de la défunte. Un procédé surprenant, pratiqué par une artiste en Californie.",
        "link": "https://www.20min.ch/fr/332140869346"
    },
    {
        "title": "L’école juge sa coupe mulet «trop extrême»",
        "summary": "Après avoir passé toute une journée à l’isolement, un élève de 15 ans a été forcé de dire adieu à sa coupe de cheveux favorite, qui contrevenait au règlement de son école.",
        "link": "https://www.20min.ch/fr/669510103798"
    },
    {
        "title": "Elle chute dans une tombe et s’empale sur une tige en métal",
        "summary": "Une septuagénaire a été victime d’un accident cauchemardesque, lundi en Australie-Méridionale. Ses jours ne seraient pas en danger.",
        "link": "https://www.20min.ch/fr/539179013423"
    },
    {
        "title": "«J’avais plus peur d’être virée que de mourir»",
        "summary": "Victime d’une hémorragie cérébrale alors qu’elle tournait dans «Game of Thrones», Emilia Clarke a bien cru que cette épreuve allait ruiner sa carrière.",
        "link": "https://www.20min.ch/fr/380363929037"
    },
    {
        "title": "Transformée en paon géant pour Halloween",
        "summary": "Habituée aux costumes plus époustouflants les uns que les autres pour la fête païenne, Heidi Klum s’est encore surpassée en 2023.",
        "link": "https://www.20min.ch/fr/316687784517"
    },
    {
        "title": "Les résultats des premières analyses toxicologiques sont tombés",
        "summary": "Alors que des examens complémentaires sont encore en cours pour déterminer la cause du décès de Matthew Perry, les enquêteurs commencent à y voir plus clair.",
        "link": "https://www.20min.ch/fr/379822404521"
    },
    {
        "title": "Leonor, héritière du trône, jure fidélité à la Constitution",
        "summary": "La princesse espagnole, fille aînée du roi Felipe VI, s’est pliée, mardi, jour de ses 18 ans, à cet acte solennel indispensable pour succéder un jour à son père.",
        "link": "https://www.20min.ch/fr/946144805005"
    },
    {
        "title": "Bientôt Noël, il est temps de décongeler Mariah Carey",
        "summary": "La chanteuse a prévenu avec humour et une bonne dose d’autodérision que son tube «All I Want for Christmas Is You» allait recommencer à tourner en boucle.",
        "link": "https://www.20min.ch/fr/541903654149"
    },
    {
        "title": "Damso supprime son dernier album en date des plateformes",
        "summary": "Le disque «QALF», ainsi que sa réédition «QALF Infinity», ne sont plus disponibles en streaming. Le rappeur n’a pas expliqué les raisons de cette suppression.",
        "link": "https://www.20min.ch/fr/636878909747"
    },
    {
        "title": "Jungkook bat un record sur Spotify",
        "summary": "«Seven», le titre du Sud-Coréen de 26 ans, est devenu la chanson la plus rapide à atteindre le milliard de streams dans l’histoire de Spotify.",
        "link": "https://www.20min.ch/fr/315521247487"
    },
    {
        "title": "Worakls sort un morceau qui porte le nom «Verbier»",
        "summary": "Le musicien français a visiblement été inspiré par la station bagnarde pour son dernier titre en date. Le clip est magnifique et dépaysant.",
        "link": "https://www.20min.ch/fr/741162546227"
    },
    {
        "title": "L’UE interdit les publicités ciblées sur Facebook et Instagram",
        "summary": "Le régulateur européen de la protection des données a estimé mercredi que le ciblage publicitaire contrevenait à la réglementation en vigueur dans l’UE.",
        "link": "https://www.20min.ch/fr/224521369372"
    },
    {
        "title": "Microsoft part à la chasse aux accessoires Xbox non officiels",
        "summary": "Les manettes et autres appareils non validés par Microsoft ne pourront plus être utilisés sur les consoles Xbox à partir du 12 novembre, fait savoir le géant technologique.",
        "link": "https://www.20min.ch/fr/643125693336"
    },
    {
        "title": "Une entreprise somme Meta de cesser d’utiliser le nom Threads",
        "summary": "La firme britannique Threads Software Limited menace d’intenter une action en justice contre le groupe de Mark Zuckerberg pour avoir utilisé le nom Threads pour son nouveau réseau social, concurrent de X (ex-Twitter).",
        "link": "https://www.20min.ch/fr/236130627635"
    },
    {
        "title": "Meta lance des abos payants pour Facebook et Instagram en Europe",
        "summary": "En novembre, les utilisateurs européens des deux réseaux sociaux pourront payer pour utiliser ces plateformes sans publicité. La Suisse est aussi concernée.",
        "link": "https://www.20min.ch/fr/176519333114"
    },
    {
        "title": "Cruelle désillusion pour les équipes européennes aux Worlds",
        "summary": "Aucun représentant du LEC, le championnat européen de «League of Legends», n’est qualifié pour les play-off des Worlds. G2 et Fnatic ont été éliminés par deux teams chinoises, dimanche.",
        "link": "https://www.20min.ch/fr/699713433664"
    },
    {
        "title": "«L’Europe est une des deux régions les plus fortes du monde»",
        "summary": "BriD et ses coéquipiers de la team genevoise BDS se préparent à entrer dans la bataille du Major d’Atlanta, qui réunit l’élite de «Rainbow Six Siege».",
        "link": "https://www.20min.ch/fr/904796578109"
    },
    {
        "title": "«Super Mario Bros. Wonder», la nouvelle référence",
        "summary": "Après six ans d’attente, la Switch reçoit son premier «Mario Bros.» en 2D, exclusif pour cette console. Le résultat est tout simplement prodigieux.",
        "link": "https://www.20min.ch/fr/898815133129"
    },
    {
        "title": "«Pour gagner, il faut vaincre la pression et prendre du plaisir»",
        "summary": "Le Vaudois Affi se prépare pour la finale du tournoi Ascension sur le jeu de course «Trackmania», qui aura lieu samedi à Montpellier (F).",
        "link": "https://www.20min.ch/fr/962256314783"
    },
    {
        "title": "L’entité dans «It Follows» reviendra vous hanter",
        "summary": "Considéré comme l’un des films les plus terrifiants de la dernière décennie, le long métrage sorti en 2014 aura une suite prévue pour fin 2024.",
        "link": "https://www.20min.ch/fr/288828628025"
    },
    {
        "title": "«Saw» a changé ce qu’on connaissait des films d’horreur»",
        "summary": "L’actrice mexicaine Paulette Hernández est à voir actuellement dans le dixième film de la saga horrifique. Elle en parle.",
        "link": "https://www.20min.ch/fr/118321892028"
    },
    {
        "title": "Transformé en zombie dans son nouveau film",
        "summary": "Dans la première bande-annonce de la comédie d’horreur «Lisa Frankenstein», l’acteur Cole Sprouse est méconnaissable en mort-vivant.",
        "link": "https://www.20min.ch/fr/498248962976"
    },
    {
        "title": "Jacob Elordi surpris d’avoir pu incarner Elvis",
        "summary": "L’acteur n’imaginait pas décrocher le rôle du King dans le film «Priscilla». Le Canadien de 26 ans ne connaissait presque rien de la légende du rock.",
        "link": "https://www.20min.ch/fr/834622627682"
    },
    {
        "title": "Se masturber, c’est le bonheur assuré",
        "summary": "Le sexe en solo est une façon de se faire du bien. Une sexologue nous révèle d’autres bienfaits de la masturbation sur la santé physique et mentale.",
        "link": "https://www.20min.ch/fr/345653189101"
    },
    {
        "title": "Votre chanson préférée peut agir comme un antidouleur",
        "summary": "Écouter de la musique qu’on aime pourrait légèrement réduire la douleur, selon des chercheurs canadiens.",
        "link": "https://www.20min.ch/fr/163140274834"
    },
    {
        "title": "Ces produits sont bien plus que des remèdes tendance",
        "summary": "On prête à l’ashwagandha et à l’hydne hérisson des vertus magiques, que ce soit pour lutter contre le stress ou les troubles du sommeil. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/230452394069"
    },
    {
        "title": "Elle ne ressent pas d’attirance sexuelle pour les autres",
        "summary": "Aline Laurent-Mayard raconte son asexualité dans le podcast à succès «Free from desire». Rapports intimes, parentalité et violences: la journaliste aborde des sujets encore tabous. Interview.",
        "link": "https://www.20min.ch/fr/642471054804"
    },
    {
        "title": "5 signes pour savoir si votre crush vous désire",
        "summary": "Selon un expert en amour, il existe cinq manières de savoir si une personne s’intéresse vraiment à vous.",
        "link": "https://www.20min.ch/fr/229622224448"
    },
    {
        "title": "Les stars se déguisent en d’autres célébrités",
        "summary": "Britney Spears, Pamela Anderson ou Tina Turner inspirent les déguisements des stars.",
        "link": "https://www.20min.ch/fr/568012304947"
    },
    {
        "title": "Comment entretenir ses collants?",
        "summary": "Enfiler des bas fins sans les filer, c’est possible, grâce à quelques astuces.",
        "link": "https://www.20min.ch/fr/717741363699"
    },
    {
        "title": "Kim Kardashian dévoile ses tétons pour sauver la planète",
        "summary": "Skims, la marque de lingerie de l’Américaine, a conçu un soutien-gorge ultraprovoc. Une partie des ventes sera reversée à des associations environnementales.",
        "link": "https://www.20min.ch/fr/503636725120"
    },
    {
        "title": "Dites adieu à ces 5 tendances mode",
        "summary": "Certaines tendances sont plus éphémères que d’autres. Nous faisons le point sur les vêtements qui ne seront plus en vogue, l’été prochain.",
        "link": "https://www.20min.ch/fr/922156642284"
    },
    {
        "title": "Pourquoi les compagnies aériennes veulent vous voir souffrir en vol",
        "summary": "Si vous avez déjà été victime d’une mauvaise expérience en avion, vous vous êtes peut-être déjà offert un surclassement sur le vol suivant. Et c’est précisément le but recherché par les compagnies aériennes.",
        "link": "https://www.20min.ch/fr/382769203248"
    },
    {
        "title": "Quatre bons plans pour visiter la Colombie",
        "summary": "Bogotá est un lieu où se mêlent les traditions colombiennes et les caractéristiques d’une métropole moderne. C’est parti pour une visite de la ville, avec au programme une dégustation de cacao, un menu de 18 plats et un jeu détonant.",
        "link": "https://www.20min.ch/fr/866854275565"
    },
    {
        "title": "Partir en vacances en Égypte, est-ce risqué?",
        "summary": "L’Égypte et la Jordanie sont-elles des destinations touristiques encore sûres, alors que le conflit fait rage au Proche-Orient?",
        "link": "https://www.20min.ch/fr/851106663965"
    },
    {
        "title": "La vigilance est de rigueur dans ces villes italiennes",
        "summary": "Gardez l’œil bien ouvert si vous faites du tourisme dans l’une de ces villes italiennes. Les vols avec violence y sont monnaie courante.",
        "link": "https://www.20min.ch/fr/889685026961"
    },
    {
        "title": "Une montre fabriquée dans l’avion Genève - New York",
        "summary": "Guidé par un horloger, un steward a monté un garde-temps, à plus de 10’000 mètres d’altitude. Une opération signée Genève Tourisme.",
        "link": "https://www.20min.ch/fr/224646892055"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Ce qu’il faut savoir avant de se faire tatouer le poignet",
        "summary": "Un grand nombre de personnes choisissent le poignet pour leur premier tatouage. Or ce n’est pas forcément le meilleur endroit. Une tatoueuse nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/839855838503"
    },
    {
        "title": "Comment éviter les taches de café sur les dents?",
        "summary": "Il existe une méthode simple pour ne pas avoir les dents jaunes. Il suffit de boire de l’eau.",
        "link": "https://www.20min.ch/fr/246647950512"
    },
    {
        "title": "Plisser le nez pour le maquiller",
        "summary": "Le nez devient la star du visage grâce au scrunch make-up. Pourtant cette méthode n’est pas aussi facile à réaliser qu’elle en a l’air.",
        "link": "https://www.20min.ch/fr/674458254032"
    },
    {
        "title": "Faut-il se brosser les dents avant ou après le petit-déjeuner?",
        "summary": "Les avis sont partagés sur cette question. Le temps est venu de tirer les choses au clair une bonne fois pour toutes.",
        "link": "https://www.20min.ch/fr/495283175147"
    },
    {
        "title": "Arrêtez de faire votre lit dès le réveil",
        "summary": "Remettre son duvet en place à peine le pied posé par terre est une mauvaise idée. Ce réflexe favorise le développement des acariens.",
        "link": "https://www.20min.ch/fr/678470305534"
    },
    {
        "title": "Que faire en cas de conflits de voisinage?",
        "summary": "Vous êtes en conflit avec vos voisins? Fabian Gloor, juriste, nous explique quels sont les droits des locataires et comment résoudre au mieux les conflits usuels.",
        "link": "https://www.20min.ch/fr/278723504141"
    },
    {
        "title": "Voici la couleur improbable pour Halloween, cette année",
        "summary": "Pas d’orange, mais du rose pour célébrer cette fête importée des États-Unis. Le site Etsy constate une hausse des recherches de décorations dans cette teinte.",
        "link": "https://www.20min.ch/fr/818220475000"
    },
    {
        "title": "Savez-vous ce qui est le plus sale dans votre salle de bain?",
        "summary": "La salle de bain est propice à la prolifération de bactéries. Il faudrait peut-être commencer par laver votre tapis de bain.",
        "link": "https://www.20min.ch/fr/370552792159"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Savez-vous comment poussent ces aliments?",
        "summary": "Nous consommons certains aliments, sans pour autant savoir comment ils sont cultivés. Saviez-vous, par exemple, que l’ananas poussait sur une tige? D’autres plantes pourraient bien vous surprendre.",
        "link": "https://www.20min.ch/fr/593993839393"
    },
    {
        "title": "Le PSG sort un livre avec les recettes de cuisine préférées des joueurs",
        "summary": "Le club de football parisien a collaboré avec un chef doublement étoilé et un nutritionniste pour rédiger «À table avec le Paris Saint-Germain».",
        "link": "https://www.20min.ch/fr/321598794238"
    },
    {
        "title": "Des restaurants remettent la cuisine amérindienne à la carte",
        "summary": "Bison, gibier sauvage, maïs bleu ou baies composent la cuisine amérindienne. Des chefs tentent de sauver leur culture grâce à leur gastronomie.",
        "link": "https://www.20min.ch/fr/280976702790"
    },
    {
        "title": "Les champignons peuvent faire… de la musique!",
        "summary": "Un musicien canadien transforme les signaux bioélectriques qu’ils émettent en sons électroniques. Fascinant.",
        "link": "https://www.20min.ch/fr/663570866496"
    },
    {
        "title": "Ce 4x4 est la version réduite d’une voiture iconique",
        "summary": "Mercedes prévoit de décliner la Classe G en un modèle plus petit. Le constructeur se garde toutefois de dévoiler le design du nouveau véhicule.",
        "link": "https://www.20min.ch/fr/842702804531"
    },
    {
        "title": "Quel risque à utiliser inutilement les feux antibrouillard?",
        "summary": "À l’automne, le brouillard, la brume et les pluies fréquentes incitent les automobilistes à allumer leurs feux de brouillard. La plupart du temps, ce n’est pas nécessaire et ne fait que gêner les autres automobilistes.",
        "link": "https://www.20min.ch/fr/746696272468"
    },
    {
        "title": "Cet étudiant est l’inventeur d’un kit hybride pour voitures thermiques",
        "summary": "REVR: tel est le nom du kit inventé par un étudiant de 21 ans permettant de transformer à faible coût un véhicule essence ou diesel en hybride.",
        "link": "https://www.20min.ch/fr/848815933408"
    },
    {
        "title": "Puis-je dépasser des troupeaux de bétail?",
        "summary": "La question de savoir comment se comporter face à un troupeau de bétail est récurrente… et pas uniquement dans le cadre de la désalpe. La prudence est de mise. Car, à vouloir être trop pressé, on risque de gros dégâts.",
        "link": "https://www.20min.ch/fr/561061688902"
    },
    {
        "title": "Gagne tes billets pour Laura Chaignat",
        "summary": "Tente ta chance et gagne peut-être des billets pour le spectacle de Laura Chaignat, qui aura lieu le 20 décembre à l’Octogone, Pully.",
        "link": "https://www.20min.ch/fr/920135906311"
    },
    {
        "title": "Gagne tes billets pour 47TER",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de 47TER, qui aura lieu le 30 novembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/230635184092"
    },
    {
        "title": "Gagne tes billets pour Daði Freyr",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Daði Freyr,  qui aura lieu le 21 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/420126792620"
    },
    {
        "title": "Gagne tes billets pour Djadja & Dinaz",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le concert de Djadja &  Dinaz, qui aura lieu le 11 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/509854304900"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "Une nouvelle chanson des Beatles grâce à l’IA",
        "summary": "Grâce à des outils d’intelligence artificielle, les membres des Beatles sont réunis dans une nouvelle chanson, «Now and Then», qui sort jeudi.",
        "link": "https://www.20min.ch/fr/711971440879"
    },
    {
        "title": "Employés filmés: l’inspection du travail réprimande la RTS",
        "summary": "L’Etat reproche au média des abus liés à la vidéosurveillance. Une mise en conformité rapide lui est imposée.",
        "link": "https://www.20min.ch/fr/962700907598"
    },
    {
        "title": "Début de la 3e phase de rejet de l’eau de la centrale accidentée",
        "summary": "Cette troisième phase doit permettre le rejet de quelque 7800 tonnes d’eau traitées de la centrale accidentée.",
        "link": "https://www.20min.ch/fr/416335359556"
    },
    {
        "title": "«J’ai lu «Les Indociles» pendant le tournage de la série»",
        "summary": "Dans l’adaptation en feuilleton de la bande dessinée jurassienne, Cyril Metzger joue le rôle de Siddhartha de ses 18 à ses 35 ans.",
        "link": "https://www.20min.ch/fr/175034089272"
    },
    {
        "title": "La National League en tête des affluences européennes",
        "summary": "Depuis le début de la saison, les patinoires de Suisse sont mieux remplies que partout ailleurs en Europe.",
        "link": "https://www.20min.ch/fr/982654521407"
    },
    {
        "title": "Un créateur transforme la fermeture éclair en plume d’oiseau",
        "summary": "L’utilitaire devient poétique entre les mains de Thomas Clement, diplômé de la HEAD. Sa collection et celles des autres étudiants seront présentées lors du défilé annuel de la haute école genevoise.",
        "link": "https://www.20min.ch/fr/573928842239"
    },
    {
        "title": "L’armée veut légiférer pour autoriser les soldats en plus",
        "summary": "Une loi fixe le nombre maximum de soldats incorporés, mais il est largement dépassé. Le Conseil fédéral lance une consultation pour permettre ces dépassements.",
        "link": "https://www.20min.ch/fr/274374551640"
    },
    {
        "title": "Astuce pour intégrer le sport dans votre routine quotidienne",
        "summary": "Un nombre toujours plus important de personnes renoncent à la pratique d’une activité physique par manque de temps. La solution: le «workout stacking».",
        "link": "https://www.20min.ch/fr/900080490447"
    },
    {
        "title": "Un interminable calvaire parmi les alligators et les moustiques",
        "summary": "Un Cessna s’est écrasé mardi dans le célèbre parc national marécageux de Floride. Son pilote s’en est bien tiré, après avoir passé de longues heures en compagnie d’une faune hostile.",
        "link": "https://www.20min.ch/fr/116029524530"
    },
    {
        "title": "Le «jubislide», cette nouvelle tendance qui affole TikTok",
        "summary": "Ce pas de danse, qui consiste à réaliser un moonwalk latéral tout en donnant l’impression de ne pas toucher le sol, est devenu viral sur TikTok.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/362143935105"
    },
    {
        "title": "Louane a accompagné sa maman en fin de vie",
        "summary": "La chanteuse de 26 ans est revenue sur la mort de sa mère en 2014 suite à un cancer dans le podcast de l’association «Belle et Rose» dont elle est la marraine.",
        "link": "https://www.20min.ch/fr/381708270938"
    },
    {
        "title": "Groupe E ferme des magasins: 32 licenciements à la clé",
        "summary": "Trois points de vente spécialisés dans l’électroménager continueront d’être ouverts. Les garanties pour les produits achetés resteront valables.",
        "link": "https://www.20min.ch/fr/515381563721"
    },
    {
        "title": "Aux poursuites, on vous laissera un peu d’argent pour les impôts",
        "summary": "Le Conseil fédéral est favorable à ce que les impôts soient comptés dans le calcul du minimum vital laissé aux gens dont le salaire est saisi par les poursuites.",
        "link": "https://www.20min.ch/fr/690647835495"
    },
    {
        "title": "Joe Biden cherche à renouer avec l’Amérique rurale",
        "summary": "Dans l’optique de la présidentielle, Joe Biden veut réussir à casser la tendance désormais bien établie des campagnes américaines à voter républicain.",
        "link": "https://www.20min.ch/fr/916554381691"
    },
    {
        "title": "Clint Capela encore brillant, LeBron James impérial",
        "summary": "Les Hawks se sont imposés 130-121 contre Washington, grâce notamment à un nouveau double double du Genevois. Le King a fait honneur à son rang dans le derby de Los Angeles.",
        "link": "https://www.20min.ch/fr/253418851290"
    },
    {
        "title": "Soirée cauchemar pour le Bayern à Sarrebruck",
        "summary": "Le Bayern Munich a vécu une soirée cauchemar mercredi à Sarrebruck, éliminé de la Coupe d’Allemagne en 16es de finale par un pensionnaire de troisième division. Complètement contre le cours du jeu, pour la seule action de Sarrebruck en seconde période, Marcel Gaus a inscrit le but de la victoire dans la 6e minute du temps additionnel. (Sport1)",
        "link": "https://www.20min.ch/fr/837754007211"
    },
    {
        "title": "Un arbre arraché par le vent coupe la ligne du train Aigle-Sépey",
        "summary": "Le trafic est interrompu jeudi sur une partie de la ligne ferroviaire entre Aigle et le Sépey, à cause de la chute d’un arbre. Des bus de remplacement assurent la liaison.",
        "link": "https://www.20min.ch/fr/444708452972"
    },
    {
        "title": "Les lignes de bus D, M et N seront perturbées vendredi",
        "summary": "Une grève prévue le 3 novembre en France voisine affectera trois lignes des Transports publics genevois.",
        "link": "https://www.20min.ch/fr/928563736886"
    },
    {
        "title": "Militants néofascistes italiens arrêtés à l’aéroport d’Athènes",
        "summary": "Deux néonazis grecs ont été assassinés il y a dix ans. À Athènes, la police veut empêcher tout hommage. Vingt et un membres du parti italien CasaPound ont été interceptés à leur arrivée en Grèce.",
        "link": "https://www.20min.ch/fr/927943916121"
    },
    {
        "title": "Révolte massive des ouvriers d’usines textiles",
        "summary": "Des centaines de sites ont fermé en raison de violentes manifestations exigeant des hausses significatives de salaires.",
        "link": "https://www.20min.ch/fr/514555858227"
    },
    {
        "title": "La tempête Ciaran a entraîné des vents record",
        "summary": "Les rafales qui ont frôlé les 200 km/h en Bretagne ont fait au moins un mort et occasionné des coupures d’électricité dans le pays.",
        "link": "https://www.20min.ch/fr/113582659121"
    },
    {
        "title": "Le soutien-gorge à faux tétons de Kim Kardashian",
        "summary": "Kim Kardashian n’a pas froid aux yeux. Pour lutter contre le réchauffement climatique, elle apparaît dans une campagne publicitaire de sa marque de lingerie Skims, vêtue de sa dernière création en date: un soutien-gorge d’un autre genre.",
        "link": "https://www.20min.ch/fr/392649689613"
    },
    {
        "title": "Il faut éviter de manger des fruits le soir: vrai ou faux?",
        "summary": "Selon une croyance répandue, la consommation de fruits avant le coucher nuit au bien-être. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/653933891844"
    },
    {
        "title": "Un septuagénaire arrêté avec de la crystal meth en masse",
        "summary": "Un homme est en détention depuis dimanche après que la police a découvert de la drogue et du cash dans son véhicule.",
        "link": "https://www.20min.ch/fr/539789409800"
    },
    {
        "title": "L’impressionnante embardée d’un airbus d’Edelweiss au décollage",
        "summary": "Vendredi dernier, un avion de la compagnie helvétique a fait un dérapage sur la piste de l’aéroport de Zurich. Le décollage a dû être interrompu et les passagers n’ont pas pu rejoindre Faro comme prévu. (X/Earth Studio/cga)",
        "link": "https://www.20min.ch/fr/968179890540"
    },
    {
        "title": "La Russie sort du traité interdisant les essais nucléaires",
        "summary": "Vladimir Poutine a signé jeudi la loi sur la révocation d’un traité signé en 2020 sur l’interdiction des essais nucléaires.",
        "link": "https://www.20min.ch/fr/734161440929"
    },
    {
        "title": "Elle a tué son mec pour toucher un héritage… qui n’existait pas",
        "summary": "Une sordide affaire occupant les autorités du Dakota du Nord vient de connaître un rebondissement terriblement ironique.",
        "link": "https://www.20min.ch/fr/566437349817"
    },
    {
        "title": "Yannick Rathgeb passe de Bienne à Gottéron",
        "summary": "Le défenseur bernois quittera le HC Bienne au terme de la présente saison. À 28 ans, il a choisi de revenir chez les Dragons, où il a évolué entre 2015 et 2018, pour cinq saisons.",
        "link": "https://www.20min.ch/fr/796937331751"
    },
    {
        "title": "Pas de numérique pour rajeunir les acteurs de «Stranger Things»",
        "summary": "Selon Shawn Levy, réalisateur et producteur de la série, il sera nécessaire de trouver des astuces afin d’éviter que le temps qui passe ne se voie sur les jeunes héros.",
        "link": "https://www.20min.ch/fr/824242159740"
    },
    {
        "title": "Au Pont-d’Arve, la Ville veut une seule voie pour les autos",
        "summary": "Le Conseil municipal a voté mercredi une motion réclamant une diminution drastique du trafic motorisé sur cet axe très fréquenté du centre-ville.",
        "link": "https://www.20min.ch/fr/552297717697"
    },
    {
        "title": "Capture du chef des meurtriers de deux touristes étrangers",
        "summary": "L’armée ougandaise revendique la capture du meneur à l’origine de l’attentat perpétré le mois dernier dans un célèbre parc.",
        "link": "https://www.20min.ch/fr/939168412592"
    },
    {
        "title": "«Nous voulions montrer que la diversité est notre force»",
        "summary": "Après leur victoire samedi lors de la finale de la Coupe du monde, l'équipe sud-africaine a entamé une tournée dans le pays pour célébrer son sacre.",
        "link": "https://www.20min.ch/fr/507562633067"
    },
    {
        "title": "Paga se mue en guide touristique dans son premier livre",
        "summary": "L’ex-candidat de téléréalité sortira «Marseille plus qu’une ville, un pays», le 15 novembre 2023. Il livre ses conseils pour découvrir la cité phocéenne «comme nul autre».",
        "link": "https://www.20min.ch/fr/689576344469"
    },
    {
        "title": "«Ça revient à choisir entre la peste et le choléra»",
        "summary": "Les jeunes Américains sont loin d’être emballés par un éventuel match retour entre l’actuel et l’ancien président lors de l’élection de 2024.",
        "link": "https://www.20min.ch/fr/108521741323"
    },
    {
        "title": "Condamné pour avoir brisé la nuque d’un coq qui l’attaquait",
        "summary": "L’été dernier, un retraité avait tué un gallinacé appartenant à son voisin. Il a dû répondre de ses actes devant le Tribunal pénal de Porrentruy.",
        "link": "https://www.20min.ch/fr/549044135048"
    },
    {
        "title": "La tempête Ciaran se déchaîne au nord de la France et en Angleterre",
        "summary": "La tempête Ciaran s’est abattue en France et en Angleterre pendant la nuit de mercredi à jeudi. Du côté du littoral, on appelle à la prudence à cause de grandes vagues. \n(AFP/x/lch)",
        "link": "https://www.20min.ch/fr/620135968575"
    },
    {
        "title": "Inculpée pour meurtre pour avoir servi un bœuf Wellington mortel",
        "summary": "La police australienne a arrêté une femme de 49 ans suspectée d’avoir tué ses beaux-parents en accompagnant un repas d’amanites phalloïdes.",
        "link": "https://www.20min.ch/fr/325907597139"
    },
    {
        "title": "Gothard: pas de retour à la normale avant septembre 2024",
        "summary": "Le déraillement d’un train de marchandises le 10 août dernier dans le tunnel ferroviaire du Gothard a provoqué des dégâts plus importants que prévu. La réfection prendra plus de temps et le coût devrait avoisiner les 130 millions.",
        "link": "https://www.20min.ch/fr/517185780467"
    },
    {
        "title": "Mobilité partagée: 26 bornes électriques sous la gare",
        "summary": "La société coopérative Mobility électrise sa flotte, aidée par la Fondation des parkings qui met à disposition de nouvelles infrastructures de charge.",
        "link": "https://www.20min.ch/fr/322963010160"
    },
    {
        "title": "Le Kremlin conteste l’existence d’une «impasse» dans le conflit",
        "summary": "Le porte-parole du Kremlin a réagi aux propos du plus haut responsable militaire de Kiev.",
        "link": "https://www.20min.ch/fr/908406158082"
    },
    {
        "title": "Deux Palestiniens et un Israélien tués en Cisjordanie",
        "summary": "Le territoire palestinien occupé par Israël est en proie à une intensification des violences entre les deux parties belligérantes depuis le début de la guerre.",
        "link": "https://www.20min.ch/fr/135872799319"
    },
    {
        "title": "Moins d’attaques russes autour de la ville disputée d’Avdiïvka",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Choqué par les latrines traditionnelles du Golden Pass",
        "summary": "Elles sont rares, mais existent encore. Un lecteur s’est étonné de voir des toilettes sans réceptacle dans le Golden Pass, le train reliant Zweisimmen (BE) à Montreux (VD).",
        "link": "https://www.20min.ch/fr/738335314485"
    },
    {
        "title": "Même blessé, Neymar se fait tacler",
        "summary": "Le joueur brésilien, victime d'une rupture des ligaments croisés antérieurs du genou gauche le 17 octobre, a organisé une gigantesque fête avant de passer sur le billard.",
        "link": "https://www.20min.ch/fr/907397534185"
    },
    {
        "title": "Fondateur de Foxconn accusé de corruption avec du papier toilette",
        "summary": "Les autorités taïwanaises ont annoncé jeudi avoir lancé une enquête contre le milliardaire Terry Gou, candidat à la présidentielle de Taïwan en 2024.",
        "link": "https://www.20min.ch/fr/408057238265"
    },
    {
        "title": "Des milliards sommeillent, deux entreprises veulent les réveiller",
        "summary": "De jeunes entrepreneurs zurichois veulent offrir la possibilité aux locataires d’investir leur caution. Des dizaines de millions sont potentiellement en jeu.",
        "link": "https://www.20min.ch/fr/729919429397"
    },
    {
        "title": "Polémique à Bercy: «J’ai juste regardé mes ongles»",
        "summary": "Le Russe a été éliminé par Grigor Dimitrov au deuxième tour du Masters 1000 parisien mercredi après quelques accrochages avec le public.\n(X/lch)",
        "link": "https://www.20min.ch/fr/475554814003"
    },
    {
        "title": "En une semaine, Britney Spears a vendu 2,4 millions de livres",
        "summary": "«La femme en moi», l’autobiographie de la chanteuse traduite en 26 langues, fait un carton dans le monde entier.",
        "link": "https://www.20min.ch/fr/147515183406"
    },
    {
        "title": "Jabeur offre ses gains «pour aider les enfants palestiniens»",
        "summary": "La Tunisienne va utiliser une partie de ses revenus gagnés au Mexique pour soutenir les jeunes victimes de la guerre entre Israël et le Hamas. Elle précise qu'il n'y a rien de politique derrière son geste.",
        "link": "https://www.20min.ch/fr/263828694644"
    },
    {
        "title": "YouTube va mener la vie dure aux bloqueurs de pub",
        "summary": "La filiale de Google lance une campagne mondiale pour remettre à l’ordre les internautes récalcitrants.",
        "link": "https://www.20min.ch/fr/481479145326"
    },
    {
        "title": "«La nature est si belle qu’on a envie d’en ramener un bout chez soi»",
        "summary": "Bernie Sarrasin, chasseur en Valais, nous raconte comment il va participer à la régulation du loup dans son canton.",
        "link": "https://www.20min.ch/fr/328907700223"
    },
    {
        "title": "Plein emploi et pénurie de main-d’œuvre provoquent du stress",
        "summary": "Un sondage montre que 60% des employés en Suisse travaillent régulièrement pendant leur temps libre. Ils sont aussi une majorité à vouloir changer de job.",
        "link": "https://www.20min.ch/fr/170824494275"
    },
    {
        "title": "Elle refuse le voile, l’Iran bloque son transfert à l’hôpital",
        "summary": "Les autorités pénitentiaires iraniennes ont interdit le transfert à l’hôpital de la lauréate Narges Mohammadi, qui requiert des soins urgents, en raison de son refus de se couvrir la tête, a dénoncé sa famille.",
        "link": "https://www.20min.ch/fr/856999426820"
    },
    {
        "title": "Washington met en garde contre une attaque «imminente» au Darfour",
        "summary": "Jeudi, le secrétaire d’État américain, Antony Blinken, a tiré la sonnette d’alarme. Une intervention de grande ampleur se préparerait.",
        "link": "https://www.20min.ch/fr/965639563045"
    },
    {
        "title": "Des élèves porteront le masque à cause de la pollution",
        "summary": "Lahore, deuxième plus grande ville du Pakistan, doit faire face à une vague de smog. Les autorités locales ont décidé de prendre des mesures.",
        "link": "https://www.20min.ch/fr/257752590502"
    },
    {
        "title": "Mangiarratti: «Avec Yverdon, j’hérite d’une équipe en confiance»",
        "summary": "Le nouvel entraîneur d’Yverdon Sport a été présenté ce jeudi. Directeur sportif du club du Nord vaudois, Filippo Giovagnoli l’a décrit comme un «entraîneur moderne», l’homme idéal.",
        "link": "https://www.20min.ch/fr/741394801604"
    },
    {
        "title": "Qui est Athenna Crosby, la jeune femme avec lui la veille de sa mort?",
        "summary": "La veille de sa mort, Matthew Perry a été vu en compagnie d’une jeune femme. Elle s’appelle Athenna Crosby et a 25 ans. Elle a pris la parole sur les réseaux sociaux pour démentir les rumeurs. \n(X/lch)",
        "link": "https://www.20min.ch/fr/337503878840"
    },
    {
        "title": "Accident de trottinette: un homme heurté par un camion",
        "summary": "La police recherche des témoins d’un accident survenu le 26 octobre à 8h30 dans le quartier de la Jonction.",
        "link": "https://www.20min.ch/fr/319963284837"
    },
    {
        "title": "L’Ukraine accuse Nestlé de «soutenir la guerre»",
        "summary": "Kiev dénonce les activités en Russie de la multinationale de l’agroalimentaire.",
        "link": "https://www.20min.ch/fr/229873210062"
    },
    {
        "title": "Le nom du stade lausannois Juan-Antonio-Samaranch passe mal",
        "summary": "Deux Lausannois ont déposé une pétition à la Ville pour changer le nom controversé du stade de football de Vidy.",
        "link": "https://www.20min.ch/fr/910546316732"
    },
    {
        "title": "Des tiktokers dans un kibboutz ou la nouvelle guerre de l’info",
        "summary": "Le gouvernement israélien a invité des influenceurs pour venir découvrir les crimes commis par le Hamas, le 7 octobre. Une guerre qui se livre aussi sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/381279137785"
    },
    {
        "title": "Uber et Lyft doivent restituer 328 millions à leurs chauffeurs",
        "summary": "Les plateformes de réservation de véhicules sont sanctionnées par la justice pour avoir «arnaqué» leurs chauffeurs.",
        "link": "https://www.20min.ch/fr/391770905551"
    },
    {
        "title": "L’OFSP baisse les prix de 350 médicaments",
        "summary": "Grâce à de nouveaux tarifs, près de 120 millions de francs vont être économisés dans le domaine des pilules.",
        "link": "https://www.20min.ch/fr/964060340444"
    },
    {
        "title": "Bains publics vers le pont des Bergues: une étape franchie",
        "summary": "Les Vert’libéraux déposeront lundi deux initiatives. L’une a trait à la baignade dans le Rhône, l’autre à des espaces de détente végétalisés en ville.",
        "link": "https://www.20min.ch/fr/842597370392"
    },
    {
        "title": "Sam Zirah: «Je broie du noir, c’est horrible»",
        "summary": "Au bout du rouleau, le youtubeur français a posté une vidéo alarmante sur Instagram, mercredi 1er novembre 2023. Ses abonnés sont très inquiets pour lui.",
        "link": "https://www.20min.ch/fr/686217884854"
    },
    {
        "title": "Sylvie Bonvin-Sansonnens se met en retrait pour raison de santé",
        "summary": "La conseillère d’État fribourgeoise Sylvie Bonvin-Sansonnens, victime d’une «maladie probablement oncologique», a annoncé mardi prendre une pause pour se soigner.",
        "link": "https://www.20min.ch/fr/521169467785"
    },
    {
        "title": "Entreprises participant à l’effort de guerre russe sanctionnées",
        "summary": "Les États-Unis ont annoncé jeudi une nouvelle série de sanctions contre des entreprises participant à la fourniture d’armement à la Russie, dans le cadre du conflit engagé depuis 18 mois après l’invasion de l’Ukraine.",
        "link": "https://www.20min.ch/fr/479889132438"
    },
    {
        "title": "Le match OM-Lyon fixé au 6 décembre, dans un lieu à déterminer",
        "summary": "Le «Choc des Olympiques», qui avait dû être repoussé dimanche en raison de l'attaque du bus lyonnais, sera rejoué. Mais on ne sait pas où.",
        "link": "https://www.20min.ch/fr/649758923877"
    },
    {
        "title": "«Elle risque de se faire découper comme une dinde»",
        "summary": "La fille aînée de Donald Trump doit témoigner la semaine prochaine au procès civil du milliardaire à New York. Un exercice à haut risque, selon un biographe du Républicain.",
        "link": "https://www.20min.ch/fr/639649837112"
    },
    {
        "title": "Comment chercher les ennuis: «Le chasselas est meilleur que le fendant»",
        "summary": "Immersion totale au Salon des Goûts et Terroirs, qui se tient jusqu’au 5 novembre à Bulle. La mission était périlleuse: chercher la petite bête. Personne n’a été épargné. (Vidéo: François Melillo, Gilles Brönnimann)",
        "link": "https://www.20min.ch/fr/975795767766"
    },
    {
        "title": "Alisha Lehmann va sortir un morceau de rap",
        "summary": "Dans une interview diffusée par la BBC, l’internationale helvétique a révélé qu’elle avait écrit le début d’une chanson, avec l’un de ses anciennes coéquipières.",
        "link": "https://www.20min.ch/fr/912116203693"
    },
    {
        "title": "Un dénonciateur anonyme fait virer un infirmier",
        "summary": "L’homme avait été embauché en 2017 par les HUG. Ceux-ci ignoraient qu’il avait été condamné pour une agression sexuelle commise en 2016.",
        "link": "https://www.20min.ch/fr/413431007728"
    },
    {
        "title": "La série «Pact of Silence» rend accros les téléspectateurs",
        "summary": "Avec son suspense haletant, le feuilleton mexicain mettant en vedette l’actrice Camila Valero fait un véritable carton sur Netflix.",
        "link": "https://www.20min.ch/fr/313493021420"
    },
    {
        "title": "Sinner abandonne après avoir fini son match en pleine nuit",
        "summary": "Qualifié à Paris jeudi après deux heures et demie du matin, l'Italien n'était pas prêt pour affronter Alex de Minaur, dans l'après-midi. Des joueurs s'insurgent.",
        "link": "https://www.20min.ch/fr/256406239133"
    },
    {
        "title": "«J’ai été horrifié de voir un chat mort sur un tas de fumier»",
        "summary": "En balade dans la campagne fribourgeoise, un passant s’est étonné d’apercevoir le cadavre d’un animal domestique déposé sur du fumier.",
        "link": "https://www.20min.ch/fr/777943509548"
    },
    {
        "title": "Le chef de l’ONU appelle à une réponse «unie, durable et globale»",
        "summary": "Le secrétaire général de l’ONU, Antonio Guterres, a réclamé jeudi de répondre collectivement face aux risques suscités par l’essor fulgurant de l’IA, lors du premier sommet mondial organisé sur ce sujet par le Royaume-Uni.",
        "link": "https://www.20min.ch/fr/396374426820"
    },
    {
        "title": "Découvrez qui a remporté «LOL: Qui crie, sort!»",
        "summary": "Les deux derniers épisodes du programme ont été mis en ligne le 2 novembre 2023 sur Prime Video et on sait désormais qui a gagné et reçu 150’000 euros.",
        "link": "https://www.20min.ch/fr/740720030397"
    },
    {
        "title": "L’aiglon Thonon est mort au bord de l’autoroute à Zurich",
        "summary": "Ce pygargue à queue blanche avait été relâché début septembre depuis le parc des Aigles du Léman à Sciez (F). Il a été percuté par un véhicule vendredi.",
        "link": "https://www.20min.ch/fr/558544303065"
    },
    {
        "title": "Les élections se tiendront finalement le 8 février",
        "summary": "Jeudi, la commission électorale a annoncé la date des prochaines élections législatives, au Pakistan.",
        "link": "https://www.20min.ch/fr/622772058753"
    },
    {
        "title": "Des roquettes du Liban tombent sur Israël, qui réplique",
        "summary": "Jeudi, des tirs ont été échangés à la frontière entre le Liban et Israël. Cette montée des tensions fait craindre une extension régionale de la guerre entre Israël et le Hamas.",
        "link": "https://www.20min.ch/fr/244845450982"
    },
    {
        "title": "Les huissiers débarquent, il met fin à ses jours",
        "summary": "Un Français de 66 ans qui faisait l’objet d’une procédure d’expulsion, jeudi matin à Lonay, a sorti une arme de poing et s’est suicidé.",
        "link": "https://www.20min.ch/fr/847063935627"
    },
    {
        "title": "Une mineure frappée à Chêne-Bourg le soir d’Halloween",
        "summary": "Une jeune fille s’est fait tirer les cheveux et a reçu des coups. L’altercation ferait suite à un cas de harcèlement scolaire.",
        "link": "https://www.20min.ch/fr/931558877924"
    },
    {
        "title": "Perquisition chez des gens soupçonnés de frauder Serafe",
        "summary": "On ne badine pas avec la redevance. Si vous dites ne jamais écouter la radio ou regarder la télé et qu’on ne vous croit pas, vous risquez de voir débarquer en nombre les forces de l’ordre chez vous.",
        "link": "https://www.20min.ch/fr/510358075645"
    },
    {
        "title": "Le LHC et Davos dos à dos",
        "summary": "Les Lions, qui restent sur une défaite à la Vaudoise aréna face à Ambri, accueillent des Grisons en forme. Les Lausannois parviendront-ils à engranger un succès qui leur permettrait d'accéder à nouveau à la première partie de tableau? Réponse dès 19h45.",
        "link": "https://www.20min.ch/fr/919166909393"
    },
    {
        "title": "Les fils Trump tentent de faire bloc au tribunal",
        "summary": "Le clan familial de Donald Trump devait rendre des comptes devant la justice, jeudi, pour des questions de fraudes fiscales.",
        "link": "https://www.20min.ch/fr/598265483851"
    },
    {
        "title": "Il fait du bouche-à-bouche à ce serpent pour lui sauver la vie",
        "summary": "Le 24 octobre, un policier de l’État du Madhya Pradesh, en Inde, a sauvé un serpent empoisonné par des pesticides en effectuant une réanimation cardiopulmonaire.\n(Vidéo: Twitter/fch)",
        "link": "https://www.20min.ch/fr/906021305299"
    },
    {
        "title": "«La première fois que j’ai bu de l’alcool, j’avais 12 ans»",
        "summary": "Dans le podcast «Call Her Daddy», Lucy Hale s’est confiée sur son alcoolisme précoce et sur son long parcours vers la sobriété.",
        "link": "https://www.20min.ch/fr/960365073956"
    },
    {
        "title": "La mère de l’assaillant se confie: «Je pense aux proches du professeur»",
        "summary": "La mère de Mohammed Mogouchkov, qui a poignardé à mort Dominique Renard le 13 octobre, est sortie du silence.",
        "link": "https://www.20min.ch/fr/345565507660"
    },
    {
        "title": "Les routes nationales vont bien, les tunnels un peu moins",
        "summary": "La qualité des routes nationales est très majoritairement bonne, a révélé l’Office fédéral des routes jeudi. Un quart des tunnels, eux, doivent être surveillés de près.",
        "link": "https://www.20min.ch/fr/170504726887"
    },
    {
        "title": "Un policier inculpé pour meurtre plaide coupable",
        "summary": "Jeudi, un agent des forces de l’ordre, impliqué dans la mort d’un jeune Afro-Américain le 7 janvier, dans le sud des États-Unis, a reconnu les faits.",
        "link": "https://www.20min.ch/fr/737552878974"
    },
    {
        "title": "Messi n'est pas le meilleur nouveau venu en MLS",
        "summary": "Tout juste honoré d'un huitième Ballon d’or, l'Argentin de l'Inter Miami a été battu par le Grec Giorgos Giakoumakis, jeudi.",
        "link": "https://www.20min.ch/fr/103835587043"
    },
    {
        "title": "Albert Rösti au sommet sur l’intelligence artificielle",
        "summary": "Le conseiller fédéral s’est rendu jeudi au Royaume-Uni au sommet sur l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/760179808438"
    }
]