[
    {
        "title": "Crainte de féminicide: la police a pris l'affaire en main",
        "summary": "La plainte d'un homme craignant pour la vie de son fils et d'une connaissance a été suivie d'effets. La police réfute toute pratique à deux vitesses.",
        "link": "https://www.20min.ch/fr/story/geneve-crainte-de-feminicide-la-police-a-pris-l-affaire-en-main-103195992"
    },
    {
        "title": "Un shérif exécute son ami juge, après un obscur appel à sa fille",
        "summary": "Un policier du Kentucky risque la peine de mort pour avoir abattu un magistrat, dont il était proche depuis 20 ans. Le mobile du tueur aurait quelque chose à voir avec sa fille.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-sherif-execute-son-ami-juge-apres-un-obscur-appel-a-sa-fille-103195818"
    },
    {
        "title": "Le Bayern, le Real et l’Atlético battus, Zakaria sauve Monaco",
        "summary": "Les favoris ont été à la peine, mercredi soir, lors de la deuxième journée de la C1. Le Genevois a égalisé pour les Monégasques à la 89e.",
        "link": "https://www.20min.ch/fr/story/champions-league-aston-villa-reve-de-faire-trembler-le-bayern-103196026"
    },
    {
        "title": "La Suva économise 105 millions en traquant les excès",
        "summary": "En refusant systématiquement les frais excessifs ou injustifiés, l'assureur accident se targue d'une grosse économie en 2023.",
        "link": "https://www.20min.ch/fr/story/assurances-la-suva-economise-105-millions-en-traquant-les-exces-103196047"
    },
    {
        "title": "Un docteur lié à la mort de Matthew Perry plaide coupable",
        "summary": "Le médecin Mark Chavez, 54 ans, a reconnu mercredi avoir illégalement contribué à fournir de la kétamine à l’acteur Matthew Perry, star de la série «Friends».",
        "link": "https://www.20min.ch/fr/story/people-un-docteur-lie-a-la-mort-de-matthew-perry-plaide-coupable-839898253341"
    },
    {
        "title": "Ce reportage «sexy» qui fait scandale aux Etats-Unis",
        "summary": "Skyler Simpson a proposé un petit «reportage», en direct des inondations qui ont semé la mort aux États-Unis. La séquence passe mal.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/mannequin-onlyfans-ce-reportage-sexy-qui-fait-scandale-aux-etats-unis-103196132"
    },
    {
        "title": "Six morts dans un raid israélien sur un centre de secouristes du Hezbollah en plein cœur de Beyrouth",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Locataires, autoroutes: participez à notre premier sondage",
        "summary": "Le peuple suisse se prononcera sur quatre objets lors des votations fédérales du 24 novembre. Notre première enquête est ouverte.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-locataires-autoroutes-participez-a-notre-premier-sondage-103195146"
    },
    {
        "title": "Il dépense 4000 dollars pour détruire une guitare de Taylor Swift",
        "summary": "Montrer son mépris pour Taylor Swift a un prix. En l’occurrence, 4000 dollars. C’est la somme qu’un homme a dépensée lors d’une vente aux enchères caritative pour acheter une guitare unique signée par la chanteuse américaine, avant de la détruire. (Reddit/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-depense-4000-dollars-pour-detruire-une-guitare-de-taylor-swift-103195936"
    },
    {
        "title": "«Je ne pouvais pas contrôler ma sexualité», justifie un accusé",
        "summary": "En 2020, Jérôme V. s’est rendu six fois à Mazan pour violer Gisèle Pelicot, préalablement droguée par son mari. Des faits qu’il a tenté de justifier mercredi par une «sexualité incontrôlable».",
        "link": "https://www.20min.ch/fr/story/proces-de-mazan-je-ne-pouvais-pas-controler-ma-sexualite-declare-un-accuse-103196104"
    },
    {
        "title": "L’armée en renfort, Biden et Harris dans trois États touchés",
        "summary": "Le président américain et sa vice-présidente se sont rendus mercredi sur les zones sinistrées de l’ouragan Hélène, où des soldats ont été appelés à la rescousse.",
        "link": "https://www.20min.ch/fr/story/ouragan-helene-l-armee-en-renfort-biden-et-harris-dans-trois-etats-touches-319835248279"
    },
    {
        "title": "Keir Starmer rembourse ses places pour un concert de Taylor Swift",
        "summary": "Face à la polémique sur les cadeaux qu'il a reçus, le premier ministre britannique a décidé de rembourser certains d'entre eux.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-keir-starmer-rembourse-ses-places-pour-un-concert-de-taylor-swift-103196144"
    },
    {
        "title": "Une TikTokeuse filme sa propre mort",
        "summary": "Une Russe de 24 ans a fait une chute mortelle dans un souterrain, alors qu'elle tournait une vidéo avec une amie, vendredi, à Tbilisi.",
        "link": "https://www.20min.ch/fr/story/georgie-une-tiktokeuse-filme-sa-propre-mort-103195976"
    },
    {
        "title": "La formule 1 signe pour 10 ans avec LVMH",
        "summary": "La groupe de luxe, via ses marques phares Louis Vuitton, Moët Hennessy et Tag Heuer, va être présent sur les circuits dès 2025.",
        "link": "https://www.20min.ch/fr/story/automobilisme-la-formule-1-signe-pour-10-ans-avec-lvmh-103196110"
    },
    {
        "title": "La droite veut simplifier la vie des vendeurs d'alcool",
        "summary": "Un projet de loi entend assouplir les démarches administratives des commerces qui vendent de l'alcool ou du tabac à l'emporter. La mesure proposée divise.",
        "link": "https://www.20min.ch/fr/story/geneve-la-droite-veut-simplifier-la-vie-des-vendeurs-d-alcool-103196012"
    },
    {
        "title": "Un corps retrouvé calciné, une balle dans le thorax",
        "summary": "Dans la nuit de mardi à mercredi à Marseille, un corps calciné a été découvert, possiblement victime d’un narchomicide, un homicide sur fond de trafic de stupéfiants.",
        "link": "https://www.20min.ch/fr/story/france-un-corps-retrouve-calcine-une-balle-dans-le-thorax-103196188"
    },
    {
        "title": "Des restes des missiles, une «grave erreur» et des craintes de toutes parts",
        "summary": "Israël et son allié américain ont menacé de riposter à l’attaque mardi de l’Iran qui a tiré environ 180 missiles sur le territoire israélien pour venger la mort de ses alliés du Hezbollah  et du Hamas. La crainte d’une escalade n’a jamais été aussi grande. (AFP/cga)",
        "link": "https://www.20min.ch/fr/video/attaque-iranienne-sur-israel-des-restes-des-missiles-une-grave-erreur-et-des-craintes-de-toutes-parts-103195897"
    },
    {
        "title": "Arnaque à l'EMS: l'ex-employé condamné à un an ferme",
        "summary": "Le Tribunal correctionnel de Genève a reconnu le trentenaire coupable d'escroquerie par métier. Il devra rembourser ses victimes à hauteur de 545'000 francs.",
        "link": "https://www.20min.ch/fr/story/geneve-arnaque-a-l-ems-l-ex-employe-condamne-a-un-an-ferme-103196079"
    },
    {
        "title": "Une ado forcée de se prostituer dans des appartements Airbnb",
        "summary": "Un homme âgé de 40 ans a été placé en détention provisoire dans une affaire de proxénétisme dénoncée par une adolescente de 14 ans, placée en foyer au Havre.",
        "link": "https://www.20min.ch/fr/story/france-une-ado-forcee-de-se-prostituer-dans-des-appartements-airbnb-103196115"
    },
    {
        "title": "Triple homicide dans une rue de Lisbonne",
        "summary": "Deux hommes et une femme sont morts mercredi dans une fusillade survenue dans un quartier de la capitale portugaise. Les suspects ont pris la fuite en direction d'une des principales gares.",
        "link": "https://www.20min.ch/fr/story/portugal-trois-personnes-abattues-dans-une-rue-de-lisbonne-103196082"
    },
    {
        "title": "À 3 ans, il vend des tableaux à plus de 200’000 euros",
        "summary": "Laurent Schwarz est devenu un phénomène dans le monde de l’art. Ce jeune Allemand de 3 ans, passionné de peinture, a déjà eu son premier vernissage et vend ses œuvres pour des milliers d’euros. (clu)",
        "link": "https://www.20min.ch/fr/video/allemagne-a-3-ans-il-vend-des-tableaux-a-plus-de-200-000-euros-103194420"
    },
    {
        "title": "Une ado de 14 ans frappée par un adulte en plein match de foot",
        "summary": "Après une petite altercation entre deux jeunes, un homme a fait irruption sur le terrain pour taper une joueuse. La victime souffre de différents traumatismes.",
        "link": "https://www.20min.ch/fr/story/luxembourg-une-ado-de-14-ans-frappee-par-un-adulte-en-plein-match-de-foot-103195096"
    },
    {
        "title": "Le prix des billets pourrait s'envoler en cas de forte taxation",
        "summary": "Les principales associations européennes de compagnies aériennes et d’aéroports ont appelé mercredi la France à renoncer à un alourdissement de la taxation du transport aérien, avertissant contre les «dégâts» d’une telle mesure.",
        "link": "https://www.20min.ch/fr/story/secteur-aerien-le-prix-des-billets-pourrait-s-envoler-en-cas-de-forte-taxation-103196128"
    },
    {
        "title": "Un retraité fait un malaise au volant et perd la vie",
        "summary": "Un conducteur de 80 ans a percuté une voiture arrêtée devant un passage à niveau, mardi, à Moudon. La police suppose qu'un problème de santé est à l'origine de la collision.",
        "link": "https://www.20min.ch/fr/story/moudon-vd-un-retraite-fait-un-malaise-au-volant-et-perd-la-vie-103195982"
    },
    {
        "title": "Une pom-pom girl plaque un joueur de football américain",
        "summary": "Une scène peu commune s’est déroulée avant un match de football américain. Une pom-pom girl des Auburn Tigers effectuait une série de saltos arrière quand elle a percuté un joueur. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-pom-pom-girl-plaque-un-joueur-de-football-americain-103195809"
    },
    {
        "title": "Un pays fictif «100 % féminin» contre la misogynie des réseaux sociaux",
        "summary": "Depuis quelques temps, le pays de «Tanaland» fait de plus en plus parler de lui. Il a été créé par des jeunes filles sur TikTok. C’est censé être un «lieu» où elles peuvent se sentir en sécurité.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/reseaux-sociaux-tanaland-voila-pourquoi-des-jeunes-femmes-inventent-un-pays-fictif-103193059"
    },
    {
        "title": "Beyoncé se donne à fond dans la nouvelle pub de Levi’s",
        "summary": "Après avoir consacré une chanson au célèbre jean, la chanteuse a décroché un contrat avec la marque.\n(Vidéo: Levi’s/fch)",
        "link": "https://www.20min.ch/fr/video/cowboy-carter-beyonce-se-donne-a-fond-dans-la-nouvelle-pub-de-levi-s-103195218"
    },
    {
        "title": "Une Tesla immergée dans l’eau prend feu dans un garage",
        "summary": "L’ouragan Helene qui a frappé le sud-est des Etats-Unis a fait au moins 130 morts depuis jeudi. Les dégâts sont énormes. Plus de deux millions de personnes sont encore sans électricité. Une Tesla a pris feu à l’intérieur d’un garage en Floride. (X/atk)",
        "link": "https://www.20min.ch/fr/video/ouragan-helene-une-tesla-immergee-dans-l-eau-prend-feu-dans-un-garage-103195044"
    },
    {
        "title": "Trains retardés et supprimés entre Lausanne et Fribourg",
        "summary": "Un dégât aux rails à la hauteur de Romont provoque des perturbations, mercredi après-midi. Le retour à la normale est prévu en début de soirée.",
        "link": "https://www.20min.ch/fr/story/cff-trains-retardes-et-supprimes-entre-lausanne-et-fribourg-103196048"
    },
    {
        "title": "Gratuité des TPG: décision sur l'effet suspensif fin octobre",
        "summary": "Le Conseil d'Etat «regrette vivement» le dépôt du recours des deux députés et attend désormais que la chambre constitutionnelle se prononce pour savoir quelle suite donner au projet.",
        "link": "https://www.20min.ch/fr/story/geneve-gratuite-des-tpg-decision-sur-l-effet-suspensif-fin-octobre-103196017"
    },
    {
        "title": "Légère augmentation du salaire minimum légal",
        "summary": "En raison de la hausse du coût de la vie, le tarif horaire passera à 24,48 francs de l'heure, dès le 1er janvier prochain.",
        "link": "https://www.20min.ch/fr/story/geneve-legere-augmentation-du-salaire-minimum-legal-103195974"
    },
    {
        "title": "Le salaire du personnel de l'État pas indexé l'an prochain",
        "summary": "Le Conseil d'État a présenté son projet de budget pour 2025. Pour rester à l'équilibre, il a dû procéder à des choix qui ne plaisent pas à tous.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-le-salaire-du-personnel-de-l-etat-pas-indexe-l-an-prochain-103195942"
    },
    {
        "title": "L'espresso devient le café le plus apprécié des Suisses",
        "summary": "Une enquête de la société de conseil Deloitte conclut que le café crème n'est plus aussi populaire qu'autrefois en Suisse. Il cède sa première place à l'espresso.",
        "link": "https://www.20min.ch/fr/story/consommation-l-espresso-devient-le-cafe-le-plus-apprecie-des-suisses-103195931"
    },
    {
        "title": "Des jeunesses de partis s'unissent pour sauver les trains de nuit",
        "summary": "Les mesures d'économie annoncées par le Conseil fédéral impactent le subventionnement des liaisons ferroviaires nocturnes. Une aberration, pour les jeunesses de nombreux partis politiques.",
        "link": "https://www.20min.ch/fr/story/coupes-budgetaires-des-jeunesses-de-partis-s-unissent-pour-sauver-les-trains-de-nuit-103195769"
    },
    {
        "title": "Galaxus va construire un immense centre et créer 1000 emplois",
        "summary": "Le commerçant en ligne suisse va construire un centre logistique à quelques kilomètres de Bâle. Un premier entrepôt devrait être prêt dans moins d'un an.",
        "link": "https://www.20min.ch/fr/story/allemagne-galaxus-va-construire-un-immense-centre-et-creer-1000-emplois-103195963"
    },
    {
        "title": "L'immunité de deux élus UDC risque de sauter pour une empoignade",
        "summary": "Le Ministère public de la Confédération demande la levée de l'immunité de Thomas Aeschi et Michael Graber. Ils en étaient venus aux mains avec la police sous la Coupole fédérale à Berne en juin.",
        "link": "https://www.20min.ch/fr/story/grabuge-au-palais-federal-l-immunite-de-deux-elus-udc-risque-de-sauter-pour-une-empoignade-103195932"
    },
    {
        "title": "Nouvelle frappe israélienne mortelle sur Beyrouth",
        "summary": "Après des combats dans le sud du Liban, Israël a frappé le centre de Beyrouth dans la nuit de mercredi à jeudi, faisant plusieurs morts.",
        "link": "https://www.20min.ch/fr/story/proche-orient-nouvelle-frappe-israelienne-mortelle-sur-beyrouth-549292384803"
    },
    {
        "title": "Donald Trump agissait à titre privé, affirme l’accusation",
        "summary": "Le procureur spécial en charge de l’affaire dite du 6 janvier 2021 affirme que Donald Trump agissait en tant que candidat et ne peut donc bénéficier d’une immunité.",
        "link": "https://www.20min.ch/fr/story/tentative-d-inverser-les-resultats-de-2020-donald-trump-agissait-a-titre-prive-affirme-l-accusation-176484595540"
    },
    {
        "title": "Perpétuité requise contre le djihadiste français Peter Cherif",
        "summary": "Le djihadiste Peter Cherif est actuellement jugé devant la cour d’assises spéciale de Paris pour le rôle qu’il a joué auprès des frères Kouachi et pour la séquestration de trois humanitaires.",
        "link": "https://www.20min.ch/fr/story/attentat-contre-charlie-hebdo-perpetuite-requise-contre-le-djihadiste-francais-peter-cherif-103196140"
    },
    {
        "title": "Les détails du système anti-aérien qui protège Israël",
        "summary": "S’il est le plus connu, le Dôme de fer n’est qu’un des trois systèmes de défense anti-aérien et antimissiles utilisés par Israël pour se protéger et mis en oeuvre mardi contre les missiles tirés par l’Iran.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-les-details-du-systeme-anti-aerien-qui-protege-israel-103196072"
    },
    {
        "title": "Une immense statue ridiculisant Donald Trump fait jaser Las Vegas",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Les procès sur la mort de Maradona ont commencé",
        "summary": "Mercredi, l'infirmière de la star argentine décédée en 2020 a été la première devant les juges.",
        "link": "https://www.20min.ch/fr/story/football-les-proces-sur-la-mort-de-maradona-ont-commence-103196185"
    },
    {
        "title": "Mark Cavendish fait Chevalier par le Prince William",
        "summary": "Le Britannique, détenteur du record de victoires d'étapes sur le Tour de France, obtient le titre de «Sir».",
        "link": "https://www.20min.ch/fr/story/cyclisme-mark-cavendish-fait-chevalier-par-le-prince-william-103196036"
    },
    {
        "title": "Michael Jordan porte plainte contre les organisateurs de la Nascar",
        "summary": "L'ancien basketteur, propriétaire d'une écurie de course, juge la gouvernance de la compétition injuste.",
        "link": "https://www.20min.ch/fr/story/automobilisme-michael-jordan-porte-plainte-contre-les-organisateurs-de-la-nascar-103196149"
    },
    {
        "title": "Le boss de la LFP baisse son salaire de 30% pour faire des économies",
        "summary": "Afin de réduire ses charges, La Ligue de football professionnel française va diminuer la rémunération de Vincent Labrune et d'Arnaud Rouger, directeur général.",
        "link": "https://www.20min.ch/fr/story/vincent-labrune-le-boss-de-la-lfp-baisse-son-salaire-de-30-pour-faire-des-economies-103196059"
    },
    {
        "title": "«Sur le terrain, nous parlons de nouvelles recettes»",
        "summary": "La coopérative agricole solidaire Pura Verdura cultive 35 variétés de légumes différentes en plein cœur de Zurich. Ceux qui aident à semer et à récolter paient moins cher leur abonnement.",
        "link": "https://www.20min.ch/fr/story/agriculture-sur-le-terrain-nous-parlons-de-nouvelles-recettes-103190437"
    },
    {
        "title": "OpenAI est valorisée à 157 milliards de dollars",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Un record de 21,8 millions de touristes étrangers cet été",
        "summary": "Cette affluence met en évidence la dépendance de l'économie au tourisme et les conséquences néfastes sur la population espagnole.",
        "link": "https://www.20min.ch/fr/story/espagne-un-record-de-218-millions-de-touristes-etrangers-cet-ete-103195874"
    },
    {
        "title": "Les filiales Dunkin' Donuts ferment à la chaîne et en silence",
        "summary": "Le spécialiste du donut a décidé de fermer ses magasins de Lausanne, Fribourg, Baden et Winterthur, rien que cette semaine. Mais rien n'a été communiqué.",
        "link": "https://www.20min.ch/fr/story/suisse-plein-de-filiales-dunkin-donuts-ferment-subitement-103195791"
    },
    {
        "title": "Comment la Russie se joue des sanctions européennes",
        "summary": "Le Kremlin se targue de maintenir son économie à flot et d'augmenter son budget militaire. Un pied de nez à l'Europe possible avec le soutien des pays-tiers.",
        "link": "https://www.20min.ch/fr/story/economie-comment-la-russie-se-joue-des-sanctions-europeennes-103195706"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'une banque crypto",
        "summary": "Le courtier crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Onze raisons pour lesquelles le Bitcoin pourrait faire naufrage",
        "summary": "Too big to fail. La plus grande cryptomonnaie du monde serait trop grande disparaître. Mais, la société de conseil en investissement américaine VanEck énumère onze raisons qui démontrent le contraire.",
        "link": "https://www.20min.ch/fr/story/jusqu-en-2050-onze-raisons-pour-lesquelles-le-bitcoin-pourrait-faire-naufrage-103192517"
    },
    {
        "title": "Le Bitcoin a «changé la vie» d’un taxi devenu chef d’entreprise",
        "summary": "Napoleon Osorio est le premier chauffeur de taxi à accepter les paiements en crypto-monnaie dans son pays. Et cela a changé sa vie.",
        "link": "https://www.20min.ch/fr/story/salvador-le-bitcoin-a-change-la-vie-d-un-taxi-devenu-chef-d-entreprise-103192507"
    },
    {
        "title": "Rien ne pouvait l'empêcher d'être à l'heure au mariage de sa fille",
        "summary": "Un sexagénaire a bravé les éléments et marché 27 kilomètres en pleine nuit, pour pouvoir conduire la prunelle de ses yeux jusqu'à l'autel.",
        "link": "https://www.20min.ch/fr/story/ouragan-helene-rien-ne-pouvait-l-empecher-d-etre-a-l-heure-au-mariage-de-sa-fille-103194963"
    },
    {
        "title": "Ils ont fait péter le champagne trop tôt sur la croisière maudite",
        "summary": "Miné par divers problèmes techniques, le bateau Odyssée attendait depuis le mois de mai de pouvoir enfin quitter le port de Belfast. Il a pu partir lundi soir... avant de retourner au port.",
        "link": "https://www.20min.ch/fr/story/irlande-du-nord-ils-ont-fait-peter-le-champagne-trop-tot-sur-la-croisiere-maudite-103195110"
    },
    {
        "title": "Ivre, il provoque un python en duel et le regrette instantanément",
        "summary": "Un habitant de Huizhou a frôlé la mort après avoir croisé la route d'un dangereux serpent en rentrant d'une soirée arrosée entre amis, lundi soir.",
        "link": "https://www.20min.ch/fr/story/chine-ivre-il-provoque-un-python-en-duel-et-le-regrette-instantanement-103194913"
    },
    {
        "title": "Le rapport sexuel va trop loin, un verre se coince dans son rectum",
        "summary": "Un homme s'est retrouvé en danger de mort, après une relation intime. Les chirurgiens d'un hôpital de Nizhny Novgorod ont pu le tirer d'affaire.",
        "link": "https://www.20min.ch/fr/story/russie-le-rapport-sexuel-va-trop-loin-un-verre-se-coince-dans-son-rectum-103194507"
    },
    {
        "title": "Ninho, Niska et Rounhaa vous donnent rendez-vous à Genève",
        "summary": "Le festival de rap français du bout du lac a annoncé les premiers noms de sa programmation. Il aura lieu le 25 janvier à l'Arena.",
        "link": "https://www.20min.ch/fr/story/beat-festival-ninho-niska-et-rounhaa-vous-donnent-rendez-vous-a-geneve-103195865"
    },
    {
        "title": "Marianne James pleure sa maman, son «lion adoré»",
        "summary": "La jurée de «La France a un incroyable talent» a rendu un vibrant hommage, ce mercredi sur Instagram, à sa mère Jackie, qui vient de décéder à l'âge de 88 ans.",
        "link": "https://www.20min.ch/fr/story/people-marianne-james-pleure-sa-maman-son-lion-adore-103196008"
    },
    {
        "title": "Hedi Slimane quitte la direction artistique de Celine",
        "summary": "Le nom du directeur de la création artistique de la marque de couture vient ainsi allonger la liste des potentiels successeurs de Karl Lagerfeld chez Chanel.",
        "link": "https://www.20min.ch/fr/story/mode-hedi-slimane-quitte-la-direction-artistique-de-celine-103195966"
    },
    {
        "title": "La tournée de retrouvailles des Fugees se termine au tribunal",
        "summary": "Pras Michel, l'un des fondateurs du mythique groupe, poursuit la chanteuse Lauryn Hill pour escroquerie et rupture de contrat.",
        "link": "https://www.20min.ch/fr/story/musique-la-tournee-de-retrouvailles-des-fugees-se-termine-au-tribunal-103195957"
    },
    {
        "title": "Ateez fera escale au Hallenstadion",
        "summary": "«Towards the Light: Will to Power», la tournée mondiale du boys band sud-coréen s'arrêtera à Zurich le 23 janvier 2025.",
        "link": "https://www.20min.ch/fr/story/k-pop-ateez-fera-escale-au-hallenstadion-103195806"
    },
    {
        "title": "Un membre de BTS condamné pour conduite en état d’ivresse",
        "summary": "Le chanteur SUGA, membre de l’ultrapopulaire groupe de K-pop, devra payer l’équivalent de 9635 francs d’amende pour avoir conduit une trottinette électrique en état d’ébriété.",
        "link": "https://www.20min.ch/fr/story/seoul-un-membre-de-bts-condamne-pour-conduite-en-etat-d-ivresse-103194301"
    },
    {
        "title": "L’acteur et star de la country Kris Kristofferson est décédé",
        "summary": "La star de la country Kris Kristofferson, qui fut également acteur, est décédé samedi à l’âge de 88 ans.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-acteur-et-star-de-la-country-kris-kristofferson-est-decede-520276475324"
    },
    {
        "title": "Damiano David, chanteur de Måneskin, sort un premier titre solo",
        "summary": "La mise en ligne du single «Silverlines», ce vendredi, fait craindre aux fans une séparation du groupe de rock italien lauréat de l'Eurovision en 2021.",
        "link": "https://www.20min.ch/fr/story/musique-damiano-david-chanteur-de-maneskin-sort-un-premier-titre-solo-103192559"
    },
    {
        "title": "WhatsApp ajoute une «touche d'originalité» aux appels vidéo",
        "summary": "L'app de messagerie instantanée lance des filtres et des arrière-fonds pour les appels vidéo.",
        "link": "https://www.20min.ch/fr/story/meta-whatsapp-ajoute-une-touche-d-originalite-aux-appels-video-103195765"
    },
    {
        "title": "L'IA Copilot se dote d'une voix et peut interpréter des images",
        "summary": "Microsoft a annoncé mardi, vouloir renforcer l’utilisation de l’intelligence artificielle auprès du grand public avec le déploiement de la dernière version de son agent conversationnel.",
        "link": "https://www.20min.ch/fr/story/microsoft-l-ia-copilot-se-dote-d-une-voix-et-peut-interpreter-des-images-103195736"
    },
    {
        "title": "Nintendo ouvre son propre musée au Japon",
        "summary": "Nintendo ouvre ce mercredi un musée consacré aux 130 ans de sa longue histoire, commencée bien avant les jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-ouvre-son-propre-musee-au-japon-110794808066"
    },
    {
        "title": "Une panne mondiale affecte les services en ligne de PlayStation",
        "summary": "L'accès au PlayStation Network et au PlayStation Store est affecté par un dysfonctionnement, mardi matin, a annoncé le groupe japonais Sony.",
        "link": "https://www.20min.ch/fr/story/sony-une-panne-mondiale-affecte-les-services-en-ligne-de-playstation-103194914"
    },
    {
        "title": "Epic Games attaque Google et Samsung, qu’il accuse de le bloquer",
        "summary": "L’éditeur américain de jeux vidéo a assigné en justice le géant du web et le fabricant de smartphones, auxquels il reproche d’empêcher le téléchargement de son app.",
        "link": "https://www.20min.ch/fr/story/etats-unis-epic-games-attaque-google-et-samsung-qu-il-accuse-de-le-bloquer-103194431"
    },
    {
        "title": "«EA Sports FC 25» bien seul sur la planète foot",
        "summary": "Un an après la perte de la licence FIFA, le néophyte a déjà des allures de renard des surfaces expérimenté et consolide ses acquis.",
        "link": "https://www.20min.ch/fr/story/jeux-video-ea-sports-fc-25-bien-seul-sur-la-planete-foot-103192313"
    },
    {
        "title": "«On a eu le parcours le plus difficile dans ce Mondial»",
        "summary": "Le joueur ExoTiik revient sur le récent sacre de la team suisse BDS aux championnats du monde de «Rocket League», au Texas.",
        "link": "https://www.20min.ch/fr/story/rocket-league-champions-du-monde-on-a-eu-le-parcours-le-plus-difficile-103190433"
    },
    {
        "title": "C’est parti pour les Worlds de «League of Legends»!",
        "summary": "La grand-messe du jeu de Riot Games débute mercredi en Europe, avec des matches prévus en France, en Allemagne et en Angleterre.",
        "link": "https://www.20min.ch/fr/story/e-sport-c-est-parti-pour-les-worlds-de-league-of-legends-103190421"
    },
    {
        "title": "«Lady Gaga voulait qu'on chante en live»",
        "summary": "Dans «Joker: Folie à Deux», Joaquin Phoenix donne de la voix et danse avec la chanteuse, qui lui donne la réplique à l'écran. Un exercice difficile pour l’acteur.",
        "link": "https://www.20min.ch/fr/story/cinema-lady-gaga-voulait-qu-on-chante-en-live-103194898"
    },
    {
        "title": "«Ma maturité se voit enfin sur mon visage»",
        "summary": "Longtemps cantonnée aux rôles de femme enfant, Ludivine Sagnier se redécouvre en quadra aigrie dans «Quand vient l'automne», le nouveau Ozon.",
        "link": "https://www.20min.ch/fr/story/ludivine-sagnier-ma-maturite-se-voit-enfin-sur-mon-visage-103194318"
    },
    {
        "title": "Julia Roberts va recevoir un César d’honneur",
        "summary": "L'actrice américaine sera honorée, le 28 février 2025, pour l'ensemble de sa carrière, à l'occasion de la 50e édition des César.",
        "link": "https://www.20min.ch/fr/story/cinema-julia-roberts-va-recevoir-un-cesar-d-honneur-103194613"
    },
    {
        "title": "Décès de Didier Kaminka, légende de la comédie française, à 81 ans",
        "summary": "Le scénariste, acteur et réalisateur a contribué à d'innombrables classiques comme «Les Sous-doués», «Banzaï» ou encore «Promotion canapé».",
        "link": "https://www.20min.ch/fr/story/cinema-deces-de-didier-kaminka-legende-de-la-comedie-francaise-a-81-ans-103193383"
    },
    {
        "title": "Le cerveau d'un homme s'atrophie quand il est père",
        "summary": "Le volume de matière grise diminue chez un jeune papa, ce qui augmente le lien émotionnel avec l'enfant et la motivation parentale.",
        "link": "https://www.20min.ch/fr/story/action-des-hormones-le-cerveau-d-un-homme-s-atrophie-quand-il-est-pere-103192114"
    },
    {
        "title": "Les bienfaits du café sur la santé",
        "summary": "Des scientifiques ont analysé le lien entre le café et le système cardiovasculaire. Étonnamment, trois tasses de café par jour font du bien.",
        "link": "https://www.20min.ch/fr/story/2-ou-3-tasses-par-jour-les-bienfaits-du-cafe-sur-la-sante-103190796"
    },
    {
        "title": "Un nutritionniste prône l'assouvissement des fringales",
        "summary": "Uwe Knop est un fervent défenseur de l'alimentation intuitive qu'il considère comme la forme d'alimentation la plus naturelle. Il nous explique comment adopter des habitudes saines de manière durable.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-nutritionniste-prone-l-assouvissement-des-fringales-103190375"
    },
    {
        "title": "Le nerf vague est votre arme secrète contre le stress",
        "summary": "Le nerf vague est une connexion importante entre le cerveau et les organes. Il contribue à la mise au repos de l'organisme et peut être activé pour réduire le stress.",
        "link": "https://www.20min.ch/fr/story/sante-le-nerf-vague-est-votre-arme-secrete-contre-le-stress-103188312"
    },
    {
        "title": "Cette déco de sac à dos est convoitée par les voleurs",
        "summary": "Dans les écoles américaines, un nouveau phénomène fait rage: le vol des cordons sur les fermetures Éclair des sacs à dos.",
        "link": "https://www.20min.ch/fr/story/symbole-de-statut-social-cette-deco-de-sac-a-dos-est-convoitee-par-les-voleurs-103194844"
    },
    {
        "title": "Le dernier délire d'un géant du sportswear",
        "summary": "Dans le cadre d'une collaboration avec une marque suédoise, Adidas dévoile une facette arty.",
        "link": "https://www.20min.ch/fr/story/curieux-defile-de-mode-le-dernier-delire-d-un-geant-du-sportswear-103192185"
    },
    {
        "title": "Rangez vos baskets et sortez vos chaussures d'adultes!",
        "summary": "Les sandales en caoutchouc et les baskets colorées ont fait leur temps. Désormais, on porte ses mocassins et des kitten heels.",
        "link": "https://www.20min.ch/fr/story/tendance-rangez-vos-baskets-et-sortez-vos-chaussures-d-adultes-103190889"
    },
    {
        "title": "Le Valaisan Kévin Germanier est le Frankenstein de la mode",
        "summary": "Le jeune créateur valaisan, qui a créé les costumes de la cérémonie de clôture des JO, a présenté son défilé, mardi, à Paris.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-kevin-germanier-le-frankenstein-de-la-mode-surcyclee-103191373"
    },
    {
        "title": "N'applaudissez pas les pilotes: ils ne vous entendent pas",
        "summary": "Autrefois, il était de bon ton d'applaudir à l'atterrissage. Aujourd'hui, ce n'est plus l'usage. Pourquoi? Qu'en pensent les pilotes?",
        "link": "https://www.20min.ch/fr/story/savoir-vivre-n-applaudissez-pas-les-pilotes-ils-ne-vous-entendent-pas-103194930"
    },
    {
        "title": "Le séjour de bien-être sexuel est la tendance de 2024",
        "summary": "Aux États-Unis et en Europe, des hôtels proposent à la clientèle d'harmoniser le corps et l'esprit grâce à des offres axées sur l'épanouissement sexuel.",
        "link": "https://www.20min.ch/fr/story/grand-potentiel-commercial-le-sejour-de-bien-etre-sexuel-est-la-tendance-de-2024-103192276"
    },
    {
        "title": "Deux gares suisses font de l'ombre au reste de l'Europe",
        "summary": "Chaque année, l'indice européen des gares ferroviaires désigne les meilleures gares d'Europe. Et la Suisse a de quoi être doublement fière.",
        "link": "https://www.20min.ch/fr/story/tourisme-deux-gares-suisses-font-de-l-ombre-au-reste-de-l-europe-103191357"
    },
    {
        "title": "Bali prend des mesures contre le tourisme de masse",
        "summary": "Victime de son succès, l'île paradisiaque envisage d'interdire la construction de nouveaux hôtels, clubs et villas dans certaines régions.",
        "link": "https://www.20min.ch/fr/story/indonesie-l-etau-se-resserre-sur-bali-l-ile-prend-des-mesures-de-lutte-contre-le-tourisme-de-masse-103186927"
    },
    {
        "title": "Peut-on se brosser les dents sans dentifrice?",
        "summary": "Sur les réseaux sociaux, certains créateurs de contenus déconseillent l'utilisation du dentifrice. Une dentiste dément leurs allégations.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-peut-on-se-brosser-les-dents-sans-dentifrice-103192515"
    },
    {
        "title": "Ce qui pousse les coiffeuses à raccourcir vos cheveux",
        "summary": "Vous avez des sueurs froides au salon de coiffure parce que votre coiffeuse vous coupe systématiquement les cheveux trop courts? Et si c'était dû à la jalousie?",
        "link": "https://www.20min.ch/fr/story/beaute-ce-qui-pousse-les-coiffeuses-a-raccourcir-vos-cheveux-103191452"
    },
    {
        "title": "L'air libre n'est pas meilleur pour sécher ses cheveux",
        "summary": "Cette méthode naturelle comporte aussi des risques pour la structure des cheveux, surtout si elle est mal utilisée.",
        "link": "https://www.20min.ch/fr/story/soin-des-cheveux-l-air-libre-n-est-pas-meilleur-pour-secher-ses-cheveux-103190158"
    },
    {
        "title": "Ne vous couchez plus jamais sans vous démaquiller les yeux",
        "summary": "Sur Instagram, des vidéos montrent des paupières marquées de taches noires ou couvertes d'acariens à cause du mascara. Des cas exceptionnels, affirme un ophtalmologue.",
        "link": "https://www.20min.ch/fr/story/mascara-et-hygiene-ne-vous-couchez-plus-jamais-sans-vous-demaquiller-les-yeux-103187004"
    },
    {
        "title": "Il construit des maisonnettes sur vélos pour les sans-abris",
        "summary": "Toronto manque de logements. Un habitant s'attaque à la crise en créant une petite habitation mobile.",
        "link": "https://www.20min.ch/fr/story/canada-il-construit-des-maisonnettes-sur-velos-pour-les-sans-abris-103192554"
    },
    {
        "title": "Derrière cette façade banale, c'est Versailles",
        "summary": "Un hôtel particulier de Manhattan cherche, en vain, preneur depuis 21 ans, à cause de sa fastueuse décoration et d'un prix trop élevé.",
        "link": "https://www.20min.ch/fr/story/new-york-derriere-cette-facade-banale-c-est-versailles-103190678"
    },
    {
        "title": "Une touche de rouge est gage de bonheur chez soi",
        "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.",
        "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980"
    },
    {
        "title": "Lessive: ces mauvaises idées flinguent votre linge et la machine",
        "summary": "Trop de linge dans le tambour ou trop de détergent... résultat: le linge n'est pas propre. Voici quelques gestes à éviter pour épargner vos vêtements.",
        "link": "https://www.20min.ch/fr/story/lessive-ces-mauvaises-idees-qui-flinguent-votre-linge-103184257"
    },
    {
        "title": "Plus un restaurant est bruyant, plus l'addition est salée",
        "summary": "Au resto, les rires, la musique et le bruit créent une ambiance qui a un impact sur la santé et le portefeuille, comme le démontrent plusieurs études.",
        "link": "https://www.20min.ch/fr/story/consommation-plus-un-restaurant-est-bruyant-plus-l-addition-est-salee-103194421"
    },
    {
        "title": "Titouan Claudet: le meilleur pâtissier 2025 œuvre à Genève",
        "summary": "Le chef pâtissier de l'hôtel Woodward a été distingué par le guide gastronomique. Notre interview à chaud alors qu'il recevait son prix, lundi à Ascona.",
        "link": "https://www.20min.ch/fr/story/gaultmillau-suisse-titouan-claudet-le-meilleur-patissier-2025-oeuvre-a-geneve-103194476"
    },
    {
        "title": "Des shots de vodka contre l'intoxication alimentaire",
        "summary": "Sur TikTok, certains prétendent que l'alcool est un remède préventif efficace contre l'intoxication alimentaire. Un médecin déconseille cette pratique.",
        "link": "https://www.20min.ch/fr/story/sante-des-shots-de-vodka-contre-l-intoxication-alimentaire-103191657"
    },
    {
        "title": "La façon de découper le rösti divise les esprits",
        "summary": "La façon de diviser ce plat suisse alémanique soulève le débat. Les restaurants ont leur propre méthode, mais laquelle est la bonne?",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-les-avis-sont-partages-sur-la-facon-de-decouper-le-roesti-103190249"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Peut-on circuler si le coffre est ouvert?",
        "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139"
    },
    {
        "title": "Votre voiture vous fait sentir qu'elle ne va pas bien",
        "summary": "Certaines odeurs émanant d'un véhicule signalent un danger. Inutile de tenter de s'en débarrasser: une visite chez le garagiste s'impose.",
        "link": "https://www.20min.ch/fr/story/securite-votre-voiture-vous-fait-sentir-qu-elle-ne-va-pas-bien-103184479"
    },
    {
        "title": "Gagne tes billets pour le plus grand Halloween de Suisse",
        "summary": "Tente ta chance et gagne peut-être des billets le 31 octobre et 2 novembre 2024 - au CERM de Martigny pour Le plus grand Halloween de Suisse.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-plus-grand-halloween-de-suisse-103190813"
    },
    {
        "title": "Gagne des billets pour une expérience culinaire d’exception avec S.Pellegrino",
        "summary": "S.Pellegrino soutient la gastronomie en organisant la S.Pellegrino Young Chef Academy 2024, une compétition de cuisine de renommée internationale qui s’adresse aux jeunes chefs de moins de 30 ans.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-competition-young-chef-academy-103179827"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    }
]