[
    {
        "title": "Un traitement pour les yeux s'arrête brutalement aux HUG",
        "summary": "L'hôpital va arrêter de produire du sérum autologue. Et ce en raison des nouvelles exigences de Swissmedic. Seule solution pour continuer avec ce collyre: Lausanne.",
        "link": "https://www.20min.ch/fr/story/geneve-un-traitement-pour-les-yeux-s-arrete-brutalement-aux-hug-103325459"
    },
    {
        "title": "Le centre Migros Métropole évacué à cause d'une fuite de gaz",
        "summary": "Clients et employés du centre ont dû quitter les lieux en urgence, jeudi en fin de journée. Vers 21 h, l'intervention des pompiers était toujours en cours.",
        "link": "https://www.20min.ch/fr/story/renens-vd-le-centre-metropole-migros-evacue-a-cause-d-une-fuite-de-gaz-103335048"
    },
    {
        "title": "Terrible fin d'une parachutiste: «Tout indique un acte délibéré»",
        "summary": "Une Britannique de 32 ans, parachutiste chevronnée, est décédée dimanche dernier en pratiquant sa passion. Il s'agirait d'un suicide.",
        "link": "https://www.20min.ch/fr/story/angleterre-terrible-fin-d-une-parachutiste-tout-indique-un-acte-delibere-103334703"
    },
    {
        "title": "Report des pourparlers sur le nucléaire iranien",
        "summary": "Washington s’attend à de nouvelles discussions avec l’Iran mais Donald Trump accentue la pression.",
        "link": "https://www.20min.ch/fr/story/diplomatie-report-des-pourparlers-sur-le-nucleaire-iranien-103335111"
    },
    {
        "title": "Un ancien champion du monde dépouillé de 300'000 francs",
        "summary": "Jenson Button et sa femme Brittny ont été victimes d'un vol dans une gare de Londres en février dernier. Le bagage subtilisé contenait des produits de luxe.",
        "link": "https://www.20min.ch/fr/story/formule-1-un-ancien-champion-du-monde-depouille-de-300-000-francs-103334724"
    },
    {
        "title": "Bientôt des sacs en cuir de T-Rex? Des scientifiques l’affirment",
        "summary": "Trois entreprises européennes s’associent pour créer un cuir de Tyrannosaurus rex en laboratoire, à partir de collagène fossilisé et d’ADN synthétique. Cette initiative vise à produire un matériau durable et éthique, sans recourir à des structures artificielles, offrant une alternative innovante au cuir traditionnel. (chs)",
        "link": "https://www.20min.ch/fr/video/biotechnologie-bientot-des-sacs-en-cuir-de-t-rex-des-scientifiques-l-affirment-103334859"
    },
    {
        "title": "Le plus influent chef druze dénonce une «campagne génocidaire»",
        "summary": "Les violences confessionnelles ont fait une centaine de morts en deux jours en Syrie. Un chef druze dénonce une «campagne génocidaire».",
        "link": "https://www.20min.ch/fr/story/syrie-le-plus-influent-chef-druze-denonce-une-campagne-genocidaire-103335102"
    },
    {
        "title": "La Suisse fait rêver les jeunes couples, mais bride leurs soirées",
        "summary": "De plus en plus d'amoureux du monde entier choisissent de se marier en Suisse. Mais ce décor de rêve se heurte parfois à des réalités bien locales.",
        "link": "https://www.20min.ch/fr/story/destination-de-mariage-la-suisse-fait-rever-les-jeunes-couples-mais-bride-leurs-soirees-103334698"
    },
    {
        "title": "Pas d'interviews pour Verstappen à Miami: «Il attend un bébé»",
        "summary": "L'écurie Red Bull a annoncé que le pilote néerlandais ne participerait pas aux traditionnelles rencontres avec la presse avant le GP car il va devenir papa.",
        "link": "https://www.20min.ch/fr/story/automobilisme-pas-d-interviews-pour-verstappen-a-miami-il-va-devenir-papa-103335072"
    },
    {
        "title": "Ce geste héroïque révèle une facette méconnue de Booba",
        "summary": "À Miami, Booba n’a pas hésité à plonger pour sauver un chien tombé à l’eau, révélant une facette inattendue de sa personnalité, loin de ses habituels clashs.",
        "link": "https://www.20min.ch/fr/video/miami-ce-geste-heroique-revele-une-facette-meconnue-de-booba-103335017"
    },
    {
        "title": "Elon Musk reconnaît que le DOGE n’a pas atteint ses objectifs",
        "summary": "Placé à la tête du DOGE par Trump, Musk a reconnu que sa commission n’avait pas atteint ses objectifs initiaux. L’expérience n’a pas été «très amusante», a-t-il concédé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elon-musk-reconnait-que-doge-n-a-pas-atteint-ses-objectifs-103335036"
    },
    {
        "title": "Zelensky salue l'accord «véritablement équitable» avec Washington",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-salue-l-accord-veritablement-equitable-avec-washington-405723338808"
    },
    {
        "title": "«J’ai décidé de tout vous dire, sans aucun filtre»",
        "summary": "Après sa sortie de prison, l'influenceuse Poupette Kenza sort un livre dans lequel elle promet de dire toute la vérité à ses fans.",
        "link": "https://www.20min.ch/fr/story/poupette-kenza-j-ai-decide-de-tout-vous-dire-sans-aucun-filtre-103334941"
    },
    {
        "title": "Projet XXL de Disney: les écolos risquent de grincer des dents",
        "summary": "Disney Cruise Line a présenté son dernier paquebot géant, le plus grand de sa flotte, qui effectuera sa première croisière au départ de Singapour le 15 décembre.",
        "link": "https://www.20min.ch/fr/video/apres-6-ans-de-travaux-projet-xxl-de-disney-les-ecolos-risquent-de-grincer-des-dents-103334405"
    },
    {
        "title": "La Suisse battue pour son dernier match au pays avant le Mondial",
        "summary": "La formation de Patrick Fischer s’est inclinée jeudi à Kloten contre les Suédois (1-2). Dernière rencontre de sa carrière sur une patinoire suisse pour Anders Ambühl.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-suisse-battue-pour-sa-der-au-pays-avant-le-mondial-103335078"
    },
    {
        "title": "«Actuellement, le soleil est aussi fort qu’il l’est en août»",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-actuellement-le-soleil-est-aussi-fort-qu-il-l-est-en-aout-103021519"
    },
    {
        "title": "Shailene Woodley et Lucas Bravo sont en couple",
        "summary": "L'acteur français a posté un carrousel de photos sur Instagram. On peut y apercevoir l'Américaine. Leurs fans sont convaincus qu'il vient d'officialiser leur relation.",
        "link": "https://www.20min.ch/fr/story/romance-shailene-woodley-et-lucas-bravo-sont-en-couple-103334924"
    },
    {
        "title": "Papable, ce cardinal pourrait payer sa connivence avec Orban",
        "summary": "Apprécié pour son expertise théologique et son ouverture aux autres religions, l’archevêque de Budapest, Peter Erdö, est vivement critiqué pour ses liens avec Orban.",
        "link": "https://www.20min.ch/fr/story/conclave-au-vatican-papabile-ce-cardinal-pourrait-payer-ses-liens-avec-orban-103335021"
    },
    {
        "title": "Face au surtourisme, l'accès au lac de Taney se corse",
        "summary": "Exit le service de navette et les taxis: pour monter voir le panorama chablaisien exceptionnel, il faudra miser sur CarPostal... et ses pieds.",
        "link": "https://www.20min.ch/fr/story/vouvry-vs-face-au-surtourisme-l-acces-au-lac-de-taney-se-corse-103334890"
    },
    {
        "title": "Pluie de tomates sur UBS et les policiers bâlois",
        "summary": "Des dizaines de manifestations ont eu lieu en Suisse jeudi à l'occasion de la Fête du travail. À Bâle, les forces de l'ordre ont dû éviter des jets de tomates.",
        "link": "https://www.20min.ch/fr/story/1er-mai-en-suisse-pluie-de-tomates-sur-ubs-et-les-policiers-balois-103334901"
    },
    {
        "title": "Ce produit solaire est déconseillé par les dermatologues",
        "summary": "Hailey Bieber a révélé le secret de son teint halé uniforme. Elle le doit à un gel accélérateur de bronzage. Un produit décrié par les médecins.",
        "link": "https://www.20min.ch/fr/story/danger-pour-la-sante-ce-produit-solaire-est-deconseille-par-les-dermatologues-103116201"
    },
    {
        "title": "Une Britannique tuée chez elle avec «une particulière violence»",
        "summary": "Agée de 65 ans, la victime a été retrouvée mardi soir avec cinq «lésions profondes» à son domicile, à une trentaine de kilomètres de Bergerac.",
        "link": "https://www.20min.ch/fr/story/crime-dans-un-village-francais-une-britannique-tuee-chez-elle-avec-une-particuliere-violence-103334972"
    },
    {
        "title": "L’AVS/AI boucle 2024 avec un bénéfice record de 5,5 milliards",
        "summary": "Les bons rendements financiers permettent aux assurances sociales suisses d'afficher des résultats positifs en 2024.",
        "link": "https://www.20min.ch/fr/story/suisse-l-avsai-boucle-2024-avec-un-benefice-record-de-55-milliards-103334920"
    },
    {
        "title": "La sirène s'évanouit, le public n'y croit pas",
        "summary": "Une jeune chinoise performant un numéro de sirène s’est évanouie en pleine piscine. La complexité de son sauvetage et le manque de réactivité du parc interpellent.",
        "link": "https://www.20min.ch/fr/video/chine-la-sirene-s-evanouit-le-public-n-y-croit-pas-103333784"
    },
    {
        "title": "Un kangourou en fuite a défié la police de l’Alabama",
        "summary": "Dans l’Alabama, un kangourou a donné du fil à retordre aux policiers. L’animal s’est échappé d’un zoo pour enfants, explique AP News.",
        "link": "https://www.20min.ch/fr/video/course-poursuite-insolite-un-kangourou-en-fuite-a-defie-la-police-de-l-alabama-103334327"
    },
    {
        "title": "Crash d'un bateau à 320 km/h: des images inédites de l’intérieur",
        "summary": "Le Desert Storm Shootout 2025 à Lake Havasu City a été marqué par un crash spectaculaire lorsque le bateau Freedom One s’est retourné en pleine course. Malgré la violence de l’accident, les deux passagers ont réussi à s’évacuer indemnes.",
        "link": "https://www.20min.ch/fr/video/etats-unis-lance-a-pleine-vitesse-un-bateau-super-puissant-s-envole-103332519"
    },
    {
        "title": "Le bandana fait son grand retour",
        "summary": "Le bandana, ce carré de tissu à motifs, s’impose une fois de plus comme un indispensable du dressing. Voici les façons de le porter en 2025.",
        "link": "https://www.20min.ch/fr/video/mode-la-bandana-fait-son-grand-retour-103334825"
    },
    {
        "title": "«Vous connaissez beaucoup de métiers où on commence si tôt?»",
        "summary": "Julien Bovey, enseignant à Lausanne, nous donne son avis sur un projet pilote qui devrait permettre d’améliorer la concentration des élèves en début de journée.",
        "link": "https://www.20min.ch/fr/video/120-secondes-vous-connaissez-beaucoup-de-metiers-ou-on-commence-si-tot-103334716"
    },
    {
        "title": "Transports gratuits pour les résidents le dimanche: un petit oui",
        "summary": "Le Conseil communal a accepté de demander un rapport à la Municipalité sur la faisabilité d'une mesure pour donner un coup de pouce aux citoyens montreusiens.",
        "link": "https://www.20min.ch/fr/story/montreux-vd-transports-gratuits-pour-les-residents-le-dimanche-un-petit-oui-103334908"
    },
    {
        "title": "Congé parental: le Canton veut attendre avant de voter",
        "summary": "Le Conseil d'État vaudois veut voir comment est réglée la question du congé parental genevois au niveau fédéral avant d'organiser le scrutin.",
        "link": "https://www.20min.ch/fr/story/vaud-conge-parental-le-canton-veut-attendre-avant-de-voter-103334878"
    },
    {
        "title": "Présidence sous le signe de l’inclusion pour Mathias Reynard",
        "summary": "Le socialiste a pris la tête du Conseil d'État valaisan, jeudi. Il compte axer sa présidence sur la thématique du «Valais inclusif».",
        "link": "https://www.20min.ch/fr/story/conseil-d-etat-valaisan-presidence-sous-le-signe-de-l-inclusion-pour-mathias-reynard-103334874"
    },
    {
        "title": "Employés poings levés contre les coupes budgétaires à l'ONU",
        "summary": "Des centaines de salariés des Nations Unies ont manifesté leur solidarité avec le personnel licencié ou qui va l'être, à la suite des retraits financiers américains.",
        "link": "https://www.20min.ch/fr/story/geneve-employes-poings-leves-contre-les-coupes-budgetaires-a-l-onu-103334894"
    },
    {
        "title": "Un nouveau vaccin à ARN messager autorisé en Suisse",
        "summary": "Swissmedic a approuvé la mise sur le marché du mRESVIA, de Moderna, destiné à prévenir certaines maladies respiratoires chez les 60 ans et plus.",
        "link": "https://www.20min.ch/fr/story/sante-un-nouveau-vaccin-a-arn-messager-autorise-en-suisse-103334835"
    },
    {
        "title": "Un sexagénaire se brûle mortellement lors de travaux de jardinage",
        "summary": "Un homme a été victime d'un accident mortel lors de travaux dans un jardin, mardi matin. L'utilisation d'un brûleur à gaz serait en cause.",
        "link": "https://www.20min.ch/fr/story/grindelwald-be-un-sexagenaire-se-brule-mortellement-lors-de-travaux-de-jardinage-103334852"
    },
    {
        "title": "«20 minutes» cesse de publier sur X",
        "summary": "Nous avons cessé de publier sur X. Un choix assumé, en cohérence avec nos principes éditoriaux et partagé par plusieurs grands médias européens.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-20-minutes-cesse-de-publier-sur-x-103334820"
    },
    {
        "title": "Instinct de survie: les Suisses se ruent sur les bougies et le PQ",
        "summary": "Les produits de première nécessité sont pris d'assaut depuis le début de la semaine. Et que les cyniques ne se moquent pas: c'est recommandé par la Confédération!",
        "link": "https://www.20min.ch/fr/story/panne-geante-en-europe-instinct-de-survie-les-suisses-se-ruent-sur-les-bougies-et-le-pq-103334700"
    },
    {
        "title": "Plus de 50'000 policiers et 400 arrestations à Istanbul",
        "summary": "La police turque a arrêté plus de 400 personnes pendant les célébrations du 1er mai à Istanbul.",
        "link": "https://www.20min.ch/fr/story/turquie-plus-de-400-arrestations-a-istanbul-103335089"
    },
    {
        "title": "Le conclave chargé d’élire le nouveau pape débutera le 7 mai",
        "summary": "Le pape François a droit à des funérailles grandioses samedi à Rome, où sont attendus chefs d’État, royauté et plus de 200'000 fidèles. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/obseques-du-pape-francois-le-conclave-charge-d-elire-le-nouveau-pape-debutera-le-7-mai-103283403"
    },
    {
        "title": "À peine son poste à la sécurité quitté que Trump le nomme à l’ONU",
        "summary": "Trump a annoncé jeudi nommer Mike Waltz ambassadeur des États-Unis auprès de l'ONU, peu après avoir fait de Rubio son conseiller par intérim à la sécurité.",
        "link": "https://www.20min.ch/fr/story/etats-unis-a-peine-evince-de-la-securite-waltz-devient-ambassadeur-a-l-onu-103335071"
    },
    {
        "title": "Au moins 29 morts dans des frappes israéliennes depuis la nuit",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-au-moins-24-morts-dans-des-frappes-israeliennes-depuis-la-nuit-103021430"
    },
    {
        "title": "Les avocats de Weinstein tentent de discréditer une accusatrice",
        "summary": "Pour le troisième jour d’affilée, Miriam Haley, qui accuse Weinstein de lui avoir imposé une relation sexuelle, témoigne devant la Cour criminelle de New York.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-avocats-de-weinstein-tentent-de-discrediter-une-accusatrice-103335061"
    },
    {
        "title": "Vers une finale 100% anglaise en Europa League",
        "summary": "Manchester United et Tottenham ont pris une sérieuse option sur la finale en Europa League. En Conference League, le Bétis Séville de Ricardo Rodriguez est bien placé.",
        "link": "https://www.20min.ch/fr/story/football-coupes-d-europe-vers-une-finale-100-anglaise-en-europa-league-103335098"
    },
    {
        "title": "Fortunato gagne, les grandes manœuvres ont commencé",
        "summary": "L’Italien a remporté la 2e étape du Tour de Romandie, courue en boucle autour de La Grande-Béroche (157 km). Alex Baudin prend le maillot jaune.",
        "link": "https://www.20min.ch/fr/story/tour-de-romandie-fortunato-gagne-les-grandes-manoeuvres-ont-commence-103334993"
    },
    {
        "title": "Wawrinka crée l’exploit face à Popyrin à Aix-en-Provence",
        "summary": "En battant l’Australien jeudi dans le tournoi Challenger français, le Vaudois a battu son premier top 30 mondial cette année.",
        "link": "https://www.20min.ch/fr/story/tennis-wawrinka-cree-l-exploit-face-a-popyrin-a-aix-en-provence-103334980"
    },
    {
        "title": "«Les forêts suisses sont sous pression»",
        "summary": "L’OFEV a analysé l’état des forêts suisses. Son nouveau rapport atteste de tendances positives. Elena Strozzi nous explique pourquoi, tout en tirant la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/story/rapport-forestier-2025-les-forets-suisses-sont-sous-pression-103332027"
    },
    {
        "title": "Ces boutiques genevoises vendent des vêtements d’occasion chics",
        "summary": "Les vêtements de seconde main sont clés pour tendre vers une mode durable. Jamil Mokhtar de Fashion Revolution Suisse nous explique comment échapper à la fast fashion.",
        "link": "https://www.20min.ch/fr/story/fashion-ces-boutiques-genevoises-vendent-des-vetements-d-occasion-chics-103327022"
    },
    {
        "title": "Le prix des consoles Xbox et de jeux vidéo va grimper en flèche",
        "summary": "L’ombre des droits de douane imposés par Donald Trump aux partenaires commerciaux des Etats-Unis continue de peser sur le secteur des jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/microsoft-le-prix-des-consoles-xbox-et-de-jeux-video-va-grimper-en-fleche-103334987"
    },
    {
        "title": "Droits de douane: General Motors abaisse ses prévisions 2025",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-tensions-commerciales-le-moyen-orient-n-est-pas-a-l-abri-103021435"
    },
    {
        "title": "Gros pas vers la vente d'alcool dans les stations-services",
        "summary": "Le Conseil d'État veut s'aligner sur la pratique d'autres cantons et autoriser la vente de bière, de vin et de cidre dans les shops. Les députés auront le dernier mot.",
        "link": "https://www.20min.ch/fr/story/vaud-gros-pas-vers-la-vente-d-alcool-dans-les-stations-service-103334843"
    },
    {
        "title": "Ce que l’on sait du «bel accord» entre Kiev et Washington",
        "summary": "Les Etats-Unis et l’Ukraine ont signé un vaste accord économique donnant à l’administration Trump un accès aux ressources naturelles ukrainiennes. En voici le détail.",
        "link": "https://www.20min.ch/fr/story/ressoures-naturelles-ce-que-l-on-sait-du-bel-accord-entre-kiev-et-washington-103334809"
    },
    {
        "title": "Il était pourtant sûr que le crocodile était en plastique",
        "summary": "Un visiteur a été attaqué par un reptile après s'être introduit dans son étang, lundi, dans un zoo de la péninsule de Zamboanga. Il s'en est miraculeusement sorti.",
        "link": "https://www.20min.ch/fr/story/philippines-il-etait-pourtant-sur-que-le-crocodile-etait-en-plastique-103333588"
    },
    {
        "title": "Il réalise qu'il a racheté sa propre voiture volée",
        "summary": "Un Britannique qui s'était fait subtiliser sa précieuse Honda Civic a vécu une histoire rocambolesque, qui a laissé sans voix policiers et garagistes.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-realise-qu-il-a-rachete-sa-propre-voiture-volee-103333250"
    },
    {
        "title": "Un étudiant, qui avait le mal des montagnes, secouru deux fois",
        "summary": "Après avoir été secouru, un étudiant est retourné sur le mont Fuji, quelques jours plus tard, pour rechercher son téléphone, nécessitant un second sauvetage.",
        "link": "https://www.20min.ch/fr/story/japon-secouru-deux-fois-sur-le-mont-fuji-le-jeune-avait-oublie-son-gsm-103332965"
    },
    {
        "title": "Un voleur de «U» en série met les commerçants sur les dents",
        "summary": "Depuis trois ans, un individu s'amuse à subtiliser la 21e lettre de l'alphabet sur les enseignes de la ville de Pau. Il a de nouveau sévi mi-avril.",
        "link": "https://www.20min.ch/fr/story/france-un-voleur-de-u-en-serie-met-les-commercants-sur-les-dents-103331569"
    },
    {
        "title": "«Il y a un peu d'injustice dès le début»",
        "summary": "Avec Adil Rami, Ana Riera a fini troisième de la saison 14 de «Danse avec les stars». La danseuse n'a pas été étonnée de la victoire de Lénie, qui avait des «facilités».",
        "link": "https://www.20min.ch/fr/story/ana-riera-de-dals-il-y-a-un-peu-d-injustice-des-le-debut-103334705"
    },
    {
        "title": "Le groupe Kneecap dans le viseur de la police antiterroriste",
        "summary": "Le trio de rappeurs nord-irlandais est soupçonné d’avoir tenu des propos incitant à la violence contre des parlementaires conservateurs et soutenant le Hamas.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-groupe-kneecap-sous-la-loupe-de-la-police-antiterroriste-103334829"
    },
    {
        "title": "Lucie Bernardoni: «Ceux qui t'aimaient pensent à toi chaque jour»",
        "summary": "À l'occasion des 18 ans de la mort de Grégory Lemarchal, Lucie Bernardoni lui a rendu un hommage poignant.",
        "link": "https://www.20min.ch/fr/story/lucie-bernardoni-ceux-qui-t-aimaient-pensent-a-toi-chaque-jour-103334743"
    },
    {
        "title": "Née dans un corps de garçon, la fille de Robert De Niro se confie",
        "summary": "À l'aube de ses 30 ans, Airyn De Niro s'est livrée pour la première fois sur sa jeunesse et sur sa transition.",
        "link": "https://www.20min.ch/fr/story/transidentite-nee-dans-un-corps-de-garcon-la-fille-de-robert-de-niro-se-confie-103334671"
    },
    {
        "title": "Cancers dus à l'alcool: taxer et bannir sont les meilleures armes",
        "summary": "Une étude de l'ONU confirme l'efficacité des mesures de santé publique contre la consommation d'alcool dans la lutte contre le cancer colorectal, du foie ou du sein.",
        "link": "https://www.20min.ch/fr/story/sante-cancers-dus-a-l-alcool-taxer-et-bannir-sont-les-meilleures-armes-103334771"
    },
    {
        "title": "La santé mentale, nouvel eldorado des pseudo-thérapeutes",
        "summary": "Ils se disent «psy-coachs» ou «psycho-praticiens» et, depuis la pandémie de Covid-19, prospèrent en France. Les autorités tirent la sonnette d'alarme.",
        "link": "https://www.20min.ch/fr/story/france-la-sante-mentale-nouvel-eldorado-des-pseudo-therapeutes-103334739"
    },
    {
        "title": "Moins d'un Français sur quatre mange 5 fruits et légumes par jour",
        "summary": "Selon des chiffres de Santé publique France, une personne sur trois consomme, en revanche, plus d'un verre de boissons sucrées par jour. C'est trop.",
        "link": "https://www.20min.ch/fr/story/nutrition-moins-d-un-francais-sur-quatre-mange-5-fruits-et-legumes-par-jour-103334348"
    },
    {
        "title": "Une découverte laisse entrevoir la fin de l'antibiorésistance",
        "summary": "Un consortium de chercheurs français a identifié une molécule capable d'empêcher les bactéries pathogènes de muter. Et ce, en préservant le microbiote du malade.",
        "link": "https://www.20min.ch/fr/story/sante-une-decouverte-laisse-entrevoir-la-fin-de-l-antibioresistance-103334248"
    },
    {
        "title": "La révolution de la facturation des soins prête pour début 2026",
        "summary": "Le système Tarmed va laisser place à deux nouvelles structures tarifaires pour les soins ambulatoires. Le Conseil fédéral a approuvé la réforme ce mercredi.",
        "link": "https://www.20min.ch/fr/story/assurance-maladie-la-revolution-de-la-facturation-des-soins-prete-pour-debut-2026-103334300"
    },
    {
        "title": "Jul bat tous les records au Stade de France",
        "summary": "Le rappeur français s'est produit, samedi, devant 97'816 spectateurs. Jusqu'ici, c'est Indochine qui avait réuni la plus grande affluence dans l'enceinte parisienne.",
        "link": "https://www.20min.ch/fr/story/paris-jul-bat-tous-les-records-au-stade-de-france-103332947"
    },
    {
        "title": "Gjon’s Tears et Aliose nous donnent la recette d’un tube",
        "summary": "En vue de l’Eurovision qui aura lieu à Bâle en mai, les artistes Gjon’s Tears (candidat suisse 2021) et Aliose ont répondu à nos questions sur les chansons du concours.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-gjon-s-tears-et-aliose-nous-donnent-la-recette-d-un-tube-103331596"
    },
    {
        "title": "Le premier single de Charles Doré divise ses fans",
        "summary": "Le demi-finaliste de la «Star Academy 12» a dévoilé une reprise de «Je pars mais je reste». Un choix qui ne fait pas l'unanimité parmi ses fans.",
        "link": "https://www.20min.ch/fr/story/musique-le-premier-single-de-charles-dore-divise-ses-fans-103331529"
    },
    {
        "title": "Un nouvel album pour montrer qui elle est vraiment",
        "summary": "À l'occasion de la sortie de «Malabar Princess», Vendredi sur Mer se confie sur ce qui l'a inspirée pour écrire ce troisième album.",
        "link": "https://www.20min.ch/fr/story/vendredi-sur-mer-un-nouvel-album-pour-montrer-qui-elle-est-vraiment-103325441"
    },
    {
        "title": "Google muscle l'app Gemini avec la retouche d'images",
        "summary": "Google dote son IA générative d'une fonctionnalité d'édition des photos téléchargées et des images générées par IA.",
        "link": "https://www.20min.ch/fr/story/ia-de-google-google-muscle-l-app-gemini-avec-la-retouche-d-images-103334869"
    },
    {
        "title": "Google marche sur les plates-bandes de Duolingo, qui réplique",
        "summary": "Le géant du web a lancé trois outils d'IA baptisés Little Language Lessons, tandis que la plateforme concurrente bien établie étend son offre avec 148 nouveaux cours.",
        "link": "https://www.20min.ch/fr/story/apprentissage-des-langues-google-marche-sur-les-plates-bandes-de-duolingo-qui-replique-103334683"
    },
    {
        "title": "Messi, Ronaldo et Mbappé en superhéros dans le nouveau jeu «FIFA»",
        "summary": "Avec «FIFA Rivals», l’organisme mondial du foot revient dans le jeu vidéo. Ce titre mobile sortira avant la Coupe du monde des clubs en juin.",
        "link": "https://www.20min.ch/fr/story/jeux-video-messi-ronaldo-mbappe-en-superheros-dans-le-nouveau-jeu-fifa-103334762"
    },
    {
        "title": "Google transforme vos fichiers en podcasts multilingues bluffants",
        "summary": "L'outil de génération de podcasts par IA à partir de propres documents de la plateforme NotebookLM prend désormais en charge plus de 50 langues, dont le français.",
        "link": "https://www.20min.ch/fr/story/notebooklm-google-transforme-vos-fichiers-en-podcasts-multilingues-bluffants-103334314"
    },
    {
        "title": "Meta dégaine l'app Meta AI contre ChatGPT et consorts",
        "summary": "Meta lance une application autonome d'IA générative distincte de Facebook et Instagram, concurrençant ainsi les services d'OpenAI et Google, entre autres.",
        "link": "https://www.20min.ch/fr/story/ia-generative-meta-degaine-l-app-meta-ai-contre-chatgpt-et-consorts-103334092"
    },
    {
        "title": "ChatGPT s’ouvre au shopping",
        "summary": "L’entreprise OpenAI a annoncé lundi qu’il était désormais possible de faire des achats en ligne directement sur ChatGPT.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-chatgpt-s-ouvre-au-shopping-103333434"
    },
    {
        "title": "ChatGPT: la version gratuite se dote de la recherche approfondie",
        "summary": "OpenAI a étendu aux utilisateurs gratuits de son chatbot d'IA générative la fonctionnalité Deep Research, mais dans une version allégée.",
        "link": "https://www.20min.ch/fr/story/ia-generative-chatgpt-la-version-gratuite-se-dote-de-la-recherche-approfondie-103331437"
    },
    {
        "title": "Deux entreprises financières sur trois se tournent vers l'IA",
        "summary": "Banques et assurances ont déjà trouvé de nombreuses applications à l’intelligence artificielle, constate un rapport.",
        "link": "https://www.20min.ch/fr/story/economie-deux-entreprises-financieres-sur-trois-se-tournent-vers-l-ia-103330839"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Switch: une mise à jour majeure prépare l'arrivée de la Switch 2",
        "summary": "Nintendo a déployé la version 20.0.0 du logiciel de sa console hybride de jeux. Elle apporte des éléments qui seront partagés entre les deux générations de l'appareil.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-une-mise-a-jour-majeure-prepare-l-arrivee-de-la-switch-2-103334154"
    },
    {
        "title": "«Clair Obscur», le coup de fouet français qui réveille le secteur",
        "summary": "Plus d’un million de ventes en trois jours et des critiques dithyrambiques: le succès mondial de «Clair Obscur: Expedition 33» a pris par surprise ses créateurs.",
        "link": "https://www.20min.ch/fr/story/jeu-video-clair-obscur-le-coup-de-fouet-francais-qui-reveille-le-secteur-103334051"
    },
    {
        "title": "La Paris Games Week aura lieu du 30 octobre au 2 novembre",
        "summary": "Le salon dédié à l'actualité vidéoludique se déroulera cet automne en présence de Microsoft, Nintendo, Sony et des principaux éditeurs.",
        "link": "https://www.20min.ch/fr/story/jeu-video-la-paris-games-week-aura-lieu-du-30-octobre-au-2-novembre-103333670"
    },
    {
        "title": "Un périple placé sous le signe de l’abnégation",
        "summary": "Concocté par une toute petite équipe, «Clair Obscur: Expedition 33» démontre que le talent n’est pas qu’une question de gros sous.",
        "link": "https://www.20min.ch/fr/story/test-un-periple-place-sous-le-signe-de-l-abnegation-103331482"
    },
    {
        "title": "«Je me fais violer, voilà, c'est comme ça»",
        "summary": "Miriam Haley a une nouvelle fois raconté à la Cour le viol qu'elle aurait subi. Le producteur, poursuivi et condamné dans d'autres affaires, est resté impassible.",
        "link": "https://www.20min.ch/fr/story/proces-harvey-weinstein-je-me-fais-violer-c-est-comme-ca-raconte-une-victime-presumee-103334466"
    },
    {
        "title": "La bande-annonce d'un film d'horreur traumatise la Toile",
        "summary": "De nombreux internautes ont été particulièrement effrayés par les premières images du film «Weapons», qui sortira en salle le 6 août 2025.",
        "link": "https://www.20min.ch/fr/story/cinema-la-bande-annonce-d-un-film-d-horreur-traumatise-la-toile-103334149"
    },
    {
        "title": "«J'ai souvent peur, mais j'aime ça»",
        "summary": "À l'affiche de «La légende d'Ochi», Finn Wolfhard loue le travail des marionnettistes qui, selon le Canadien de 22 ans, ont vraiment porté le film.",
        "link": "https://www.20min.ch/fr/story/finn-wolfhard-j-ai-souvent-peur-mais-j-aime-ca-103333580"
    },
    {
        "title": "«J'ai trouvé professionnel de ne pas m’accaparer le handicap»",
        "summary": "Pour interpréter Benjamin, un jeune homme en chaise roulante, dans «Une pointe d'amour», Quentin Dolmaire a refusé d'«en faire des caisses».",
        "link": "https://www.20min.ch/fr/story/quentin-dolmaire-j-ai-trouve-professionnel-de-ne-pas-m-accaparer-le-handicap-103330442"
    },
    {
        "title": "Fumer et boire, sans sport: découvrez à quel âge on le paie",
        "summary": "Statistiquement, c'est à 36 ans que les conséquences sur la santé se manifestent chez une personne menant un mode de vie malsain.",
        "link": "https://www.20min.ch/fr/story/maladies-cardiaques-et-cancer-fumer-et-boire-sans-faire-du-sport-a-cet-age-la-on-le-paie-103333621"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Composez la tenue parfaite grâce à la règle des 7 points",
        "summary": "La règle des 7 points permet de maîtriser l'art et la manière de composer un look. On vous donne l'explication.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-composez-la-tenue-parfaite-grace-a-la-regle-des-7-points-103326877"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate en cheveux de Schiaparelli fait le buzz sur les réseaux sociaux. Des fans tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Dorénavant, en Suisse aussi, on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Une moto a-t-elle le droit de remonter une file de voitures?",
        "summary": "Des motards slaloment entre les bagnoles dans les bouchons. Est-ce interdit et combien cela peut-il coûter en cas d'infraction?",
        "link": "https://www.20min.ch/fr/story/embouteillage-et-feu-rouge-une-moto-a-t-elle-le-droit-de-remonter-la-file-103334210"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Faut-il toujours mettre son clignotant pour dépasser un vélo?",
        "summary": "Par commodité ou par hésitation, on met de moins en moins son clignotant. Son actionnement est-il obligatoire lorsqu'on dépasse un vélo ou une voiture en stationnement?",
        "link": "https://www.20min.ch/fr/story/regle-de-la-circulation-faut-il-toujours-mettre-son-clignotant-pour-depasser-un-velo-103326748"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "Gagne tes places pour le Red Bull BC One Cypher Switzerland",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la finale nationale de la plus importante compétition nationale en solo pour breakers.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-le-red-bull-bc-one-cypher-switzerland-103322958"
    },
    {
        "title": "Gagne tes billets pour La Haine",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la représentation du 9 mai du spectacle La Haine qui aura lieu à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billet-pour-la-haine-103324972"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Riches plus riches, alors que les miettes des autres s'amenuisent",
        "summary": "Le fossé entre les plus nantis et le reste de la population ne cesse de s'approfondir. Les classes moyenne et inférieure sont en danger.",
        "link": "https://www.20min.ch/fr/story/suissefribourg-riches-plus-riches-alors-que-les-miettes-des-autres-s-amenuisent-103333128"
    },
    {
        "title": "Ces petites communes si heureuses d'accueillir le Tour",
        "summary": "Au contraire des grandes cités guère enthousiastes à fermer leurs routes pour le Tour de Romandie, des plus petites cités sont en fête.",
        "link": "https://www.20min.ch/fr/story/cyclisme-ces-petites-communes-si-heureuses-d-accueillir-le-tour-103334845"
    },
    {
        "title": "Un chat survit à une chute de 115 mètres fatale à ses maîtres",
        "summary": "Un couple d'Américains a succombé cette semaine à une chute de plus de 100 mètres dans un canyon de l'Utah, mais pas leur animal.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-chat-survit-a-une-chute-de-115-metres-fatale-a-ses-maitres-103335118"
    },
    {
        "title": "«Ce métier est plus qu'une passion, c'est une survie»",
        "summary": "Dans la comédie musicale «La Haine, jusqu'ici rien n'a changé!», à voir à l'Arena de Genève, Alexander Ferrario reprend le rôle principal du film culte des années 1990.",
        "link": "https://www.20min.ch/fr/story/alexander-ferrario-ce-metier-est-plus-qu-une-passion-c-est-une-survie-103291118"
    },
    {
        "title": "«J’ai eu si peur»: la nacelle chute en pleine course",
        "summary": "La nacelle d’une attraction de type Frisbee s’est effondrée en pleine bascule dans un parc de Tagbilaran, semant la panique. Des enfants étaient à bord au moment de l’accident. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/philippines-j-ai-eu-si-peur-la-nacelle-chute-en-pleine-course-103334930"
    },
    {
        "title": "Petit-déjeuner sucré ou salé: que faut-il privilégier?",
        "summary": "Un coup d'œil sur les habitudes alimentaires des pays européens indique quelle variante donne le plus d'énergie pour la journée.",
        "link": "https://www.20min.ch/fr/story/repas-equilibre-petit-dejeuner-sucre-ou-sale-que-faut-il-privilegier-103117814"
    },
    {
        "title": "La liberté de la presse en baisse aux États-Unis",
        "summary": "Les États-Unis ont perdu deux places dans le classement annuel de la liberté de la presse publié ce vendredi par Reporters sans frontières.",
        "link": "https://www.20min.ch/fr/story/journalisme-la-liberte-de-la-presse-en-baisse-aux-etats-unis-103335125"
    }
]