[
    {
        "title": "Fin d’année changeante après un Noël plus que jamais au balcon",
        "summary": "À l’image des derniers jours, les températures devraient rester douces pour la saison jusqu’à Nouvel An. Mais le soleil se fera plus discret.",
        "link": "https://www.20min.ch/fr/693546016215"
    },
    {
        "title": "Ronaldo donne la leçon à Benzema et va finir meilleur buteur 2023",
        "summary": "Grâce notamment à un doublé du Portugais, Al-Nassr a surclassé Al-Ittihad mardi (5-2). L’attaquant français est une nouvelle fois resté muet.",
        "link": "https://www.20min.ch/fr/838738884664"
    },
    {
        "title": "Oxford Street envahi par des magasins de bonbons louches",
        "summary": "Le Labour veut éradiquer les «candyshops», soupçonnés de blanchiment d’argent. Ils pullulent depuis la pandémie de Covid-19.",
        "link": "https://www.20min.ch/fr/803960135046"
    },
    {
        "title": "Novak Djokovic espère jouer jusqu’à 40 ans «et même au-delà»",
        "summary": "Le numéro 1 mondial estime que 2023 a été l’une des meilleures saisons de sa vie. Et il compte bien ne pas s’arrêter en si bon chemin.",
        "link": "https://www.20min.ch/fr/204783055684"
    },
    {
        "title": "Les shoots de gaz hilarant au volant inquiètent",
        "summary": "Plusieurs incidents sont survenus après que des conducteurs ont inhalé du protoxyde d’azote à des fins récréatives. La police genevoise et une élue tirent la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/712185028032"
    },
    {
        "title": "La fumée a assombri le ciel genevois, perturbant le trafic aérien",
        "summary": "Un important sinistre a eu lieu dans une zone industrielle de Vernier, à deux pas de l’aéroport. Une centaine de secouristes ont été mobilisés. Le feu n’a pas fait de blessé",
        "link": "https://www.20min.ch/fr/284523856093"
    },
    {
        "title": "Il s’allonge dans le congélateur d’une Coop, sa vidéo fait le buzz",
        "summary": "Deux jeunes hommes ont récemment posté une vidéo montrant un Lucernois posé dans le réfrigérateur d’un supermarché. Le grossiste n’est guère enthousiaste. (TikTok/dbr)",
        "link": "https://www.20min.ch/fr/176215811037"
    },
    {
        "title": "Le soir du réveillon, un policier sauve une femme prête à sauter d’un pont",
        "summary": "Dans la ville italienne de Bari, une femme a tenté de se jeter d’un pont la veille de Noël. L'intervention d'un policier a permis d’éviter le pire.",
        "link": "https://www.20min.ch/fr/183917391609"
    },
    {
        "title": "Cette fois, c’est le Père Noël qui a arrêté des dealers",
        "summary": "Des policiers péruviens ont utilisé une technique peu commune lors d’une opération contre un gang de dealers. L’un des agents s’était déguisé en Père Noël pour passer inaperçu. Deux personnes ont été arrêtées et des centaines de sacs de crack et de marijuana ont été récupérés. (AFP/atk)",
        "link": "https://www.20min.ch/fr/652510191724"
    },
    {
        "title": "Team Canada impose sa loi à la Coupe Spengler",
        "summary": "La formation canadienne s’est baladée contre les Suédois du HC Frölunda, mardi soir à Davos pour son entrée dans le tournoi (0-4).",
        "link": "https://www.20min.ch/fr/433782745700"
    },
    {
        "title": "Piégé dans le local qu’il cambriolait, il appelle la police",
        "summary": "Ces quatre derniers jours, les policiers bernois n’ont pas chômé: ils ont réussi à pincer 15 personnes en flagrant délit ou peu après leur méfait.",
        "link": "https://www.20min.ch/fr/657507047920"
    },
    {
        "title": "La France a exporté ce vendredi un volume record d’électricité",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Motif nazi sur un cardigan Sandro: la marque le retire des rayons",
        "summary": "Un Vaudois a été choqué de constater qu’un vêtement faisant référence à la SS nazie était en vente dans un magasin lausannois. La marque avait pourtant exigé son retrait des rayons.",
        "link": "https://www.20min.ch/fr/812454378968"
    },
    {
        "title": "Des inondations meurtrières ont paralysé les routes",
        "summary": "De fortes pluies se sont abattues sur le nord du Liban entre vendredi et samedi. De nombreux automobilistes se sont fait piéger dans leurs voitures. Quatre morts sont à déplorer. (AP/atk)",
        "link": "https://www.20min.ch/fr/574020847468"
    },
    {
        "title": "Old Trafford pourrait être démoli par INEOS",
        "summary": "Les supporters de Manchester United pourraient bien dire adieu à leur stade mythique, que Jim Ratcliffe souhaite rénover.",
        "link": "https://www.20min.ch/fr/679858008268"
    },
    {
        "title": "Détenu retrouvé mort dans sa cellule",
        "summary": "Un Macédonien de 39 ans a été découvert sans vie mardi dans l’établissement de Witzwil. Rien n’indique pour l’instant l’implication d’un tiers.",
        "link": "https://www.20min.ch/fr/362976711853"
    },
    {
        "title": "Avec son violon et ses chorégraphies, elle enflamme les salles de concert",
        "summary": "Lindsey Stirling compte dix ans de carrière au compteur. Depuis quelque temps, ses chorégraphies endiablées charment des millions de personnes sur les réseaux sociaux. \n(Tiktok/lch)",
        "link": "https://www.20min.ch/fr/500770119054"
    },
    {
        "title": "La Chaux-de-Fonds gagne le derby, Sierre prend l’eau",
        "summary": "Grâce à leur succès 1-4 à Martigny, les Neuchâtelois ont signé, mardi, un neuvième succès en dix matches de Swiss League. Les Sierrois ont, eux, sombré à Bâle (8-3).",
        "link": "https://www.20min.ch/fr/463562299982"
    },
    {
        "title": "L’ensemble des télécommunications de nouveau coupées à Gaza",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "«Si Pelé avait été là cette année, il aurait été très triste»",
        "summary": "Edinho, fils de la légende du ballon rond décédée il y a près d’un an, est revenu sur les difficultés de la sélection brésilienne.",
        "link": "https://www.20min.ch/fr/543480783875"
    },
    {
        "title": "Pourquoi des millions de Japonais ont mangé du KFC à Noël?",
        "summary": "Au Japon, des millions de familles célèbrent chaque année leur réveillon de Noël en mangeant de la nourriture tout droit venue de chez KFC.(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/402637637565"
    },
    {
        "title": "Face aux rumeurs sur son couple, Iris Mittenaere réagit",
        "summary": "L’ancienne Miss Univers a été obligée de clarifier la situation après que certains de ses fans ont spéculé sur sa situation amoureuse.",
        "link": "https://www.20min.ch/fr/561026497757"
    },
    {
        "title": "Ambri ouvre la Coupe Spengler par une défaite",
        "summary": "Les Tessinois ont perdu pied dans la prolongation d’une rencontre disputée contre les Tchèques du HC Pardubice, mardi à Davos pour l’ouverture de la Coupe Spengler (2-3).",
        "link": "https://www.20min.ch/fr/717706487606"
    },
    {
        "title": "Kiev savoure un succès militaire majeur",
        "summary": "L’armée de l’air ukrainienne a coulé un navire russe soupçonné de transporter des drones iraniens au service de la Russie.",
        "link": "https://www.20min.ch/fr/847794107506"
    },
    {
        "title": "Les images de l’énorme explosion d’un navire russe en Crimée",
        "summary": "L’Ukraine affirme avoir détruit le Novocherkassk, un bâtiment de la marine russe en Crimée, dans le port de Feodossia. Le ministère russe de la Défense déclare, de son côté, que le navire est «endommagé».(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/146334426962"
    },
    {
        "title": "Les images impressionnantes d’un centre sportif ravagé par un incendie",
        "summary": "L’incendie s’est déclaré vers 13 heures dans le complexe Sportica à Gravelines. Il a commencé dans la piscine et s’est propagé à l’ensemble des installations, dont la salle de basket qui accueille Gravelines-Dunkerque.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/682085051930"
    },
    {
        "title": "«Mon accident est la meilleure chose qui pouvait m’arriver»",
        "summary": "Luc était un grand fêtard. Ce bon vivant célébrait à chaque occasion comme si c’était la dernière et consommait beaucoup d’alcool. Lors d’une fête, il a chuté d’une falaise alors qu’il était fortement alcoolisé. Un accident qui a changé sa vie.",
        "link": "https://www.20min.ch/fr/400225071048"
    },
    {
        "title": "Quand le shopping vous donne envie de faire caca",
        "summary": "Le Dr Joseph Salhab, gastro-entérologue certifié à Davenport, en Floride, a récemment posté une vidéo demandant à ses 2 millions d’abonnés s’ils ont déjà ressenti une envie pressante en faisant du shopping.(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/792108886460"
    },
    {
        "title": "«Des explosions ont été entendues et des missiles vus»",
        "summary": "Les Houthis multiplient les attaques près du détroit stratégique qui sépare la péninsule Arabique de l’Afrique en mer Rouge.",
        "link": "https://www.20min.ch/fr/846146753907"
    },
    {
        "title": "Scènes «déchirantes» après le bombardement d’un camp de réfugiés",
        "summary": "Après le bombardement d’un camp de réfugiés survenu dimanche soir, une équipe de l’OMS fait état de l’horreur sur place.",
        "link": "https://www.20min.ch/fr/627249484863"
    },
    {
        "title": "Netanyahu chahuté par des familles d’otages lors d’un discours",
        "summary": "Le Premier ministre israélien a été interrompu plusieurs fois lundi, alors qu’il s’exprimait au Parlement sur le sort des 129 otages toujours retenus à Gaza par le Hamas.",
        "link": "https://www.20min.ch/fr/858184620709"
    },
    {
        "title": "«Si l’Amérique veut l’escalade, nous ne resterons pas les bras croisés»",
        "summary": "Le chef des Houthis menace de riposter en cas de frappe de la coalition menée par les Etats-Unis pour faire face aux attaques rebelles contre des navires.",
        "link": "https://www.20min.ch/fr/871146517489"
    },
    {
        "title": "Des bougies mettent le feu à un appartement à Bulle",
        "summary": "Un incendie s’est déclaré dans un appartement à Bulle lundi soir. Une trentaine de personnes ont dû être évacuées. Deux personnes ont été légèrement intoxiquées par la fumée.",
        "link": "https://www.20min.ch/fr/731038056479"
    },
    {
        "title": "Un chien tape un sprint sur le tarmac le soir de Noël",
        "summary": "Un passager canin s’est enfui de sa cage pour courir à toute vitesse sous les avions, lundi soir.",
        "link": "https://www.20min.ch/fr/433674365901"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Soirée de Noël avortée parce que leur sapin part en fumée",
        "summary": "Une famille d’Ecuvillens a vécu un réveillon quelque peu mouvementé dimanche soir. Quatre personnes ont été blessées et leur appartement est invivable jusqu’à nouvel avis.",
        "link": "https://www.20min.ch/fr/705133955096"
    },
    {
        "title": "Nez Rouge a déjà ramené à bon port 9500 personnes",
        "summary": "L’association a dressé un bilan intermédiaire de l’opération 2023 après les fêtes de Noël. Les chiffres ont plus que doublé par rapport à 2022. Les bénévoles sont toujours les bienvenus pour Nouvel-An.",
        "link": "https://www.20min.ch/fr/892671098323"
    },
    {
        "title": "La Poste a bossé à plein régime pour livrer les colis",
        "summary": "Entre le Black Friday (24 novembre) et Noël (24 décembre), le géant jaune a distribué 21,6 millions de paquets.",
        "link": "https://www.20min.ch/fr/613327557568"
    },
    {
        "title": "Il balance des oeufs sur un train, ça lui coûte cher",
        "summary": "Un jeune Zurichois a écopé d’une amende de 1130 francs pour avoir lancé des œufs sur un train en avril dernier.",
        "link": "https://www.20min.ch/fr/184143084793"
    },
    {
        "title": "Le rappeur Kanye West s’excuse auprès de la communauté juive",
        "summary": "Kanye West a présenté ses excuses à la communauté juive mardi, un an après des propos antisémites qui lui avaient valu des ruptures de contrats publicitaires.",
        "link": "https://www.20min.ch/fr/513599130544"
    },
    {
        "title": "Le Mexique lance une nouvelle compagnie low-cost gérée par l’armée",
        "summary": "Pour son vol inaugural, Boeing 737 de Mexicana de Aviación, compagnie qui avait fait faillite en 2010, a décollé ce mardi de l’aéroport Felipe Ángeles, dans le nord de Mexico.",
        "link": "https://www.20min.ch/fr/386939941058"
    },
    {
        "title": "Des pluies diluviennes causent au moins 22 morts dans le centre de la RDC",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Les voitures solaires sont toujours porteuses d’espoir",
        "summary": "Les véhicules qui fonctionnent à l’énergie solaire ont longtemps incarné une solution intéressante dans la course à la mobilité douce. Si l’engouement est aujourd’hui retombé, certains modèles continuent à entretenir ce rêve.",
        "link": "https://www.20min.ch/fr/877221870566"
    },
    {
        "title": "Lueurs d’espoir dans l’optique d’un avenir plus durable",
        "summary": "L’année 2023 s’inscrira certainement dans l’histoire comme étant l’une des plus chaudes. Mais, malgré ces sombres prévisions, la lutte contre le changement climatique connaît des développements encourageants. Entre diminution de la déforestation en Amazonie et criminalisation des dommages environnementaux par l’Union européenne, petit récapitulatif.",
        "link": "https://www.20min.ch/fr/354169541949"
    },
    {
        "title": "«La protection du climat ne doit pas être assimilée à un renoncement»",
        "summary": "Nicholas Bornstein, directeur de Protect Our Winters Suisse, veut faire rimer communauté des sports d’hiver et protection du climat. Pour cela, il mise sur des expériences intenses en pleine nature et sur des opportunités économiques.",
        "link": "https://www.20min.ch/fr/821123857132"
    },
    {
        "title": "Entrée en vigueur de l’interdiction de modèles d’Apple Watch",
        "summary": "Accusé par le fabricant d’appareils médicaux Masimo de violation de brevets, Apple attendait une décision de l’administration Biden.",
        "link": "https://www.20min.ch/fr/703741236818"
    },
    {
        "title": "Daihatsu suspend sa production au Japon jusqu’à fin janvier",
        "summary": "Confronté à de nombreuses irrégularités dans ses processus de certification de sécurité, le constructeur automobile japonais interrompt la production de ses quatre usines du pays pour un mois.",
        "link": "https://www.20min.ch/fr/600989098207"
    },
    {
        "title": "Pendant le WEF, comptez au minimum 1400 francs par nuit pour vous loger",
        "summary": "Mi-janvier, la 54e édition du World Economic Forum se tiendra à Davos. Pendant cette période, les prix des logements atteignent des sommes astronomiques. Petit tour d’horizon.",
        "link": "https://www.20min.ch/fr/328489300880"
    },
    {
        "title": "De plus en plus de Français prévoient de revendre leurs cadeaux de Noël",
        "summary": "Selon une étude publiée dimanche, 23% des Français sont prêts à mettre sur eBay les présents reçus. Mais pour payer leurs factures ou épargner. Inflation oblige.",
        "link": "https://www.20min.ch/fr/125510007172"
    },
    {
        "title": "Mené 0-2, ManU renverse Aston Villa grâce à ses jeunes",
        "summary": "Manchester United s’est imposé 3-2 lors du Boxing Day. Liverpool a pris les commandes de la Premier League, tandis que Newcastle a subi un quatrième revers en cinq matches.",
        "link": "https://www.20min.ch/fr/203917688006"
    },
    {
        "title": "Benjamin Kololli quitte le Japon pour le FC Bâle",
        "summary": "Le Vaudois de 31 ans s’est engagé mardi avec le club rhénan. Il avait passé deux ans et demi au Shimizu S-Pulse.",
        "link": "https://www.20min.ch/fr/924049985486"
    },
    {
        "title": "Ambri s’incline en prolongation face à Pardubice",
        "summary": "Victorieux l’année passée, Ambri-Piotta remet son titre en jeu pour le 100e anniversaire de la Coupe Spengler. Les Levantins ouvrent le bal cet après-midi face aux Tchèques du HC Pardubice.",
        "link": "https://www.20min.ch/fr/694171901921"
    },
    {
        "title": "Dommage à la tronçonneuse et triche au parking: amende très salée pour Jens Lehmann",
        "summary": "L’ancien gardien de la sélection allemande a été condamné à payer 420’000 euros d’amende pour le cumul de deux affaires survenues entre 2021 et 2022.",
        "link": "https://www.20min.ch/fr/778243533065"
    },
    {
        "title": "Un chirurgien frappe sa patiente en pleine opération",
        "summary": "Des images de surveillance exhumées quatre ans après les faits ont entraîné des sanctions au sein d’un hôpital du sud-ouest du pays.",
        "link": "https://www.20min.ch/fr/700795378845"
    },
    {
        "title": "Les pompiers ont dû être appelés dix fois à cause des pigeons",
        "summary": "L’alarme incendie de la gare principale de Coire est régulièrement déclenchée par des volatiles. Et ces fausses alertes coûtent cher aux CFF.",
        "link": "https://www.20min.ch/fr/267897397901"
    },
    {
        "title": "Accro au bubble tea, elle se fait retirer 300 calculs rénaux",
        "summary": "Une jeune femme qui ne s’hydratait jamais en buvant de l’eau plate a fini à l’hôpital avec d’insupportables douleurs dans le bas du dos.",
        "link": "https://www.20min.ch/fr/394180701221"
    },
    {
        "title": "Le sang-froid d’une fillette de 4 ans sidère les ambulanciers",
        "summary": "Sa mère ayant perdu connaissance, une petite fille héroïque a eu le réflexe d’appeler les Urgences. Elle a ensuite agi avec un sang-froid et une perspicacité admirables.",
        "link": "https://www.20min.ch/fr/295513296690"
    },
    {
        "title": "Jazz Correia annonce son divorce",
        "summary": "L’influenceuse a surpris ses abonnés en déclarant que son histoire d’amour avec Laurent, père de ses quatre enfants, était terminée.",
        "link": "https://www.20min.ch/fr/534139099975"
    },
    {
        "title": "Acteurs ou chanteurs, ils choisissent de défendre Depardieu",
        "summary": "Une soixantaine de personnalités du monde de la culture dénoncent un «lynchage» de Gérard Depardieu, dans une tribune publiée lundi soir sur le site du «Figaro».",
        "link": "https://www.20min.ch/fr/953768474661"
    },
    {
        "title": "Le roi Charles III souhaite à tous «un Noël de paix sur terre»",
        "summary": "Dans son message enregistré au palais de Buckingham, le monarque britannique évoque l’environnement et les conflits qui secouent le monde, tout en rendant hommage aux bénévoles.",
        "link": "https://www.20min.ch/fr/311867923193"
    },
    {
        "title": "Charles Melton a enfilé une prothèse du pénis durant neuf heures",
        "summary": "Pour une scène de sexe dans le film «May December», l’acteur américain a eu recours à une prothèse pénienne. Sortie prévue le 24 janvier prochain.",
        "link": "https://www.20min.ch/fr/168821036534"
    },
    {
        "title": "Lavé de tout soupçon, G-Dragon sera sur tous les fronts en 2024",
        "summary": "La star de la K-pop a été blanchie dans l’enquête qui la visait pour usage de stupéfiants. Son label a dévoilé les plans de son retour, dans la musique et dans le social.",
        "link": "https://www.20min.ch/fr/903955438894"
    },
    {
        "title": "Jeck a trouvé un trésor après la mort de sa maman",
        "summary": "Le trentenaire français, qui sortira son premier album au début de l’année 2024, s’est confié sur les raisons qui l’avaient amené à se lancer dans la musique.",
        "link": "https://www.20min.ch/fr/678718084738"
    },
    {
        "title": "Blackpink fait monter la sauce avant son concert virtuel",
        "summary": "Le célèbre girls band de K-pop a dévoilé la bande-annonce et livré quelques détails sur le show immersif «Blackpink: A VR Encore» qu’il donnera sur Meta Horizon Worlds.",
        "link": "https://www.20min.ch/fr/342238220770"
    },
    {
        "title": "Une version de Noël de «I’m Just Ken» arrive",
        "summary": "Ryan Gosling et Mark Ronson ont travaillé sur une version festive de la chanson de Ken. Elle est annoncée pour le 20 décembre 2023.",
        "link": "https://www.20min.ch/fr/395964449491"
    },
    {
        "title": "Ubisoft victime d’une tentative de cyberattaque",
        "summary": "Après le piratage d’Insomniac Games, c’est au tour de l’éditeur français d’être la cible des cyberpirates.",
        "link": "https://www.20min.ch/fr/292219700445"
    },
    {
        "title": "L’ado qui a piraté «GTA 6» est dans un triste état",
        "summary": "L’homme à l’origine de fuite de vidéos du très attendu jeu de Rockstar va être interné dans une unité carcérale hospitalière",
        "link": "https://www.20min.ch/fr/602907353217"
    },
    {
        "title": "Le Vision Pro d’Apple pourrait arriver en février",
        "summary": "La firme de Cupertino se préparerait à commercialiser son premier casque de réalité mixte plus tôt que prévu, selon plusieurs indices.",
        "link": "https://www.20min.ch/fr/552542330015"
    },
    {
        "title": "Microsoft laisse tomber les casques de réalité mixte",
        "summary": "Le géant américain ne prendra plus en charge les appareils et leurs applications dans les prochaines versions de Windows.",
        "link": "https://www.20min.ch/fr/956768144547"
    },
    {
        "title": "Rançon impayée, «Wolverine» fuite en ligne",
        "summary": "Le groupe Rhysida a exécuté ses menaces après avoir tenté en vain de soutirer 2 millions de dollars au studio Insomniac Games à l’origine du titre.",
        "link": "https://www.20min.ch/fr/920930057202"
    },
    {
        "title": "Conseils de deux streameuses pour se lancer sur Twitch",
        "summary": "Les Romandes LiliB et Asunasanchi partagent leurs expériences pour celles et ceux qui aimeraient également devenir streamers.",
        "link": "https://www.20min.ch/fr/717872619237"
    },
    {
        "title": "Comment travailler pour un éditeur de jeux vidéo?",
        "summary": "Décrocher un poste chez un éditeur de jeux vidéo est le rêve de beaucoup de gamers. Trois salariés de Riot Games («LoL», «Valorant», «TFT») nous donnent des clés.",
        "link": "https://www.20min.ch/fr/821307078718"
    },
    {
        "title": "«Starfield» et «Halo Infinite2» jouables sur les casques Quest",
        "summary": "Les clients de l’offre Game Pass Ultimate de la Xbox peuvent diffuser les jeux sur l’écran virtuel de l’appareil commercialisé par Meta.",
        "link": "https://www.20min.ch/fr/770026491044"
    },
    {
        "title": "Le message touchant d’Émilie Dequenne, touchée par un cancer rare",
        "summary": "Quelques mois après avoir annoncé qu’elle souffrait d’un cancer, l’actrice belge a donné de ses nouvelles sur Instagram. «Ma reconnaissance surpasse tout», explique-t-elle.",
        "link": "https://www.20min.ch/fr/157519138121"
    },
    {
        "title": "Le film «Rebel Moon» émerveille les internautes",
        "summary": "À peine mise en ligne sur Netflix, la nouvelle superproduction du réalisateur Zack Snyder récolte déjà d’excellentes critiques.",
        "link": "https://www.20min.ch/fr/169583948207"
    },
    {
        "title": "«Je ne cherche pas à être un leader»",
        "summary": "Jason Momoa se fiche d’être considéré comme un meneur d’hommes. Le plus important pour lui est de pouvoir passer du temps avec ses enfants.",
        "link": "https://www.20min.ch/fr/173834705398"
    },
    {
        "title": "Martin Scorsese, invité d’honneur de la prochaine Berlinale",
        "summary": "Le réalisateur américain recevra une récompense honorifique lors d’une cérémonie de gala le 20 février prochain.",
        "link": "https://www.20min.ch/fr/336173264760"
    },
    {
        "title": "Ce nombre de cafés par jour est gage de longévité",
        "summary": "Une étude hongroise a analysé les effets du café sur l’espérance de vie. Le résultat devrait plaire aux amateurs du breuvage.",
        "link": "https://www.20min.ch/fr/261772265036"
    },
    {
        "title": "Avoir des enfants augmente l’espérance de vie",
        "summary": "Les enfants sont manifestement la clé de la longévité. Une nouvelle étude montre qu’avoir deux enfants allonge l’espérance de vie.",
        "link": "https://www.20min.ch/fr/934743558518"
    },
    {
        "title": "Vaut-il mieux boire un peu régulièrement ou beaucoup d’un coup?",
        "summary": "C’est une bonne chose à savoir à l’approche des fêtes de fin d’année. Selon une étude britannique, une certaine façon de consommer de l’alcool est particulièrement néfaste.",
        "link": "https://www.20min.ch/fr/715710336296"
    },
    {
        "title": "On peut jouir en se retenant de faire pipi",
        "summary": "Appelé «peegasm», ce phénomène n’est pas sans risque pour la santé.",
        "link": "https://www.20min.ch/fr/980495210726"
    },
    {
        "title": "Les rêves les plus fréquents des Suisses et leur signification",
        "summary": "Une spécialiste de l’interprétation des rêves nous explique la signification des songes les plus courants en 2023.",
        "link": "https://www.20min.ch/fr/243840015403"
    },
    {
        "title": "Le «it-bag» de 2023, en rupture de stock en seulement trois minutes",
        "summary": "Le sac le plus en vogue de 2023 coûte environ 200 francs, mais est généralement épuisé au bout de trois minutes. Nous avons tenté de comprendre d’où venait l’engouement pour la marque Telfar.",
        "link": "https://www.20min.ch/fr/753300256623"
    },
    {
        "title": "Les Simpson ont toujours une longueur d’avance",
        "summary": "Les célèbres personnages de fiction suscitent l’intérêt des grandes marques du prêt-à-porter et de l’horlogerie.",
        "link": "https://www.20min.ch/fr/284859578900"
    },
    {
        "title": "Le cabas de course se porte comme un sac à main",
        "summary": "Les sacs en papier de marques ont beaucoup de succès. Ils inspirent également la mode de luxe.",
        "link": "https://www.20min.ch/fr/838420646905"
    },
    {
        "title": "Les animaux, nouvelles stars des publicités",
        "summary": "Chiens, chats et canards partagent l’affiche avec des accessoires de mode. Leur présence booste les publications sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/608988213638"
    },
    {
        "title": "Êtes-vous sûr de vouloir prendre un café dans l’avion?",
        "summary": "Selon un utilisateur américain de TikTok, les restes de café finissent dans les toilettes de l’avion durant le vol. Nous avons demandé à des compagnies aériennes suisses si c’était également le cas chez elles.",
        "link": "https://www.20min.ch/fr/670862717444"
    },
    {
        "title": "Classement des pays les plus dangereux et les plus sûrs du monde",
        "summary": "Si vous planifiez vos vacances de l’année prochaine, vous feriez bien de consulter le classement qui suit.",
        "link": "https://www.20min.ch/fr/628598233528"
    },
    {
        "title": "Ce mensonge que les pilotes disent aux passagers",
        "summary": "«Nous allons rattraper le retard», vous avez sûrement déjà entendu cette phrase en avion. Mais ce n’est pas du tout possible.",
        "link": "https://www.20min.ch/fr/609907236693"
    },
    {
        "title": "L’Iran, un pays à visiter par procuration",
        "summary": "Deux livres, l’un récent, l’autre moins, et une pièce de théâtre à Genève nous font voyager en Iran, destination fortement déconseillée aux touristes. On revient émerveillé de l’exploration de ces territoires culturels.",
        "link": "https://www.20min.ch/fr/198752854198"
    },
    {
        "title": "Dormez gratuitement dans la cabane du Père Noël en Finlande",
        "summary": "Quelques chanceux pourront passer la nuit du 18 au 21 décembre, à Rovaniemi dans un décor féerique. Airbnb et l’office du tourisme finlandais sont à l’origine de l’opération.",
        "link": "https://www.20min.ch/fr/638838428993"
    },
    {
        "title": "Les ongles de Beyoncé sont parfaits pour Noël",
        "summary": "La chanteuse a transformé sa manucure classique en bonnets de Père Noël.",
        "link": "https://www.20min.ch/fr/800310779415"
    },
    {
        "title": "Quelle est la bonne façon de prendre une douche?",
        "summary": "Faut-il se doucher en faisant face au pommeau ou en lui tournant le dos? Sur internet, le débat est lancé.",
        "link": "https://www.20min.ch/fr/258820654373"
    },
    {
        "title": "Un cadeau fait maison, le baume corporel",
        "summary": "Il est beau, il sent bon et il fait plaisir. Quelques produits naturels tels que du beurre de cacao, de la cire d’abeille et une huile essentielle suffisent à réaliser un présent personnalisé.",
        "link": "https://www.20min.ch/fr/103070735774"
    },
    {
        "title": "5 astuces gratuites pour prendre soin de ses cheveux",
        "summary": "Rincer, essorer et sécher correctement sa chevelure permet de bien l’entretenir.",
        "link": "https://www.20min.ch/fr/246836892092"
    },
    {
        "title": "De lèvres abîmées à une bouche toute douce",
        "summary": "En hiver, on rit, mange et on s’embrasse beaucoup. Les lèvres doivent donc être en pleine forme. Si ce n’est pas le cas des vôtres, c’est que vous commettez peut-être ces erreurs.",
        "link": "https://www.20min.ch/fr/221522518882"
    },
    {
        "title": "Forest City, une ville fantôme",
        "summary": "Forest City devait abriter jusqu’à un million d’habitants. Or, à ce jour, moins de 25% des constructions de cette ville sont achevées et 99% des logements demeurent inoccupés.",
        "link": "https://www.20min.ch/fr/419664617045"
    },
    {
        "title": "Agrumes et épices: la méthode naturelle pour parfumer son intérieur",
        "summary": "Cuire un pot-pourri. Tel est le principe de ce que les anglophones appellent un «simmer pot». La maison est parfumée avec des produits naturels.",
        "link": "https://www.20min.ch/fr/690877776310"
    },
    {
        "title": "Faire le ménage, c’est bon pour le moral!",
        "summary": "Nettoyer son intérieur quand on est stressé est une excellente idée! Il y a plusieurs raisons à cela. Explications.",
        "link": "https://www.20min.ch/fr/730181679188"
    },
    {
        "title": "Gare à ne pas commettre un impair en nourrissant les oiseaux",
        "summary": "Afin que les oiseaux indigènes passent mieux l’hiver, nous avons demandé à la Station ornithologique suisse à quoi il faut faire attention.",
        "link": "https://www.20min.ch/fr/611198351864"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Oubliez les fleurs!",
        "summary": "Si les hôtes ont le souci de bien faire, les invités se doivent également de respecter certaines règles de bienséance.",
        "link": "https://www.20min.ch/fr/173739884289"
    },
    {
        "title": "Les jeunes ont peur d’aller au restaurant",
        "summary": "Les personnes entre 18 et 24 ans stressent devant le menu. Elles craignent de parler aux serveurs et de regretter leur choix.",
        "link": "https://www.20min.ch/fr/873969907724"
    },
    {
        "title": "Aliments à privilégier si vous êtes malade",
        "summary": "La saison des refroidissements bat son plein. Si vous non plus n’y avez pas échappé, ces aliments pourront vous aider à vous remettre d’aplomb plus vite.",
        "link": "https://www.20min.ch/fr/636013046948"
    },
    {
        "title": "Un kaki par jour: excellent pour la santé!",
        "summary": "C’est la saison du kaki. Ce fruit orange aux vertus insoupçonnées doit, sans plus attendre, figurer dans votre alimentation.",
        "link": "https://www.20min.ch/fr/116333240093"
    },
    {
        "title": "À quoi servent les points noirs sur le pare-brise?",
        "summary": "Sur le bord de votre pare-brise se trouve une bande noire avec de petits points. À quoi sert-elle? Explications.",
        "link": "https://www.20min.ch/fr/679921694005"
    },
    {
        "title": "À quand l’arrivée du Cybertruck de Tesla en Europe?",
        "summary": "L’un des principaux arguments soulevé par Elon Musk en faveur du Cybertruck est sa carrosserie «pare-balles». Or, c’est précisément cette caractéristique qui pourrait être fatale aux piétons.",
        "link": "https://www.20min.ch/fr/608495264118"
    },
    {
        "title": "Qui paie la mise en fourrière d’un véhicule garé sur un terrain privé?",
        "summary": "Sur terrain privé, ce n’est pas la police qui est compétente pour mettre à l’amende ou à la fourrière les voitures mal garées, ce qui crée un certain flou.",
        "link": "https://www.20min.ch/fr/636272365317"
    },
    {
        "title": "Y a-t-il de la marge sur les compteurs de vitesse?",
        "summary": "Sur les voitures récentes, les tachymètres sont très précis, surtout à faible allure. Vous pensez avoir de la marge, détrompez-vous!",
        "link": "https://www.20min.ch/fr/846535541581"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Kim Jong Un lance la grande réunion annuelle de son parti",
        "summary": "Le leader nord-coréen a estimé mercredi que 2023 avait été «une année de grands tournants et de grands changements», notamment en matière de capacités militaires.",
        "link": "https://www.20min.ch/fr/824513728315"
    },
    {
        "title": "Un mort et quatre blessés dans un bombardement russe sur la gare de Kherson",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Une tempête fait sept morts en Australie",
        "summary": "Sept personnes ont été tuées dans une tempête sur la côte Est de l’Australie et les secouristes s’activaient mercredi à la recherche de plusieurs disparus.",
        "link": "https://www.20min.ch/fr/295320127981"
    },
    {
        "title": "L’acteur de «Parasite» Lee Sun-kyun retrouvé mort",
        "summary": "Le comédien sud-coréen Lee Sun-kyun a été retrouvé mort à l’intérieur d’un véhicule dans le centre de Séoul, avec à ses côtés une briquette de charbon allumée.",
        "link": "https://www.20min.ch/fr/262023639517"
    },
    {
        "title": "Occupants du camping sommés de s’en aller",
        "summary": "Les propriétaires du Camping du Bois-Gentil doivent régulariser leur site. Au grand dam de certains locataires, priés de plier bagage.",
        "link": "https://www.20min.ch/fr/854438487450"
    },
    {
        "title": "«La nudité est quelque chose de naturel, non?»",
        "summary": "Héros de «Saltburn», Barry Keoghan n’a pas hésité à se dévêtir pour les besoins de ce longmétrage disponible sur Prime Video.",
        "link": "https://www.20min.ch/fr/358204948315"
    },
    {
        "title": "Trafic aérien perturbé par un incendie",
        "summary": "Le trafic aérien et ferroviaire ont été perturbés par un incendie qui s’est déclaré à Vernier mardi après-midi. Aucun blessé n’est à déplorer. (Lecteur reporter/atk)",
        "link": "https://www.20min.ch/fr/811474961209"
    },
    {
        "title": "Troisième défaite consécutive pour l’équipe de Capela en NBA",
        "summary": "Atlanta s’est incliné à Chicago contre les Bulls (118-113). Le Genevois a été crédité de 13 points.",
        "link": "https://www.20min.ch/fr/522816765085"
    }
]