[
    {
        "title": "Les migrants «sont très exposés à la souffrance psychique»",
        "summary": "Au lendemain de l'intervention spectaculaire pour interpeller un couple qui s'opposait à son renvoi, le Canton fait le point sur son dispositif d'accompagnement.",
        "link": "https://www.20min.ch/fr/story/intervention-pour-un-renvoi-les-migrants-sont-tres-exposes-a-la-souffrance-psychique-103237991"
    },
    {
        "title": "Instagram, WhatsApp et Facebook victimes d'une panne mondiale",
        "summary": "Les applications du groupe Meta ont méchamment pécloté mercredi soir. D'autres pays ont également été touchés. L'entreprise californienne dit faire son maximum pour «ramener les choses à la normale».",
        "link": "https://www.20min.ch/fr/story/app-whatsapp-facebook-et-instagram-en-proie-a-une-panne-103238123"
    },
    {
        "title": "Young Boys a vécu un cauchemar à Stuttgart",
        "summary": "Les Bernois ont été battus en Allemagne (5-1) lors de la 6e journée de Champions League. Ils sont éliminés. Rieder, l’ancien d’YB, a offert trois assists.",
        "link": "https://www.20min.ch/fr/story/champions-league-en-deuil-young-boys-defie-stuttgart-103237996"
    },
    {
        "title": "La fortune d’Elon Musk dépasse les 400 milliards de dollars",
        "summary": "L’homme le plus riche de la planète bénéficie notamment de la flambée en bourse des titres de son entreprise spatiale SpaceX.",
        "link": "https://www.20min.ch/fr/story/premiere-historique-la-fortune-d-elon-musk-depasse-les-400-milliards-de-dollars-103238362"
    },
    {
        "title": "Les destinations prisées des Suisses sont...",
        "summary": "Hotelplan a répertorié les destinations les plus appréciées des Suisses et la durée des séjours. Des tendances similaires se dessinent pour 2025, d'après l'organisateur de voyages.",
        "link": "https://www.20min.ch/fr/story/vacances-en-2024-seul-un-sejour-sur-dix-depassait-les-deux-semaines-103237899"
    },
    {
        "title": "Des chiens mutants ont développé un superpouvoir génétique",
        "summary": "Près de 40 ans après la catastrophe nucléaire, les chiens errants de Tchernobyl intriguent les scientifiques. Abandonnés lors de l’évacuation, une récente étude rapporte qu’ils ont développé des mutations génétiques uniques leur permettant de survivre dans un environnement toxique marqué par les radiations et la pollution. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/tchernobyl-des-chiens-mutants-ont-developpe-un-superpouvoir-genetique-103237935"
    },
    {
        "title": "Steven Zuber revient en Suisse, au FC Zurich",
        "summary": "Le Zurichois de 33 ans, apparu à 56 reprises en équipe de Suisse, s'est engagé jusqu'en 2026 avec le FCZ. Il évoluait à l'étrangers depuis 11 ans.",
        "link": "https://www.20min.ch/fr/story/football-steven-zuber-revient-en-suisse-au-fc-zurich-103238196"
    },
    {
        "title": "Les soldats LGBT+ renvoyés de l’armée vont être indemnisés",
        "summary": "Jusqu’en 2000, les personnes lesbiennes, gays, bisexuelles ou transgenres n’étaient pas autorisées à servir dans l’armée britannique.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-les-soldats-lgbt-renvoyes-de-l-armee-vont-etre-indemnises-103238391"
    },
    {
        "title": "Un enfant de 2 ans et demi abat accidentellement sa mère",
        "summary": "Un petit garçon a mis la main sur un pistolet chargé et a tiré sur sa mère, vendredi, en Californie. Le compagnon de la victime a été arrêté.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-enfant-de-2-ans-et-demi-abat-accidentellement-sa-maman-103238001"
    },
    {
        "title": "Un but, une célébration et un hommage de YB à Meschack Elia",
        "summary": "YB affrontait Stuttgart ce mercredi soir en Champions League. Malgré le décès d’un des fils de Meschack Elia, les Bernois étaient sur le terrain. Lors du premier but, ils ont rendu hommage à leur coéquipier en deuil. (RTS2)",
        "link": "https://www.20min.ch/fr/video/football-un-but-une-celebration-et-un-hommage-de-yb-a-meschack-elia-103238293"
    },
    {
        "title": "Les autorités ignorent pourquoi l'eau potable est aussi mauvaise",
        "summary": "Depuis des mois, des habitants d'Ollon tremblent en ouvrant un robinet. L'eau qui en sort est régulièrement repoussante, bien que potable.",
        "link": "https://www.20min.ch/fr/story/ollon-vd-les-autorites-ignorent-pourquoi-l-eau-potable-est-aussi-mauvaise-103237850"
    },
    {
        "title": "Plus d'un milliard d'écoutes pour une chanson francophone",
        "summary": "C'est la plateforme chinoise TikTok qui aurait boosté l'écoute du titre «Je te laisserai des mots» du Québécois Patrick Watson, qui dit avoir du mal «à appréhender».",
        "link": "https://www.20min.ch/fr/story/musique-plus-d-un-milliard-d-ecoutes-pour-une-chanson-francophone-103238265"
    },
    {
        "title": "L’or et le record: Noè Ponti sacré roi du monde sur 50 m papillon",
        "summary": "Le Tessinois a remporté le 50 m papillon aux Championnats du monde en petit bassin à Budapest. Avec, à la clé, le meilleur chrono de l’histoire sur la distance.",
        "link": "https://www.20min.ch/fr/story/natation-l-or-et-le-record-noe-ponti-sacre-roi-du-monde-sur-50-m-papillon-103238107"
    },
    {
        "title": "Sierre dit oui au projet Valais Arena de Chris McSorley",
        "summary": "Le Conseil général de la Ville de Sierre s'est prononcé mercredi en faveur de la nouvelle patinoire et de son écoquartier. Le référendum n'a pas été sollicité.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-sierre-dit-oui-au-projet-valais-arena-de-chris-mcsorley-103238094"
    },
    {
        "title": "Malibu reste sous la menace des flammes",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-mois-de-novembre-record-pour-le-portugal-103021519"
    },
    {
        "title": "Microsoft célèbre Noël avec un pull moche spécial Xbox",
        "summary": "Fidèle à sa tradition, la célèbre entreprise américaine a dévoilé un nouveau pull de Noël avec, cette année, l'anneau de la mort de la console Xbox 360.",
        "link": "https://www.20min.ch/fr/story/jeux-video-microsoft-celebre-noel-avec-un-pull-moche-special-xbox-103237919"
    },
    {
        "title": "Beyoncé aurait aussi participé aux orgies de Diddy",
        "summary": "Alors que son mari, le rappeur Jay-Z, est accusé d'avoir participé à un viol en réunion sur une mineure de 13 ans, la star est également citée par une plaignante.",
        "link": "https://www.20min.ch/fr/story/affaire-p-diddy-beyonce-aurait-aussi-participe-aux-orgies-de-diddy-103238019"
    },
    {
        "title": "Captagon: les rebelles détruisent le trésor d’Assad",
        "summary": "Le régime d’Assad s’est financé, entre autres, grâce à la vente de drogue. Cela inclut le Captagon, un médicament stimulant produit à bas prix. Les rebelles ont brûlé d’énormes réserves.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/syrie-captagon-les-rebelles-detruisent-le-tresor-d-assad-103238032"
    },
    {
        "title": "La FIFA confirme les pays hôtes des éditions 2030 et 2034",
        "summary": "Le congrès de la FIFA a attribué l'organisation du Mondial 2030 au trio Espagne-Portugal-Maroc, et celle de l'édition 2034 à l'Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/coupe-du-monde-la-fifa-confirme-les-pays-hotes-des-editions-2030-et-2034-103238049"
    },
    {
        "title": "Ses conditions de détention seraient «très difficiles»",
        "summary": "Selon Europe 1, Pierre Palmade purge sa peine dans un centre pénitentiaire en Gironde, «mal isolé et insalubre».",
        "link": "https://www.20min.ch/fr/story/pierre-palmade-ses-conditions-de-detention-seraient-terribles-103237968"
    },
    {
        "title": "Voilà le résultat quand Julien Doré se moque des médias",
        "summary": "S’il y a bien un chanteur qui a de l’humour c’est Julien Doré. Il l’a prouvé à nouveau à la sortie de son album «Imposteur». (lch/instagram)",
        "link": "https://www.20min.ch/fr/video/les-demons-de-minuit-voila-le-resultat-quand-julien-dore-se-moque-des-medias-103237933"
    },
    {
        "title": "Un métro dans les tuyaux au bout du lac",
        "summary": "La ligne ferroviaire souterraine traverserait le canton du nord au sud, en passant sous la Rade. Elle pourrait être réalisée vers 2040-2045.",
        "link": "https://www.20min.ch/fr/story/geneve-un-metro-dans-les-tuyaux-au-bout-du-lac-103238068"
    },
    {
        "title": "Galliano quitte Maison Margiela sans lever le voile sur son avenir",
        "summary": "Le créateur de mode, licencié de chez Dior en 2011, quitte une maison discrète mais influente. Chanel serait en pole pour l'attirer.",
        "link": "https://www.20min.ch/fr/story/mode-galliano-quitte-maison-margiela-sans-lever-le-voile-sur-son-avenir-103238120"
    },
    {
        "title": "Les cas urgents liés au suicide chez les jeunes sont au plus haut",
        "summary": "Depuis la pandémie, les interventions de crise chez les enfants, adolescents et jeunes adultes ont presque triplé, constate Pro Juventute.",
        "link": "https://www.20min.ch/fr/story/suisse-les-cas-urgents-lies-au-suicide-chez-les-jeunes-sont-au-plus-haut-103237806"
    },
    {
        "title": "Ce robot policier sera le nouveau cauchemar des criminels",
        "summary": "Ce robot sphérique est la nouvelle arme de la police chinoise. Cet appareil est conçu pour explorer les rues et maintenir l’ordre.  (lch/ap)",
        "link": "https://www.20min.ch/fr/video/chine-ce-robot-policier-sera-le-nouveau-cauchemar-des-criminels-103237787"
    },
    {
        "title": "Un «traumatique» mégafeu déclenche l’alerte à Malibu",
        "summary": "Les alentours de Malibu, ville et plage des stars près de Los Angeles dans l’ouest des Etats-Unis, sont ravagés mardi par un incendie qui a conduit à l’évacuation de milliers de personnes. (AFP/X/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-traumatique-megafeu-declenche-l-alerte-a-malibu-103237771"
    },
    {
        "title": "Mécontent de sa nouvelle voiture, il emploie la méthode radicale",
        "summary": "Un client en colère est allé beaucoup trop loin lundi, conduisant sa voiture d’occasion récemment achetée directement à travers la vitrine d’un concessionnaire à cause d’un différend sur un remboursement.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/bande-d-enfoires-mecontent-de-sa-nouvelle-voiture-il-emploie-la-methode-radicale-103237551"
    },
    {
        "title": "L’histoire pour enfants accusée d'être «super glauque»",
        "summary": "L’histoire du poisson Arc-en-Ciel a été remise en question par plusieurs personnes sur les réseaux sociaux.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/poisson-arc-en-ciel-l-histoire-pour-enfants-accusee-d-etre-super-glauque-103237306"
    },
    {
        "title": "«Je pense qu'il va falloir un moment pour dégager ce machin»",
        "summary": "Un bus des TL a bloqué la circulation au giratoire de la route de Genève en fin de journée mercredi. Les conducteurs ont dû faire face à d'interminables bouchons.",
        "link": "https://www.20min.ch/fr/story/bouchons-a-lausanne-je-pense-qu-il-va-falloir-un-moment-pour-degager-ce-machin-103238074"
    },
    {
        "title": "La zadiste chinoise évacuée réussit à être totalement acquittée",
        "summary": "Une militante, venue rejoindre le mouvement écologiste alors en cours d'évacuation par la police, a remporté sa bataille au Tribunal fédéral.",
        "link": "https://www.20min.ch/fr/story/colline-du-mormont-vd-la-zadiste-chinoise-evacuee-reussit-a-etre-totalement-acquittee-103237943"
    },
    {
        "title": "Une issue pour les juniors du club de football privé de stade",
        "summary": "Les jeunes de l'Olympique de Genève pourraient évoluer sous bannière neutre dès mars, dans une structure gérée par la Ville. Le club s'y oppose.",
        "link": "https://www.20min.ch/fr/story/geneve-une-issue-pour-les-juniors-du-club-de-football-prive-de-stade-103237954"
    },
    {
        "title": "Baisses d'impôts: revirement provoqué depuis les coulisses",
        "summary": "Alors que le Conseil d'Etat était opposé, il y a encore une semaine, à une baisse d'impôts plus conséquente, il a donné son feu vert ce mardi.",
        "link": "https://www.20min.ch/fr/story/vaud-baisses-d-impots-revirement-provoque-depuis-les-coulisses-103237697"
    },
    {
        "title": "Près de 100 millions de francs d’avoirs syriens gelés en Suisse",
        "summary": "En 2011, la Suisse s’était alignée sur les sanctions de l’Union européenne à l’encontre du régime du président syrien Bachar al-Assad.",
        "link": "https://www.20min.ch/fr/story/sanctions-pres-de-100-millions-de-francs-d-avoirs-syriens-geles-en-suisse-103238079"
    },
    {
        "title": "Le Conseil fédéral devra lutter contre le gaspillage des médocs",
        "summary": "Après le National en mai, le Conseil des États a lui aussi accepté une motion qui veut inciter les fabricants à proposer des emballages de médicaments mieux adaptés.",
        "link": "https://www.20min.ch/fr/story/suisse-le-conseil-federal-devra-lutter-contre-le-gaspillage-des-medocs-103237925"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Collision frontale: un octogénaire décédé et trois blessés",
        "summary": "Un homme de 86 ans a perdu la vie mardi soir, après une collision frontale. Trois personnes, dont un enfant, ont été légèrement blessées dans le deuxième véhicule.",
        "link": "https://www.20min.ch/fr/story/canton-d-argovie-un-octogenaire-ne-survit-pas-a-la-collision-qu-il-a-causee-103237912"
    },
    {
        "title": "Lula va subir une nouvelle intervention",
        "summary": "Le président brésilien va subir jeudi matin une nouvelle intervention visant à «réduire le risque» d’hémorragie près du cerveau, deux jours après son opération d’urgence.",
        "link": "https://www.20min.ch/fr/story/bresil-lula-va-subir-une-nouvelle-intervention-103238382"
    },
    {
        "title": "La nomination du nouveau Premier ministre attendue jeudi",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale a voté la censure du gouvernement. Un geste inédit depuis 1962 et qui plonge le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-la-nomination-du-nouveau-premier-ministre-attendue-jeudi-103232873"
    },
    {
        "title": "Prison avec sursis pour la lycéenne qui a frappé une enseignante",
        "summary": "La peine de quatre mois d’emprisonnement avec sursis a été qualifiée de «bonne décision» par l'avocat de l'enseignante et d'«assez dure» par la défense.",
        "link": "https://www.20min.ch/fr/story/france-prison-avec-sursis-pour-la-lyceenne-qui-a-frappe-une-enseignante-103238168"
    },
    {
        "title": "«Une chance» d’accord pour la libération des otages",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-une-chance-d-accord-pour-la-liberation-des-otages-selon-israel-katz-103021430"
    },
    {
        "title": "Le tombeau de l’ancien président Hafez al-Assad incendié",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/chute-de-bachar-al-assad-israel-reagira-avec-force-si-l-iran-se-reimplante-en-syrie-103235385"
    },
    {
        "title": "Manchester City, en crise, tombe encore à Turin",
        "summary": "La Juventus a repris des couleurs et l’espoir de poursuivre sa route en Ligue des champions en battant les Citizens, toujours aussi décevants, 2-0.",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-en-crise-tombe-encore-a-turin-103238372"
    },
    {
        "title": "Lille et l'Atlético sont en 16es et rêvent des 8es",
        "summary": "Tant les Dogues que les Colchoneros, contre Graz (3-2) et Bratislava (3-1) en C1, ont fait un pas décisif et lorgnent le top 8.",
        "link": "https://www.20min.ch/fr/story/football-lille-et-l-atletico-sont-en-16es-et-revent-des-8es-103238145"
    },
    {
        "title": "Remco Evenepoel va faire de la prévention avec La Poste belge",
        "summary": "Suite à son accident avec un véhicule de La Poste belge, le double champion olympique s'associe avec l'entreprise dans le cadre d'une campagne de prévention.",
        "link": "https://www.20min.ch/fr/story/cyclisme-remco-evenepoel-va-faire-de-la-prevention-avec-la-poste-belge-103237986"
    },
    {
        "title": "Même sans gardien, les joueurs de City ne marquent pas",
        "summary": "Lors d'une séance de tirs au but à l'entraînement, Foden, Grealish, Gündogan et Haaland ont tous visé les étoiles, alors qu'aucun gardien ne défendait la cage.",
        "link": "https://www.20min.ch/fr/story/football-meme-sans-gardien-les-joueurs-de-city-ne-marquent-pas-103233990"
    },
    {
        "title": "Voguer jusqu’à son travail sans émissions",
        "summary": "Avec ses hydroptères rapides et silencieux, la start-up valaisanne Mobyfly propose une nouvelle génération de ferries. Ces derniers sortiront des chaînes de production début 2026.",
        "link": "https://www.20min.ch/fr/story/transports-voguer-jusqu-a-son-travail-sans-emissions-103233581"
    },
    {
        "title": "Neuf suggestions d’excursions hivernales",
        "summary": "En Suisse, les effets du changement climatique sont particulièrement marqués en hiver. De fait, il est d’autant plus important de miser au maximum sur la durabilité. Par exemple en faisant des randonnées en raquettes, du parapente ou en mangeant une fondue en plein air.",
        "link": "https://www.20min.ch/fr/story/loisirs-neuf-suggestions-d-excursions-hivernales-103231853"
    },
    {
        "title": "Javier Milei veut un traité de libre-échange avec les États-Unis",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-stellantis-et-le-chinois-catl-creent-une-usine-de-batteries-en-espagne-103021435"
    },
    {
        "title": "Il se paie un Uber depuis Bâle pour aller au Festival de Cannes",
        "summary": "Des trajets courts hilarants aux périples record, Uber a marqué 2024 avec des anecdotes insolites. Retour sur les moments forts de l'entreprise en Suisse cette année.",
        "link": "https://www.20min.ch/fr/story/les-pepites-2024-de-l-app-il-se-paie-un-uber-depuis-bale-pour-aller-au-festival-de-cannes-103237292"
    },
    {
        "title": "Washington ajoute huit entreprises à sa «liste noire»",
        "summary": "Les entreprises américaines doivent détenir une licence avant de vendre leurs produits aux entreprises placées sur la «liste noire» de Washington.",
        "link": "https://www.20min.ch/fr/story/droits-humains-washington-ajoute-huit-entreprises-a-sa-liste-noire-103237607"
    },
    {
        "title": "General Motors dit abandonner son activité de robotaxis",
        "summary": "General Motors préfère se concentrer sur le développement de systèmes avancés d’aide à la conduite pour les voitures vendues aux particuliers.",
        "link": "https://www.20min.ch/fr/story/automobile-general-motors-dit-abandonner-son-activite-de-robotaxis-103237600"
    },
    {
        "title": "Des fourmis qui se transforment en croque-morts",
        "summary": "Chez les fourmis rouges, en présence d'un cadavre infecté, tout le monde ou presque est prêt à coopérer plutôt que de laisser le sale boulot à une minorité de spécialistes. Un remède au péril sanitaire?",
        "link": "https://www.20min.ch/fr/story/sante-des-fourmis-qui-se-transforment-en-croque-morts-103237901"
    },
    {
        "title": "Un touriste jeté en prison... à cause de son GPS",
        "summary": "La police indienne a arrêté un touriste tchèque et lui a infligé une amende pour possession d'un ordinateur de vélo, une pratique interdite par une loi de 1933.",
        "link": "https://www.20min.ch/fr/story/inde-un-touriste-jete-en-prison-a-cause-de-son-gps-103237676"
    },
    {
        "title": "Fromage au lait d'ânesse: le plus cher du monde?",
        "summary": "Depuis des millénaires, le lait d’ânesse est paré de toutes les vertus. La légende dit que Cléopâtre s'immergeait dans des bains qui lui garantissaient beauté et jeunesse. Aujourd'hui, il se décline aussi en cosmétiques et en fromage.",
        "link": "https://www.20min.ch/fr/story/albanie-fromage-au-lait-d-anesse-le-plus-cher-du-monde-103237675"
    },
    {
        "title": "Une grand-maman embarque le mauvais enfant à la sortie de l'école",
        "summary": "Un papa d'élève a vécu quarante minutes d'angoisse à la sortie des classes, à Udine. Son enfant avait été accidentellement emmené par une grand-mère étourdie.",
        "link": "https://www.20min.ch/fr/story/italie-une-grand-maman-embarque-le-mauvais-enfant-a-la-sortie-de-l-ecole-103237197"
    },
    {
        "title": "«Je dois réagir car trop de limites ont été franchies»",
        "summary": "Dans un long message sur X, Barry Keoghan a révélé que sa famille subissait une vague de haine et de harcèlement. Il appelle au respect.",
        "link": "https://www.20min.ch/fr/story/barry-keoghan-je-dois-reagir-car-trop-de-limites-ont-ete-franchies-103237883"
    },
    {
        "title": "Enceinte, elle aurait rompu avec Machine Gun Kelly",
        "summary": "Alors qu'elle attend leur premier enfant, l'actrice Megan Fox aurait quitté le chanteur américain avec lequel elle vit une relation compliquée.",
        "link": "https://www.20min.ch/fr/story/megan-fox-enceinte-elle-aurait-rompu-avec-machine-gun-kelly-103237779"
    },
    {
        "title": "«Ce premier Noël avec mon petit garçon sera particulier»",
        "summary": "Papa depuis le mois de juillet 2024, Cyril Féraud n'a qu'une hâte: faire découvrir les fêtes de fin d'année à son fils.",
        "link": "https://www.20min.ch/fr/story/cyril-feraud-ce-premier-noel-avec-mon-petit-garcon-sera-particulier-103237753"
    },
    {
        "title": "«J'espère ne jamais devenir cynique»",
        "summary": "L'acteur Louis Garrel redonne vie à l'auteur du «Petit Prince» dans le biopic «Saint-Ex». Pour «20 minutes», il commente les phrases les plus iconiques de l'écrivain.",
        "link": "https://www.20min.ch/fr/story/louis-garrel-j-espere-ne-jamais-devenir-cynique-103219430"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Le bitcoin franchit la barre des 100’000 dollars",
        "summary": "La nomination par Donald Trump d’un sympathisant des cryptomonnaies pour diriger le gendarme américain des marchés a fait bondir la monnaie numérique, qui a atteint son niveau record.",
        "link": "https://www.20min.ch/fr/story/marche-des-cryptomonnaies-le-bitcoin-franchit-la-barre-des-100-000-dollars-103233405"
    },
    {
        "title": "Le clan Beyoncé tout sourire, malgré les accusations de viol",
        "summary": "Beyoncé, Jay-Z et leur fille Blue Ivy ont illuminé l’avant-première de «Mufasa: The Lion King», lundi soir, à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/a-hollywood-le-clan-beyonce-tout-sourire-malgre-les-accusations-de-viol-103237096"
    },
    {
        "title": "«C'est ringard»: son nouveau single ne fait pas l'unanimité",
        "summary": "Lorie a sorti un nouveau titre dans lequel elle chante en grande partie en anglais. «I Want You Right Now» n'a pas convaincu de nombreux fans.",
        "link": "https://www.20min.ch/fr/story/lorie-c-est-ringard-son-nouveau-single-ne-fait-pas-l-unanimite-103237082"
    },
    {
        "title": "Linkin Park, Muse, Korn enflammeront le Hellfest",
        "summary": "La programmation de l'édition 2025 du Hellfest festival a été dévoilée lundi. Elle se veut toujours plus large, afin de diversifier le public.",
        "link": "https://www.20min.ch/fr/story/festival-linkin-park-muse-korn-enflammeront-le-hellfest-103236771"
    },
    {
        "title": "Une première en demi-teinte pour la version lausannoise",
        "summary": "Dans une Vaudoise aréna un peu trop grande pour l'occasion, artistes et public ont assuré l'essentiel. Retour sur une soirée riche en concerts.",
        "link": "https://www.20min.ch/fr/story/the-beat-festival-une-premiere-en-demi-teinte-pour-la-version-lausannoise-103234881"
    },
    {
        "title": "Google annonce l’arrivée de Gemini 2.0",
        "summary": "La filiale du groupe californien Alphabet compte prendre un coup d'avance avec sa nouvelle version d'IA générative.",
        "link": "https://www.20min.ch/fr/story/technologies-google-revient-dans-le-game-avec-gemini-20-son-nouveau-modele-d-ia-103238048"
    },
    {
        "title": "OpenAI lance Sora, son générateur de vidéos ultraréalistes",
        "summary": "La société développant ChatGPT a rendu disponible au grand public son puissant outil de création de vidéos par IA, sur fond de polémique.",
        "link": "https://www.20min.ch/fr/story/new-york-openai-lance-sora-son-generateur-de-videos-ultrarealistes-103237162"
    },
    {
        "title": "Une collaboration surprenante entre Apple et Sony dans la VR",
        "summary": "Le casque Vision Pro d'Apple pourrait devenir compatible avec les manettes du casque PlayStation VR2.",
        "link": "https://www.20min.ch/fr/story/realite-virtuelle-une-collaboration-surprenante-entre-apple-et-sony-dans-la-vr-103236522"
    },
    {
        "title": "Voici ce qui a marqué la Suisse cette année, selon Google",
        "summary": "L'Euro 2024, la victoire de Nemo à l'Eurovision ou le décès du chanteur Liam Payne figurent parmi les événements qui ont particulièrement intéressé les internautes en Suisse en 2024, selon le géant du web.",
        "link": "https://www.20min.ch/fr/story/retrospective-2024-voici-ce-qui-a-marque-la-suisse-cette-annee-selon-google-103236590"
    },
    {
        "title": "Indiana Jones et son fameux coup de fouet",
        "summary": "L’archéologue le plus connu du septième art se porte à merveille dans son adaptation vidéoludique la plus réussie à ce jour.",
        "link": "https://www.20min.ch/fr/story/test-indiana-jones-et-son-fameux-coup-de-fouet-103234133"
    },
    {
        "title": "Switch 2: des accessoires en fuite dévoilent des infos clés",
        "summary": "La future console hybride de jeux vidéo, dont la date de sortie semble se préciser, devrait bien être équipée d'un écran de plus grande dimension.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-2-des-accessoires-en-fuite-devoilent-des-infos-cles-103232806"
    },
    {
        "title": "L’élite de «Counter-Strike 2» dans l'arène du Major de Shanghaï",
        "summary": "En Chine, les 24 meilleures teams du monde sont réunies pour la 21e édition du tournoi de Valve. Coup d’œil sur les troupes.",
        "link": "https://www.20min.ch/fr/story/e-sport-l-elite-de-counter-strike-2-dans-l-arene-du-major-de-shanghai-103231904"
    },
    {
        "title": "Un véritable festival d’anomalies en tout genre",
        "summary": "«S.T.A.L.K.E.R. 2» offre un voyage infernal dans la région de Tchernobyl, où des monstres irradiés côtoient des bugs en quantité.",
        "link": "https://www.20min.ch/fr/story/test-un-veritable-festival-d-anomalies-en-tout-genre-103231498"
    },
    {
        "title": "«Mais ferme ta gueule», hurle Adèle Haenel en plein procès",
        "summary": "Mardi, une peine de 5 ans de prison, dont 2 ferme, a été requise à l’encontre du réalisateur Christophe Ruggia.",
        "link": "https://www.20min.ch/fr/story/france-mais-ferme-ta-gueule-hurle-adele-haenel-en-plein-proces-103237153"
    },
    {
        "title": "«Les personnes qui comptaient pour moi sont toujours là»",
        "summary": "Camélia Jordana joue un fantôme dans «Les Tempêtes», un rôle en lien avec ses origines algériennes.",
        "link": "https://www.20min.ch/fr/story/camelia-jordana-les-personnes-qui-comptaient-pour-moi-sont-toujours-la-103236407"
    },
    {
        "title": "Jacques Doillon placé sous le statut de témoin assisté",
        "summary": "Le réalisateur avait été placé en garde à vue fin juillet, après que trois nouvelles plaintes pour viols et tentative de viol, en plus de celle de Judith Godrèche, avaient été déposées contre lui.",
        "link": "https://www.20min.ch/fr/story/accusations-de-viols-jacques-doillon-place-sous-le-statut-de-temoin-assiste-103234738"
    },
    {
        "title": "Le cinéaste Jacques Doillon risque une mise en examen",
        "summary": "L'enquête préliminaire avait été déclenchée après la plainte déposée par Judith Godrèche. Mais les faits ne figuraient pas dans le périmètre des accusations passibles de poursuites, pour cause de prescription.",
        "link": "https://www.20min.ch/fr/story/accusations-de-viols-le-cineaste-jacques-doillon-risque-une-mise-en-examen-103234307"
    },
    {
        "title": "Il existe trois types de larmes",
        "summary": "Si les larmes font partie du quotidien, le fait de pleurer reste un mystère pour la science à bien des égards.",
        "link": "https://www.20min.ch/fr/story/psycho-il-existe-trois-types-de-larmes-103236719"
    },
    {
        "title": "Péter au lit: des couples prêts à lâcher prise",
        "summary": "Combien de temps attendez-vous généralement avant d'oser faire un pet devant votre partenaire? Un sondage montre que ce moment arrive plus ou moins en même temps que le premier «je t'aime».",
        "link": "https://www.20min.ch/fr/story/relations-de-couple-pret-a-lacher-prise-en-couple-103233721"
    },
    {
        "title": "Comment traverser la période de l'avent sans stress",
        "summary": "Le mois de décembre peut être stressant. Une spécialiste de la pleine conscience nous explique comment cette méthode peut nous rasséréner.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-traverser-la-periode-de-l-avent-sans-stress-588637534692"
    },
    {
        "title": "Famille: comment éviter de se prendre la tête pendant les Fêtes",
        "summary": "Une réunion de famille peut virer au cauchemar. Voici les conseils d'une psychologue pour éviter la catastrophe.",
        "link": "https://www.20min.ch/fr/story/psycho-famille-comment-eviter-de-se-prendre-la-tete-pendant-les-fetes-103231801"
    },
    {
        "title": "Pourquoi a-t-on subitement besoin d'une pointure plus grande?",
        "summary": "Votre pied ne rentre plus dans vos chaussures que vous portez pourtant depuis des années? Il y a une explication à cela.",
        "link": "https://www.20min.ch/fr/story/chaussures-pourquoi-a-t-on-subitement-besoin-d-une-pointure-plus-grande-103234217"
    },
    {
        "title": "Marché de Noël: voici comment s'habiller sans grelotter",
        "summary": "Pour éviter de terminer la visite du marché de Noël transi de froid, nous vous dévoilons quelques astuces vestimentaires pour rester chic et au chaud.",
        "link": "https://www.20min.ch/fr/story/plus-jamais-froid-marche-de-noel-voici-comment-s-habiller-sans-grelotter-103232898"
    },
    {
        "title": "La fourrure de Rihanna est-elle un faux pas?",
        "summary": "Rihanna portait une veste en fourrure aux British Fashion Awards, alors que cette matière est proscrite par le British Fashion Council.",
        "link": "https://www.20min.ch/fr/story/votez-tops-et-flops-fourrure-le-look-de-rihanna-est-il-un-faux-pas-103232111"
    },
    {
        "title": "La casquette ne se porte pas seulement en été",
        "summary": "Indispensable pour se protéger du soleil, cet accessoire est aussi un allié mode en hiver.",
        "link": "https://www.20min.ch/fr/story/tendance-la-casquette-ne-se-porte-pas-seulement-en-ete-103231639"
    },
    {
        "title": "Il faut toujours avoir des ballons dans sa valise",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/astuce-de-voyage-il-faut-toujours-avoir-des-ballons-dans-sa-valise-103236967"
    },
    {
        "title": "La liste noire des destinations pour 2025",
        "summary": "Un éditeur de guides de voyage a publié sa liste annuelle des destinations qui commencent à souffrir du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-voici-la-liste-noire-des-destinations-pour-2025-103233001"
    },
    {
        "title": "Les conditions d'entrée au Royaume-Uni changeront en 2025",
        "summary": "À partir du mois d'avril 2025, les Suisses qui voudront se rendre au Royaume-Uni devront obtenir une autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/autorisation-electronique-de-voyage-les-conditions-d-entree-au-royaume-uni-changeront-en-2025-103231684"
    },
    {
        "title": "Épargnez-vous la peine de faire la queue devant les toilettes",
        "summary": "En vol, on voit parfois une file se former dans le couloir. D'après le personnel de cabine, c'est inutile et dangereux.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-epargnez-vous-la-peine-de-faire-la-queue-devant-les-toilettes-103229526"
    },
    {
        "title": "La consommation d'alcool contribue à la perte de cheveux",
        "summary": "Les personnes qui consomment de l'alcool courent un risque 1,4 fois plus élevé de perdre leurs cheveux par rapport aux abstinents.",
        "link": "https://www.20min.ch/fr/story/sante-la-consommation-d-alcool-contribue-a-la-perte-de-cheveux-103237036"
    },
    {
        "title": "Cinq idées de cadeaux qui feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-qui-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "La bonne façon de se débarrasser d'un bouton d'acné",
        "summary": "Presser un bouton... La tentation est grande, mais il existe d'autres solutions, comme l'explique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-la-bonne-facon-de-se-debarrasser-d-un-bouton-d-acne-103231876"
    },
    {
        "title": "Le talc: entre bienfaits supposés et dangers avérés",
        "summary": "Les réseaux sociaux regorgent de vidéos vantant les mérites du talc exempté d'amiante ou de poudre corporelle d'origine végétale.",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-entre-bienfaits-et-dangers-103229606"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Comment éviter de perdre la chaleur chez soi",
        "summary": "Une partie du chauffage s'échappe par les murs et les fenêtres. Il existe des solutions pour garder la chaleur. Certaines sont plus efficaces que d'autres.",
        "link": "https://www.20min.ch/fr/story/economies-d-energie-comment-eviter-de-perdre-la-chaleur-chez-soi-103234465"
    },
    {
        "title": "Déco du sapin: quelques idées originales et pas chères",
        "summary": "Des fleurs, des agrumes, des noix et des biscuits. Cette année, le sapin de Noël se passe des boules.",
        "link": "https://www.20min.ch/fr/story/ornements-a-manger-deco-du-sapin-quelques-idees-originales-et-pas-cheres-103232401"
    },
    {
        "title": "Évitez de conserver ces aliments dans du film alimentaire",
        "summary": "Les contenants en plastique et le film alimentaire contiennent du Bisphénol A. Il est préférable d'utiliser d'autres emballages, par précaution.",
        "link": "https://www.20min.ch/fr/story/sante-evitez-de-conserver-ces-aliments-dans-du-film-alimentaire-103232128"
    },
    {
        "title": "Les erreurs à éviter pour réussir ses biscuits de Noël",
        "summary": "Laisser les biscuits refroidir sur la plaque de cuisson fait partie des erreurs fréquemment commises par les pâtissiers du dimanche.",
        "link": "https://www.20min.ch/fr/story/cuisine-les-erreurs-a-eviter-pour-reussir-ses-biscuits-de-noel-185623839299"
    },
    {
        "title": "Le papier sulfurisé blanc au cœur d'une polémique",
        "summary": "Sur TikTok, des personnes prétendent que le papier sulfurisé blanc est dangereux pour la santé parce qu'il a été blanchi au chlore. Un expert nous éclaire à ce sujet.",
        "link": "https://www.20min.ch/fr/story/patisserie-le-papier-sulfurise-blanc-est-il-dangereux-pour-la-sante-103233613"
    },
    {
        "title": "La fonction méconnue du rebord incliné de la plaque du four",
        "summary": "Cette inclinaison doit être placée au fond du four parce qu'elle contribue à la répartition uniforme de la chaleur pendant la cuisson.",
        "link": "https://www.20min.ch/fr/story/cuisson-optimale-la-fonction-meconnue-du-rebord-incline-de-la-plaque-du-four-103232288"
    },
    {
        "title": "Repas de fête: petit guide de l’hôte idéal",
        "summary": "Evelyne Chadwick Wyss est une experte des arts de la table. Elle nous explique comment concocter un repas mémorable.",
        "link": "https://www.20min.ch/fr/story/simple-et-reussi-repas-de-fete-petit-guide-de-l-hote-ideal-103231812"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Gagne tes billets pour la silent disco du Bô Noël",
        "summary": "Tente ta chance et gagne peut-être deux billets pour la silent disco du Bô Noël qui aura lieu le 31 décembre 2024 au marché des arts!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-la-silent-disco-de-bo-noel-103237164"
    },
    {
        "title": "Gagne du merchandising Linkin Park",
        "summary": "Tente ta chance et gagne peut-être du merchandising Linkin Park.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-du-merchandising-linkin-park-103236985"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le Parlement mexicain interdit le fentanyl sans ordonnance",
        "summary": "Le président-élu américain Donald Trump a exigé que le Mexique prenne des mesures drastiques contre le trafic de cette drogue de synthèse qui fait des ravages aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/menaces-de-trump-le-parlement-mexicain-interdit-le-fentanyl-sans-ordonnance-103238394"
    },
    {
        "title": "Le président Yoon entend «se battre jusqu’à la dernière minute»",
        "summary": "Menacé de destitution après sa tentative d’imposer la loi martiale, le président sud-coréen Yoon Suk Yeol a défendu à nouveau jeudi sa décision controversée.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-le-president-yoon-entend-se-battre-jusqu-a-la-derniere-minute-103238400"
    },
    {
        "title": "Flashés à la pelle à cause d'une obscure règle méconnue",
        "summary": "Plus de 200 automobilistes ont été piégés par un article de loi que peu de conducteurs ont en tête. Le permis de certains est en jeu.",
        "link": "https://www.20min.ch/fr/story/canton-du-jura-flashes-a-la-pelle-a-cause-d-une-obscure-regle-meconnue-103237865"
    },
    {
        "title": "«Vous ne comptez pas commettre un meurtre... si?»",
        "summary": "Un étudiant en criminologie a poignardé à mort une trentenaire, en mai dernier à Bournemouth, après avoir bombardé une enseignante de questions troublantes.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-vous-ne-comptez-pas-commettre-un-meurtre-si-103237910"
    },
    {
        "title": "Soudain, une pluie de drones s'abat en plein spectacle",
        "summary": "La performance pyrotechnique «Red Sails» de l'artiste chinois Cai Guo-Qiang ne s'est pas déroulée comme prévu lorsque des drones se sont écrasés au sol et en mer, pour une raison inconnue.",
        "link": "https://www.20min.ch/fr/story/chine-soudain-une-pluie-de-drones-s-abat-en-plein-spectacle-103237738"
    },
    {
        "title": "«Je me suis mise en mode athlète»",
        "summary": "À l’affiche de «Planète B» et «Les Femmes au balcon», la Genevoise Souheila Yacoub enchaîne les tournages grâce à son mental d’ex-sportive d’élite.",
        "link": "https://www.20min.ch/fr/story/souheila-yacoub-je-me-suis-mise-en-mode-athlete-103237158"
    },
    {
        "title": "Ne reproduisez surtout pas cette tendance TikTok chez vous",
        "summary": "De nombreux internautes partagent des vidéos où ils sautent en imitant la pose du superhéros. Une nouvelle tendance qui présente cependant un risque de blessures.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/des-ados-blesses-ne-reproduisez-surtout-pas-cette-tendance-tiktok-chez-vous-103237332"
    },
    {
        "title": "Devinez quelle star se cache derrière ces habits de ski sexy",
        "summary": "Kim Kardashian, Léna Situations et Willow Smith collaborent avec des marques spécialisées qui viennent de présenter leurs modèles.",
        "link": "https://www.20min.ch/fr/story/sports-hiver-devinez-quelle-star-se-cache-derriere-ces-habits-de-ski-sexy-103237884"
    },
    {
        "title": "«Néfaste» pour le climat, Glencore est le plus boudé par les banques",
        "summary": "Un nouvel outil révèle les entreprises exclues par les institutions financières pour des raisons éthiques. Glencore figure parmi les plus boudées pour son impact environnemental.",
        "link": "https://www.20min.ch/fr/story/suisse-nefaste-pour-le-climat-glencore-est-le-plus-boude-par-les-banques-103238027"
    },
    {
        "title": "L'Ontario envisage de couper ses exportations d’électricité",
        "summary": "Cette province canadienne a réagi face à la menace du président-élu américain Donald Trump de taxer à 25% les produits canadiens.",
        "link": "https://www.20min.ch/fr/story/riposte-aux-menaces-de-trump-une-province-canadienne-envisage-de-couper-ses-exportations-d-electricite-103238406"
    },
    {
        "title": "Encore 16 navires de guerre chinois repérés autour de Taïwan",
        "summary": "Taïwan a affirmé jeudi avoir dénombré 16 navires de guerre chinois dans ses alentours, théâtre d’un important déploiement militaire de Pékin.",
        "link": "https://www.20min.ch/fr/story/tensions-avec-la-chine-encore-16-navires-de-guerre-chinois-reperes-autour-de-taiwan-103238404"
    },
    {
        "title": "Un joueur en activité fait son coming out, une première",
        "summary": "Le Brésilien João Lucas Reis da Silva est le premier joueur à révéler publiquement son homosexualité.",
        "link": "https://www.20min.ch/fr/story/tennis-un-joueur-en-activite-fait-son-coming-out-une-premiere-103237941"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Clint Capela et les Hawks en demi-finales de la NBA Cup",
        "summary": "La franchise géorgienne continue de surprendre. Après Boston et Cleveland, elle battu les New York Knicks.",
        "link": "https://www.20min.ch/fr/story/basketball-clint-capela-et-les-hawks-en-demi-finales-de-la-nba-cup-103238411"
    },
    {
        "title": "Journalistes tués: Israël doublement mis en cause dans l'hécatombe",
        "summary": "Le bilan de RSF, publié jeudi, affirme que «les forces armées israéliennes sont responsables de la mort» de 18 journalistes en 2024, dont 16 à Gaza et deux au Liban.",
        "link": "https://www.20min.ch/fr/story/en-2024-journalistes-tues-israel-doublement-mis-en-cause-dans-l-hecatombe-103238432"
    },
    {
        "title": "Cyberattaque à la permanence: «On est de retour au papier-crayon»",
        "summary": "Le groupe médical Vidy Med n'a plus accès à ses systèmes informatiques depuis plusieurs jours. La gestion des urgences et des consultations en est rendue compliquée et force à la résilience.",
        "link": "https://www.20min.ch/fr/story/cliniques-vaudoises-cyberattaque-a-la-permanence-on-est-de-retour-au-papier-crayon-103237723"
    },
    {
        "title": "On saura aujoud'hui si le vote sur la retraite des femmes est nul",
        "summary": "La plus haute cour statue ce jeudi sur le recours des Verts et des femmes socialistes contre le vote sur AVS21, faussé selon eux par une erreur de calcul.",
        "link": "https://www.20min.ch/fr/story/tribunal-federal-on-saura-aujoud-hui-si-le-vote-sur-la-retraite-des-femmes-est-nul-103238064"
    },
    {
        "title": "Affaire Mbappé: l’enquête pour «viol» clôturée en Suède",
        "summary": "Faute de preuves, l'enquête préliminaire contre Kylian Mbappé pour «viol» a été abandonnée par les autorités suédoises.",
        "link": "https://www.20min.ch/fr/story/football-affaire-mbappe-l-enquete-pour-viol-cloturee-en-suede-103238468"
    },
    {
        "title": "La nonne faisait passer des messages à des détenus mafieux",
        "summary": "Sœur Anna Donelli a été arrêtée lors d’une opération contre la ‘Ndrangheta. On l'accuse d’avoir fait passer des messages à des membres de la mafia calabraise en prison.",
        "link": "https://www.20min.ch/fr/story/italie-la-nonne-faisait-passer-des-messages-a-des-detenus-mafieux-103238127"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Ostéopathie pour les bébés: une fausse bonne idée?",
        "summary": "Sur les réseaux sociaux, les vidéos d’ostéopathes manipulant des bébés sont très populaires. Sur TikTok, celles de David Yaiche – alias Monsieur Prout -, qui «libère bébé de ses gaz», cumulent jusqu’à 40 millions de vues. Certains dénoncent ces pratiques.  (lch/afp)",
        "link": "https://www.20min.ch/fr/video/tendance-osteopathie-pour-les-bebes-une-fausse-bonne-idee-103234804"
    },
    {
        "title": "Apple met à jour son iPhone avec l’IA de ChatGPT",
        "summary": "La marque à la pomme a déployé, mercredi, le système iOS 18.2 sur ses smartphones, avec des nouveautés liées à Apple Intelligence dans les pays anglophones.",
        "link": "https://www.20min.ch/fr/story/mobile-apple-met-a-jour-son-iphone-avec-l-ia-de-chatgpt-103238428"
    },
    {
        "title": "«Plutôt surprenant»: la BNS baisse fortement son taux directeur",
        "summary": "La Banque nationale suisse a décidé de baisser fortement son taux de 0,5 point à 0,5% dès vendredi. De bonnes nouvelles sont attendues pour les locataires.",
        "link": "https://www.20min.ch/fr/story/suisse-la-bns-opere-une-nouvelle-et-forte-baisse-de-son-taux-directeur-103238492"
    },
    {
        "title": "Supporter puni pour son jet de pétard dans les tribunes du stade",
        "summary": "Un Suisse de 29 ans a été condamné pour avoir blessé trois spectateurs cet été, à l'issue d'un match de foot entre le FC Lausanne-Sport et FC Bâle, au stade de la Tuilière.",
        "link": "https://www.20min.ch/fr/story/lausanne-supporter-puni-pour-son-jet-de-petard-dans-les-tribunes-du-stade-103238475"
    },
    {
        "title": "Selena Gomez annonce ses fiançailles avec Benny Blanco",
        "summary": "C'est lors d'un pique-nique que l'Américaine a été demandée en mariage. Elle a partagé quelques photos de sa bague sur Instagram.",
        "link": "https://www.20min.ch/fr/story/people-selena-gomez-annonce-ses-fiancailles-avec-benny-blanco-103238491"
    },
    {
        "title": "Ça chauffe entre les stars du Cirque blanc et la FIS",
        "summary": "La fédération internationale a tourné le dos à une offre de 400 millions d'euros sur la commercialisation des droits des sports d'hiver. Les stars s'unissent.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-ca-chauffe-entre-les-stars-du-cirque-blanc-et-la-fis-103238531"
    },
    {
        "title": "«L'insupportable» mort de jeunes toxicomanes",
        "summary": "En 2023, la Finlande a recensé 310 décès par overdose, dont plus de 80% d'hommes, selon les chiffres de l'agence finlandaise des statistiques. Les jeunes de moins de 25 ans représentent un tiers de ces décès.",
        "link": "https://www.20min.ch/fr/story/finlande-l-insupportable-mort-de-jeunes-toxicomanes-103238549"
    },
    {
        "title": "Grand froid: 80 places d'accueil d'urgence débloquées",
        "summary": "En raison des frimas, la Municipalité active dès ce jeudi, pour trois nuits, son dispositif d'hébergement extraordinaire.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-grand-froid-80-places-d-accueil-d-urgence-debloquees-103238544"
    },
    {
        "title": "Le Parlement refuse le Pacte de l'ONU sur les migrations",
        "summary": "Après les États en septembre, le National a balayé à son tour ce texte qui vise à améliorer la coopération internationale dans le domaine des migrations.",
        "link": "https://www.20min.ch/fr/story/suisse-le-parlement-refuse-le-pacte-de-l-onu-sur-les-migrations-103238557"
    },
    {
        "title": "«Un burger, c’est de la vache morte, pas de la papette de tofu»",
        "summary": "Milton Pitteloud, député au Grand Conseil valaisan, nous explique pourquoi il veut faire interdire la publicité pour les produits végétaux qui utilisent des noms typique de produits carnés.",
        "link": "https://www.20min.ch/fr/video/120-secondes-un-burger-c-est-de-la-vache-morte-pas-de-la-papette-de-tofu-103238555"
    },
    {
        "title": "Des canons à neige vandalisés sur les pistes de Villars",
        "summary": "Des installations d’enneigement ont été endommagées le week-end dernier. Les dégâts se chiffrent en dizaines de milliers de francs.",
        "link": "https://www.20min.ch/fr/story/vaud-des-canons-a-neige-vandalises-sur-les-pistes-de-villars-103238573"
    },
    {
        "title": "«Je paye pour de belles femmes»: il est mort, elle est riche",
        "summary": "Jeudi, la veuve de 28 ans d’un magnat de l’immobilier, accusée d’avoir assassiné son mari, quelques mois après leur mariage, a été acquittée par un tribunal japonais.",
        "link": "https://www.20min.ch/fr/story/japon-je-paye-pour-de-belles-femmes-il-est-mort-elle-est-riche-103238583"
    },
    {
        "title": "Sofiane Pamart, Vendredi sur Mer et Kungs seront au Caribana",
        "summary": "Le festival a dévoilé une grosse partie de sa programmation 2025. La prochaine édition se tiendra à Crans (VD) du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-sofiane-pamart-vendredi-sur-mer-et-kungs-seront-au-caribana-103237947"
    },
    {
        "title": "Le suspect était allé chercher Morgane, rencontrée sur Snapchat",
        "summary": "Selon le procureur, l'adolescente retrouvée saine et sauve mardi ne présente aucune blessure physique. Elle avait contacté Adrien après une dispute avec ses parents.",
        "link": "https://www.20min.ch/fr/story/france-le-suspect-etait-alle-chercher-morgane-rencontree-sur-snapchat-103238601"
    },
    {
        "title": "Achat de la villa de Zep: il y aura bien référendum",
        "summary": "Réuni mercredi en assemblée générale extraordinaire, le PLR a officiellement voté le lancement d'un référendum. De quoi faire a priori capoter l'acquisition par la Ville.",
        "link": "https://www.20min.ch/fr/story/achat-de-la-villa-de-zep-il-y-aura-bien-referendum-103238565"
    },
    {
        "title": "Les chaînes C8 et NRJ12 exclues de la TNT",
        "summary": "L'Arcom, le régulateur de l'audiovisuel, a confirmé jeudi l'exclusion des chaînes C8 et NRJ12 de la TNT à partir de fin février dans une décision rendue publique.",
        "link": "https://www.20min.ch/fr/story/audiovisuel-les-chaines-c8-et-nrj12-exclues-de-la-tnt-103238592"
    },
    {
        "title": "Les joueurs d'YB choqués par le décès du fils de leur coéquipier",
        "summary": "Défait 5-1 à Stuttgart, Young Boys ne peut plus atteindre les 16es de finale de la Ligue des champions. Mais le sport est passé au second plan mercredi.",
        "link": "https://www.20min.ch/fr/story/football-les-joueurs-d-yb-choques-par-le-deces-du-fils-de-leur-coequipier-103238473"
    },
    {
        "title": "Les pédiatres renoncent à la grève, mais réduiront leurs horaires",
        "summary": "Les médecins, qui n'ont plus le droit de facturer de taxe d'urgence, vont raboter leurs gardes de soir et de week-end. Ils maintiennent la pression.",
        "link": "https://www.20min.ch/fr/story/geneve-les-pediatres-renoncent-a-la-greve-mais-reduiront-leurs-horaires-103237844"
    },
    {
        "title": "Un SUV avec 750 km d'autonomie pour concurrencer Tesla et BMW",
        "summary": "DS, la marque premium du groupe Stellantis, compte concurrencer Tesla et BMW avec un nouveau SUV électrique et élégant présenté jeudi, la N°8, annoncé avec une très large autonomie de 750 kilomètres.",
        "link": "https://www.20min.ch/fr/story/citroen-suv-avec-750-km-d-autonomie-pour-concurrencer-tesla-et-bmw-103238604"
    },
    {
        "title": "Grosse déception chez les opposants à AVS21",
        "summary": "La décision du Tribunal fédéral de rejeter les recours contre le vote provoque une grosse déception chez les Verts, les femmes socialistes et les syndicats.",
        "link": "https://www.20min.ch/fr/story/retraite-des-femmes-grosse-deception-chez-les-opposants-a-avs21-103238628"
    },
    {
        "title": "Une bonne intention ruine la réputation de leur restaurant",
        "summary": "Le restaurant Yoshi, pourtant bien noté, a vu sa clientèle fuir après la diffusion d’une vidéo mal interprétée par les internautes. Un cas d’école sur le pouvoir destructeur des réseaux sociaux.",
        "link": "https://www.20min.ch/fr/video/bologne-une-bonne-intention-ruine-la-reputation-de-leur-restaurant-103238632"
    },
    {
        "title": "Le tireur Bandidos est soupçonné d'avoir menacé la police",
        "summary": "Le trentenaire qui comparaîtra pour avoir tiré sur des Hells Angels dans un bar en 2022 est suspecté d'avoir téléphoné au 117 et d'avoir proféré des menaces. Il nie.",
        "link": "https://www.20min.ch/fr/story/geneve-le-tireur-bandidos-est-soupconne-d-avoir-menace-la-police-103238486"
    },
    {
        "title": "Les grils de table à l'origine de l'intoxication des convives",
        "summary": "Samedi soir, un repas sous une tente dans un camping a mal tourné. Une accumulation de monoxyde de carbone avait entraîné 17 hospitalisations.",
        "link": "https://www.20min.ch/fr/story/giswil-ow-les-grils-de-table-a-l-origine-de-l-intoxication-des-convives-103238606"
    },
    {
        "title": "Jour J pour la nomination du Premier ministre... à moins que",
        "summary": "Mardi après-midi, Emmanuel Macron avait promis un chef de gouvernement «dans les 48 heures». Et il ne se trouvera finalement pas au Musée de l’insurrection de Varsovie à 16h00, pour être de retour à Paris «en début de soirée».",
        "link": "https://www.20min.ch/fr/story/france-jour-j-pour-la-nomination-du-premier-ministre-a-moins-que-103238622"
    },
    {
        "title": "Des salariés d'Action pointent du doigt leurs conditions de travail",
        "summary": "Tâches chronométrées, turnover important, manquements des salariés répertoriés: plusieurs témoignages et documents accusent l'enseigne spécialiste des petits prix d'en demander beaucoup à ses 74'500 employés.",
        "link": "https://www.20min.ch/fr/story/hard-discount-des-salaries-d-action-pointent-du-doigt-leurs-conditions-de-travail-103238651"
    },
    {
        "title": "Fin des contrôles aux frontières avec la Roumanie et la Bulgarie",
        "summary": "Les pays de l’UE ont donné jeudi leur accord à l’adhésion complète de la Roumanie et de la Bulgarie à l’espace de libre circulation Schengen à partir du 1er janvier.",
        "link": "https://www.20min.ch/fr/story/espace-schengen-fin-des-controles-aux-frontieres-terrestres-avec-la-roumanie-et-la-bulgarie-103238619"
    }
]