[
    {
        "title": "Les signalements d'incidents racistes ont connu un boom en 2023",
        "summary": "Avec 876 cas recensés, les incidents racistes ont été nettement plus nombreux l'année passée qu'en 2022. Une évolution particulièrement visible dans les écoles.",
        "link": "https://www.20min.ch/fr/103094028"
    },
    {
        "title": "«Accepter la proposition égyptienne serait une reddition humiliante»",
        "summary": "Deux hauts dirigeants israéliens affichent publiquement leurs divergences sur une trêve avec le Hamas.",
        "link": "https://www.20min.ch/fr/103094268"
    },
    {
        "title": "A 15 ans, il meurt poignardé lors d’une rixe à Châteauroux",
        "summary": "Une bagarre impliquant deux adolescents s'est soldée par la mort de l'un deux, samedi en début de soirée dans une commune du centre de l'Hexagone.",
        "link": "https://www.20min.ch/fr/103094291"
    },
    {
        "title": "Des tornades font au moins deux morts dans le centre",
        "summary": "Depuis vendredi, plus d'une centaine de tornades se sont abattues principalement dans l’Iowa, le Nebraska, le Texas et le Missouri faisant plusieurs victimes.",
        "link": "https://www.20min.ch/fr/103094279"
    },
    {
        "title": "Qu'arrive-t-il à Justin Bieber?",
        "summary": "Le chanteur canadien de 30 ans a publié une photo de lui en larmes, dimanche. Le signe de problèmes conjugaux?",
        "link": "https://www.20min.ch/fr/103094257"
    },
    {
        "title": "Un pilote demande la main de sa petite-amie hôtesse de l’air",
        "summary": "La compagnie d’aviation LOT Polish Airlines a partagé cette vidéo sur les réseaux. On y voit le capitaine Konrad demander sa main à l’hôtesse Paula lors d’un vol à destination de Cracovie, la ville où ils se sont rencontrés pour la première fois. La scène touchante est rapidement devenue virale, réchauffant le cœur des passagers et des spectateurs du monde entier. (Vidéo: LOT Polish Airlines/sba)",
        "link": "https://www.20min.ch/fr/103094274"
    },
    {
        "title": "Les dommages aux bâtiments estimés à 117 millions de francs",
        "summary": "Tout d'abord évalués à environ 90 millions de francs, les dégâts causés aux bâtiments de La Chaux-de-Fonds (NE) lors de la tempête du 24 juillet ont été revus à la hausse.",
        "link": "https://www.20min.ch/fr/103094097"
    },
    {
        "title": "Disparition inquiétante d'une octogénaire à Morat",
        "summary": "La police lance un appel à témoins pour retrouver une dame âgée de 88 ans.",
        "link": "https://www.20min.ch/fr/103094311"
    },
    {
        "title": "La Suisse à 10 millions d’habitants: une nécessité pas simple à atteindre",
        "summary": "La Suisse aura besoin de main-d’œuvre étrangère, mais ne pourra pas attirer autant de migrants que nécessaire à l’avenir, mettent en garde des spécialistes.",
        "link": "https://www.20min.ch/fr/103094036"
    },
    {
        "title": "La situation s’est «détériorée» pour les troupes ukrainiennes",
        "summary": "Le commandant en chef de l'armée a reconnu des «violents combats» et des avancées tactiques des Russes qui «attaquent activement la ligne de front».",
        "link": "https://www.20min.ch/fr/103094096"
    },
    {
        "title": "Un Afro-Américain meurt étouffé sous le genou d’un policier",
        "summary": "Le département de police de Canton a publié mercredi une vidéo filmée par des caméras sur leurs uniformes. La vidéo de 35 minutes montre un des agents poser son genou sur la nuque de Frank Tyson pour le maîtriser. Frank Tyson est déclaré mort à l’hôpital moins d’une heure après son arrestation. Les deux policiers ont été suspendus et une enquête a été ouverte.  Cette affaire rappelle la mort de George Floyd, étouffé sous le genou d’un policier. Lui aussi avait prononcé les mots « je ne peux pas respirer » en vain. L’affaire avait déclenché des manifestations dans tout le pays et provoqué le mouvement « Black Lives Matter ». (Vidéo : Canton Police Department/sba)",
        "link": "https://www.20min.ch/fr/103094175"
    },
    {
        "title": "Motard grièvement blessé après un choc avec une auto",
        "summary": "Le pilote d'un deux-roues motorisé a été hospitalisé entre la vie et la mort, après une collision.",
        "link": "https://www.20min.ch/fr/103094046"
    },
    {
        "title": "Ils explorent des zones abandonnées depuis 13 ans à Fukushima",
        "summary": "L’explorateur urbain britannique Lukka Ventures et deux amis ont récemment exploré la zone d’exclusion entourant la centrale nucléaire de Fukushima, au Japon. Leur exploration les a menés à visiter divers lieux, notamment la salle de contrôle de la centrale, un hôpital et une école, figés dans le temps depuis 13 ans.",
        "link": "https://www.20min.ch/fr/103093020"
    },
    {
        "title": "Timothé Cognat envoie Servette en finale de la Coupe",
        "summary": "23 ans après, les Grenat joueront une finale, grâce à un but du milieu français à la 87e minute. Rendez-vous le 2 juin contre Lugano.",
        "link": "https://www.20min.ch/fr/676036048235"
    },
    {
        "title": "Arsenal remporte le derby londonien, Manchester City suit",
        "summary": "Statu quo en tête de la Premier League: les Gunners restent leaders après avoir battu Tottenham (2-3). Ils devancent d'un point l'équipe de Manuel Akanji, victorieuse de Nottingham Forest (0-2).",
        "link": "https://www.20min.ch/fr/103094278"
    },
    {
        "title": "Pincées avant d'avoir pu dégrader des œuvres au musée d'Orsay",
        "summary": "Deux personnes en possession de colle et d'un mélange blanchâtre ont été stoppées dimanche à leur entrée au musée. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/103094071"
    },
    {
        "title": "Un politicien slovaque veut «faire le buzz» mais finit par froisser",
        "summary": "Pour demander la paix en Europe, Miroslav Radacovsky a laissé s’envoler une colombe dans le Parlement européen. Un geste qui a déplu à une partie de l’hémicycle, regrettant un non-respect des règles et une atteinte au bien-être animal.",
        "link": "https://www.20min.ch/fr/103093934"
    },
    {
        "title": "Un accident de la circulation fait quatre blessés à Plasselb",
        "summary": "Un automobiliste a fait une embardée à Plasselb, samedi en début de soirée. Quatre des cinq occupants du véhicule ont fini à l'hôpital.",
        "link": "https://www.20min.ch/fr/103094052"
    },
    {
        "title": "Un autocar roule sur les jambes d’une cycliste",
        "summary": "Une quadragénaire a été grièvement blessée samedi à la Jonction. Après avoir chuté de son vélo, un bus privé l'a percutée.",
        "link": "https://www.20min.ch/fr/103093948"
    },
    {
        "title": "Bagnaia s’offre le Grand Prix d’Espagne devant Marquez",
        "summary": "Un duel de champions a animé le Grand Prix d’Espagne dimanche, sur le circuit de Jerez. Ce mano a mano a tourné en faveur de l’Italien.",
        "link": "https://www.20min.ch/fr/420983552764"
    },
    {
        "title": "Kuzko et Kronk passent leur permis de conduire",
        "summary": "Leur véhicule spécialement conçu peut être conduit à l’aide de pédales. Il s’agit d’une idée amusante, tant que les rats peuvent décider eux-mêmes quand ils veulent monter dans le véhicule, a déclaré Yvonne Keller du club des amis des rats.",
        "link": "https://www.20min.ch/fr/103090440"
    },
    {
        "title": "Dubaï va construire le plus grand aéroport au monde",
        "summary": "L'extension de l'aéroport Al-Maktoum, en périphérie de la ville, doit permettre de doubler la capacité d'accueil, comparé à la plateforme actuelle.",
        "link": "https://www.20min.ch/fr/103093982"
    },
    {
        "title": "Les troupes de sauvetage font leur show",
        "summary": "Plus de 3000 personnes ont pris part à la journée portes ouvertes du Centre d'instruction d'Epeisses, récemment rénové. L'armée, les pompiers ou encore la police ont effectué une trentaine de démonstrations.",
        "link": "https://www.20min.ch/fr/103093974"
    },
    {
        "title": "Blondes célèbres, mais fausses blondes",
        "summary": "Le blond n'a rien de spécial? Détrompez-vous! Cette couleur de cheveux est d'une grande rareté et ne concerne à peine que 2% de la population mondiale.",
        "link": "https://www.20min.ch/fr/103092376"
    },
    {
        "title": "Elle filme les chambres cracras des garçons: ça cartonne",
        "summary": "Rachel Coster a réuni plus de 100’000 abonnés en moins d’un mois sur TikTok. Son concept? Filmer les chambres plus ou moins sales de garçons. (tiktok/lch)",
        "link": "https://www.20min.ch/fr/103090976"
    },
    {
        "title": "En trottinette électrique sur l’A1: «Je ne connaissais pas ce raccourci»",
        "summary": "Un lecteur de 20 minutes a filmé une scène inhabituelle: un homme roulant en trottinette électrique au milieu du trafic de fin de journée sur l’A1 près de Berne. (lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/103093211"
    },
    {
        "title": "Un terrible guet-apens pour assassiner une célèbre TikTokeuse",
        "summary": "Une célèbre TikTokeuse irakienne, condamnée l’année dernière à de la prison pour des contenus jugés «indécents» sur les réseaux sociaux, a été tuée par balle vendredi soir à Bagdad alors qu’elle se trouvait en voiture. (X/cga)",
        "link": "https://www.20min.ch/fr/103093244"
    },
    {
        "title": "«Inès Reg a tenté de régler ses comptes»",
        "summary": "Juste après son élimination de Danse avec les stars, Inès Reg a pris la parole. Mais une étrange coupure a intrigué les internautes sur les réseaux sociaux, persuadés qu’elle a été censurée. D’une image à l’autre, l’humoriste se retrouve sans micro, alors que Caroline Margeridon, qui était à l’autre bout du plateau, est soudainement à côté d’elle, relate voici.fr. De nombreux internautes pensent qu’une phrase a été coupée au montage. «Inès Reg a tenté de régler ses comptes lors de son discours suite à son élimination de DALS, mais TF1 l’a interrompue», se plaint l’un deux.",
        "link": "https://www.20min.ch/fr/103093221"
    },
    {
        "title": "Collision entre deux motos: un homme perd la vie",
        "summary": "Un choc entre deux motocyclistes a coûté la vie à un Suisse de 46 ans, samedi, à Saint-Cergue (VD). L'autre personne impliquée dans l'accident, grièvement blessée, a été héliportée aux HUG.",
        "link": "https://www.20min.ch/fr/103093908"
    },
    {
        "title": "Jeune fille touchée et filmée à son insu par ses amis",
        "summary": "Une soirée entre potes s'est terminée en justice, lorsque l'une des participantes a appris ce qui lui était arrivé alors qu'elle somnolait.",
        "link": "https://www.20min.ch/fr/103092980"
    },
    {
        "title": "Trafic fortement perturbé en vue pour le Tour de Romandie",
        "summary": "Dimanche, la dernière étape de l'épreuve cycliste aura des incidences sur la circulation, au bout du lac. Les coureurs s'élanceront de Vernier, avant d'y revenir pour boucler l'édition 2024.",
        "link": "https://www.20min.ch/fr/103093253"
    },
    {
        "title": "Les cas de harcèlement ont fortement augmenté à l'université",
        "summary": "Sous pression, l'Université de Zurich a récemment publié les données concernant les cas de harcèlement sexuel. Le nombre d'abus est en hausse.",
        "link": "https://www.20min.ch/fr/103092869"
    },
    {
        "title": "Le nouveau président de l'USAM prêt aux compromis avec l’UE",
        "summary": "Dans une interview, Fabio Regazzi dit vouloir accorder «plus d'importance aux futurs traités avec Bruxelles», essentiels pour beaucoup de PME. Un revirement.",
        "link": "https://www.20min.ch/fr/103093986"
    },
    {
        "title": "Troisième incendie en deux mois, la piste criminelle privilégiée",
        "summary": "Un hangar a été fortement endommagé à la suite d'un incendie, dimanche matin, à Elgg (ZH). Il s'agit là du troisième sinistre du genre depuis le 16 mars.",
        "link": "https://www.20min.ch/fr/103093954"
    },
    {
        "title": "L'Eglise réformée de Suisse veut aussi lever le tabou",
        "summary": "Rita Famos, présidente de l'Eglise évangélique réformée de Suisse (EERS), annonce une étude auprès de 80'000 personnes sur les abus sexuels en son sein.",
        "link": "https://www.20min.ch/fr/103093921"
    },
    {
        "title": "Immortalisé par un piège photo, un braconnier est condamné",
        "summary": "Capturé à son insu lors d'une partie de chasse illégale, un quinquagénaire vient d'être condamné par la justice saint-galloise, à une peine de prison avec sursis, ainsi qu'à une amende.",
        "link": "https://www.20min.ch/fr/103092717"
    },
    {
        "title": "Le ministre de la Sécurité hospitalisé après un accident",
        "summary": "La voiture d'Itamar Ben Gvir a fait une spectaculaire embardée, vendredi près de Tel-Aviv. Légèrement blessé, il a été gardé en observation.",
        "link": "https://www.20min.ch/fr/103093240"
    },
    {
        "title": "Le Hamas répondra lundi à la contre-proposition de trêve israélienne",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Selon l’ONU, il y a 37 millions de tonnes de débris à déblayer",
        "summary": "<strong>L’agence onusienne chargée du déminage estime que le déblayage prendrait plus d’une dizaine d’années. Sans oublier le danger représenté par les munitions qui n’ont pas explosé.</strong>",
        "link": "https://www.20min.ch/fr/103093011"
    },
    {
        "title": "En Europe, des voix pro-palestiniennes «réprimées»",
        "summary": "En France, manifestations pro-palestiniennes prohibées, conférences annulées et, dernièrement, convocation policière de deux responsables politiques, de gauche radicale, pour «apologie du terrorisme».",
        "link": "https://www.20min.ch/fr/103092857"
    },
    {
        "title": "La loi sur «l’influence étrangère» devant le Parlement",
        "summary": "Une manifestation a rassemblé environ 20’000 personnes à Tbilissi contre ce texte jugé liberticide.",
        "link": "https://www.20min.ch/fr/724547564462"
    },
    {
        "title": "Des tornades font au moins cinq morts",
        "summary": "78 tornades ont été enregistrées vendredi, principalement dans l’Iowa et le Nebraska, 35 autres ont été dénombrées samedi du nord du Texas au Missouri.",
        "link": "https://www.20min.ch/fr/465941831953"
    },
    {
        "title": "Suspension de TV5 et de sites d’information",
        "summary": "Cette suspension de la chaîne française a été décidée pour deux semaines, a annoncé l’autorité de communication burkinabè.",
        "link": "https://www.20min.ch/fr/204597296856"
    },
    {
        "title": "Attaque russe «massive» contre des infrastructures énergétiques",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "«Je ne peux pas respirer!», a-t-il crié en vain aux policiers",
        "summary": "Un homme est mort dans l'Ohio après une arrestation violente, un drame qui rappelle celui de George Floyd en 2020. Les agents ont été mis en congé.",
        "link": "https://www.20min.ch/fr/103094014"
    },
    {
        "title": "La production mondiale de vin a chuté de 10% en 2023",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Une prime de près de 1300 francs pour l’achat d’un véhicule propre",
        "summary": "Les conducteurs qui troqueront un vieux véhicule contre un modèle plus récent sont éligibles à une subvention pouvant atteindre 1300 francs, a annoncé le ministère du Commerce lors du salon automobile de Pékin.",
        "link": "https://www.20min.ch/fr/508791272805"
    },
    {
        "title": "Le gouvernement échappe à la sanction de Fitch et Moody’s",
        "summary": "Les agences de notation Fitch et Moody’s ont laissé inchangées vendredi soir les notes souveraines qu’elles attribuent à la France, malgré le fort dérapage du déficit public de celle-ci l’an dernier.",
        "link": "https://www.20min.ch/fr/766745382534"
    },
    {
        "title": "Nestlé se défend de trop sucrer ses produits suivant les pays",
        "summary": "Public Eye, une ONG suisse, affirme que le géant de l’alimentation met plus de sucre dans certains produits destinés aux pays émergents. Ce dernier rétorque que c'est faux.",
        "link": "https://www.20min.ch/fr/103092533"
    },
    {
        "title": "Monaco trébuche, le PSG conserve son titre de champion en Ligue 1",
        "summary": "L’équipe de Denis Zakaria et Breel Embolo s’est inclinée à Lyon (3-2), permettant au PSG d’être officiellement champion pour la troisième saison consécutive.",
        "link": "https://www.20min.ch/fr/103094319"
    },
    {
        "title": "Alexander Ritschard titré sur le circuit Challenger",
        "summary": "Le Zurichois de 30 ans, 209e au classement mondial, a remporté dimanche le tournoi Challenger de Savannah (États-Unis). Son deuxième titre sur le circuit ATP.",
        "link": "https://www.20min.ch/fr/103094316"
    },
    {
        "title": "Une étape en hommage à l’artiste Jean Tinguely en 2025?",
        "summary": "Un prologue à Saint-Imier, un contre-la-montre final à Genève et une étape qui met l’art à l’honneur: une première esquisse de la course à étapes romande a été dessinée par Richard Chassot, patron du Tour de Romandie.",
        "link": "https://www.20min.ch/fr/930383259815"
    },
    {
        "title": "Elfic Fribourg décroche un sixième titre de champion consécutif",
        "summary": "Sans sa meilleure joueuse, opérée vendredi d’une appendicite, Nyon n’a pas fait le poids face aux Fribourgeoises, qui ont décroché leur huitième titre de champion, le sixième d’affilée.",
        "link": "https://www.20min.ch/fr/487489779427"
    },
    {
        "title": "Pourquoi la forêt est si importante pour le climat",
        "summary": "<strong>Que savez-vous vraiment des lichens, du bois mort et de l’interaction entre la forêt et le climat? L’exposition «Dear2050: Entangled Forests» mélange art et science afin d’expliquer le rôle primordial de cet écosystème. Visite guidée.</strong>",
        "link": "https://www.20min.ch/fr/103092287"
    },
    {
        "title": "De jeunes start-up transforment le CO2 en nourriture",
        "summary": "La Suisse a pour objectif d’atteindre zéro net d’émissions de CO<sub>2</sub> d’ici 2050. La théorie est belle, mais comment la mettre en pratique? Il existe aujourd’hui plusieurs possibilités d’éliminer le dioxyde de carbone présent dans l’atmosphère. Mieux encore: on est capable de transformer le CO<sub>2</sub> en protéines alimentaires.",
        "link": "https://www.20min.ch/fr/103087683"
    },
    {
        "title": "Nus, ils se prélassent sur une célèbre dune: «Écœurant»",
        "summary": "Trois touristes sont dans le collimateur des autorités namibiennes pour s'être déshabillés sur Big Daddy, dans le désert du Namib.",
        "link": "https://www.20min.ch/fr/103092925"
    },
    {
        "title": "Blanche-Neige s'est fait virer de Disney World",
        "summary": "La jeune femme qui incarnait le personnage dans les parcs d'Orlando a été licenciée, pour avoir publié sur Instagram une photo d'elle en costume.",
        "link": "https://www.20min.ch/fr/103092758"
    },
    {
        "title": "Il profite d'un bug pour acheter un bijou à un prix dérisoire",
        "summary": "Au Mexique, un client a profité d’une erreur sur la boutique en ligne officielle du joaillier Cartier pour acquérir une paire de boucles d’oreilles en or et en diamant à... 99,9 % de réduction du prix initial.",
        "link": "https://www.20min.ch/fr/103093103"
    },
    {
        "title": "Des milliards de cigales s'apprêtent à envahir les États-Unis",
        "summary": "Dans les prochaines semaines, deux groupes particuliers de cigales vont batifoler au même moment. Un phénomène qui n’est pas arrivé depuis 1803.",
        "link": "https://www.20min.ch/fr/103093100"
    },
    {
        "title": "«Vieux cons»: une conférence de presse secoue le monde de la K-pop",
        "summary": "La productrice du girlsband phénomène NewJeans, Min Hee-jin, s’est livrée devant la presse sud-coréenne à un déballage de ses déboires avec l’agence HYBE, mastodonte de la K-pop, provoquant une crise inédite.",
        "link": "https://www.20min.ch/fr/103093176"
    },
    {
        "title": "Sophia Bush officialise son couple avec Ashlyn Harris",
        "summary": "L'actrice américaine de 41 ans a fait son coming out queer dans le magazine «Glamour». Elle dit pouvoir enfin respirer.",
        "link": "https://www.20min.ch/fr/103092824"
    },
    {
        "title": "Qui a remporté la finale de «Danse avec les stars»?",
        "summary": "La saison 13 du concours de TF1 s'est achevée, vendredi 26 avril 2024. Trois candidats étaient encore en lice: Inès Reg, Natasha St-Pier et Nico Capone.",
        "link": "https://www.20min.ch/fr/103093014"
    },
    {
        "title": "Ellen DeGeneres revient à ses premières amours",
        "summary": "Deux ans après la fin de son talk-show sur fond de polémique, l'animatrice de télévision remet sa casquette de comédienne pour se mettre au stand-up.",
        "link": "https://www.20min.ch/fr/103092823"
    },
    {
        "title": "«Tout l'EP est un peu une ode à la proximité»",
        "summary": "Nnavy sort «Closer», son quatrième EP, le 26 avril 2024. Il est le fruit d'une collaboration avec trois artistes africains.",
        "link": "https://www.20min.ch/fr/103091626"
    },
    {
        "title": "«Je vais m'assurer qu'ils auront le meilleur show de leur vie»",
        "summary": "Attendu à l'Arena de Genève, le 28 avril 2024, dans le cadre de sa tournée «Que Bueno Volver a Verte», J Balvin promet que l'ambiance sera digne de Coachella.",
        "link": "https://www.20min.ch/fr/103091788"
    },
    {
        "title": "Un pub pris d'assaut par les fans de Taylor Swift",
        "summary": "Le Black Dog a été désigné par les «Swifties» comme celui dont parle la star dans son dernier album. Rien n'est sûr mais ils accourent quand même.",
        "link": "https://www.20min.ch/fr/103091823"
    },
    {
        "title": "Kendji Girac «tiré d’affaire», ses proches ont levé le camp",
        "summary": "Le chanteur, hospitalisé lundi dans un état grave, se remet de sa blessure. Les caravanes ont quitté l'aire de Biscarrosse, où le tir s'est produit.",
        "link": "https://www.20min.ch/fr/103091161"
    },
    {
        "title": "La date de commercialisation de l'humanoïde de Tesla se précise",
        "summary": "Le constructeur de véhicules électroniques prévoit de lancer les ventes du robot Optimus à la fin 2025, selon Elon Musk.",
        "link": "https://www.20min.ch/fr/103092238"
    },
    {
        "title": "WhatsApp propose des connexions sans mots de passe",
        "summary": "L'app de messagerie instantanée introduit la prise en charge des passkeys (clés d'accès) sur iPhone.",
        "link": "https://www.20min.ch/fr/103092092"
    },
    {
        "title": "«Un tournant pour Microsoft, comme l’iPhone l’a été pour Apple»",
        "summary": "Microsoft étend son empire d’intelligence artificielle à l’étranger, avec 10 milliards de dollars d'investissements, pour rester l'un des acteurs les plus importants de ce marché crucial.",
        "link": "https://www.20min.ch/fr/103092070"
    },
    {
        "title": "Meta booste ses lunettes connectées à l'IA",
        "summary": "Le groupe de Mark Zuckerberg a ajouté de nouvelles fonctionnalités, comme la prise en charge d'Apple Music, à son produit connecté, créé en collaboration avec la marque Ray-Ban.",
        "link": "https://www.20min.ch/fr/103091531"
    },
    {
        "title": "Des Français pour aider les Romands dans la bataille du Röstigraben",
        "summary": "Dimanche à Lucerne, les teams de Leothecrack et de Noahreyli vont s'affronter sur le battle royale d'Epic Games lors du tournoi Red Bull Rift Rulers.",
        "link": "https://www.20min.ch/fr/103093229"
    },
    {
        "title": "Détenteur de «Tomb Raider», Embracer se scinde en trois entités",
        "summary": "En difficulté, le groupe suédois surnommé l'ogre du jeu vidéo a annoncé changer de modèle pour se relancer.",
        "link": "https://www.20min.ch/fr/103090328"
    },
    {
        "title": "La PS5 Pro se précise pour fin 2024 avec un gain de performances",
        "summary": "Une nouvelle fuite de la fiche technique alléchante de la console confirme l'intention de Sony de commercialiser l'appareil haut de gamme en fin d'année.",
        "link": "https://www.20min.ch/fr/103085675"
    },
    {
        "title": "À peine autorisé, un émulateur de Game Boy retiré de l'App Store",
        "summary": "L'app permettant de jouer aux jeux rétro de la console Nintendo sur iPhone a été supprimé de la boutique, pour violation des règles liées au spam et au respect des droits d'auteur.",
        "link": "https://www.20min.ch/fr/103085208"
    },
    {
        "title": "«Amy voulait vivre le plus intensément possible»",
        "summary": "Pour interpréter Amy Winehouse dans «Back to Black», Marisa Abela s'est documentée sur l'addiction et a appris à chanter comme la star, décédée en 2011.",
        "link": "https://www.20min.ch/fr/103090824"
    },
    {
        "title": "«Je meurs d'envie de venir en Suisse et de rencontrer Federer»",
        "summary": "Dans «Challengers», Zendaya incarne une ex-championne de tennis. Une gageure pour la jeune femme qui a dû apprendre à jouer... pour de faux.",
        "link": "https://www.20min.ch/fr/103090183"
    },
    {
        "title": "Sofia Boutella: «Star d’action? J'ai encore du boulot»",
        "summary": "À l'affiche de la suite de «Rebel Moon», sur Netflix, l'actrice franco-algérienne garde la tête froide malgré son succès à Hollywood.",
        "link": "https://www.20min.ch/fr/103087601"
    },
    {
        "title": "Quentin Tarantino aurait mis un terme à «The Movie Critic»",
        "summary": "Des sources ont affirmé à Deadline que le réalisateur n'était pas satisfait par le scénario du film qui doit être son dernier. Il plancherait sur un nouveau projet.",
        "link": "https://www.20min.ch/fr/103087485"
    },
    {
        "title": "Les phrases à ne pas dire à une personne endeuillée",
        "summary": "Face à un décès, on ne sait souvent pas comment réagir. Une experte nous éclaire sur les phrases qu'il vaut mieux éviter de prononcer dans ce cas.",
        "link": "https://www.20min.ch/fr/103092168"
    },
    {
        "title": "Cure-dent comme substitut à la cigarette: est-ce efficace?",
        "summary": "À Hollywood, les stars mâchouillent un cure-dents pour arrêter de fumer. Nous avons demandé l'avis d'un expert sur l'efficacité réelle de cette méthode.",
        "link": "https://www.20min.ch/fr/103091606"
    },
    {
        "title": "Toujours à la bouche, les stars ne sortent plus sans lui",
        "summary": "Les stars ne sortent plus sans lui. Lui, ce n'est pas le dernier it-bag, mais... le cure-dents. Ce dernier est censé leur faire passer l'envie de fumer.",
        "link": "https://www.20min.ch/fr/103090849"
    },
    {
        "title": "Les aliments à éviter pour réussir des prouesses sexuelles",
        "summary": "Axel Reed, acteur porno français, indique sur Instagram ce qu’il faut manger et ce à quoi il faut renoncer pour enchaîner les rapports sexuels.",
        "link": "https://www.20min.ch/fr/103090172"
    },
    {
        "title": "Votre façon de porter des lunettes de soleil trahit votre âge",
        "summary": "Sur les réseaux sociaux, la génération Z se moque de ses aînés, les millennials, parce qu'ils portent les lunettes de soleil d'une façon différente de la leur.",
        "link": "https://www.20min.ch/fr/276576515366"
    },
    {
        "title": "Fusion de la pantoufle et de la basket",
        "summary": "Jusqu'à présent, les pantoufles mules avaient plutôt une connotation vieillotte, à l'inverse des baskets. Désormais les deux fusionnent pour donner naissance à un mariage moderne, mais controversé.",
        "link": "https://www.20min.ch/fr/103085387"
    },
    {
        "title": "Ignorer cette consigne risque de ruiner vos vêtements",
        "summary": "S'il est indiqué «Nettoyage à sec uniquement» sur l'étiquette d'un vêtement, il faut impérativement le faire, au risque de le ruiner.",
        "link": "https://www.20min.ch/fr/103082106"
    },
    {
        "title": "Qui a dit que le luxe discret était ennuyeux?",
        "summary": "Désormais, le luxe discret dont tout le monde parle fait un peu moins dans la sobriété et davantage dans l'originalité.",
        "link": "https://www.20min.ch/fr/103080774"
    },
    {
        "title": "Le comportement des passagers qui exaspère le personnel",
        "summary": "Réclamer de l'eau au décollage ou appeler à l'aide pour ranger un bagage à main sont autant de situations énervantes pour les membres d'équipage d'un avion.",
        "link": "https://www.20min.ch/fr/103091130"
    },
    {
        "title": "Vacances à Venise au cœur de la Biennale d’art",
        "summary": "La Biennale d’art de Venise est ouverte au public depuis samedi. Ce gigantesque musée éparpillé dans la Cité des Doges est l’occasion de s’y rendre jusqu’en automne. Nos bons plans.",
        "link": "https://www.20min.ch/fr/103089930"
    },
    {
        "title": "Les désagréments physiques des long-courriers",
        "summary": "Les longs vols sont éprouvants sur le plan physique et mental. Nous avons quelques conseils pour prévenir et remédier à ces maux.",
        "link": "https://www.20min.ch/fr/103088491"
    },
    {
        "title": "Les touristes britanniques outrés par les nouvelles conditions d'entrée en Espagne",
        "summary": "Les touristes en provenance de pays non membres de l'UE doivent dorénavant fournir des preuves des moyens financiers pour séjourner en Espagne.",
        "link": "https://www.20min.ch/fr/103086645"
    },
    {
        "title": "Trois astuces pour avoir bonne mine sans dépenser un sous",
        "summary": "Face yoga, gym du visage et grimaces. Des techniques à faire soi-même suffisent pour remodeler son visage en lui donnant de l'éclat. La preuve en image.",
        "link": "https://www.20min.ch/fr/103091682"
    },
    {
        "title": "La peau du dermato a été métamorphosée: il révèle ses 4 astuces perso",
        "summary": "Un médecin new-yorkais explique sur TikTok quels sont les produits essentiels à la beauté de la peau et comment les utiliser.",
        "link": "https://www.20min.ch/fr/103090928"
    },
    {
        "title": "La chirurgie des fossettes est à la mode",
        "summary": "Ceux que la nature n'a pas gâtés avec des fossettes ont la possibilité de recourir à la chirurgie esthétique pour y remédier. Mais tous les chirurgiens ne voient pas cette intervention d'un bon œil.",
        "link": "https://www.20min.ch/fr/103090149"
    },
    {
        "title": "Comment obtenir le blond miel de Zendaya",
        "summary": "L'actrice Zendaya fait actuellement fureur avec sa crinière blond miel. Nous vous dévoilons la marche à suivre pour passer d'une couleur foncée à claire et donner un sérieux coup d'éclat à votre chevelure.",
        "link": "https://www.20min.ch/fr/103088382"
    },
    {
        "title": "Des balcons aux allures d'œuvre d'art",
        "summary": "<strong>Arêtes, courbes et autres saillies confèrent à ces bâtiments une architecture hors du commun pour un effet des plus spectaculaires.</strong>",
        "link": "https://www.20min.ch/fr/103090294"
    },
    {
        "title": "Jennifer Lopez quitte définitivement Madison Square Park",
        "summary": "<strong>Jennifer Lopez fait ses adieux à Madison Square Park. Après sept ans sur le marché, son appartement a fini par trouver preneur.</strong>",
        "link": "https://www.20min.ch/fr/103088339"
    },
    {
        "title": "«Bien historique» à vendre avec un dépotoir en prime",
        "summary": "Une maison est en vente sur l'île de Wight, au Royaume-Uni. Les pièces sont si encombrées que certaines sont inaccessibles.",
        "link": "https://www.20min.ch/fr/103085805"
    },
    {
        "title": "Vente inédite d'un domaine royal",
        "summary": "<strong>Un domaine de 700 hectares avec plusieurs demeures est à vendre dans le Suffolk.</strong>",
        "link": "https://www.20min.ch/fr/103083562"
    },
    {
        "title": "Cuisine à l'ail: ne commettez plus ces erreurs",
        "summary": "Bien utilisé, l'ail donne beaucoup de goût. Voici quelques astuces pour éviter qu'il ne soit amer ou ne perde ses propriétés.",
        "link": "https://www.20min.ch/fr/103091803"
    },
    {
        "title": "La banane, un élixir de vie",
        "summary": "La banane est un fruit dont les bienfaits sur la santé sont multiples. Une experte en nutrition nous éclaire sur ses nombreuses vertus.",
        "link": "https://www.20min.ch/fr/103088535"
    },
    {
        "title": "Manger comme un saumon, c'est mieux que d'en manger",
        "summary": "Le carnivore privilégie les petits poissons sauvages. On devrait s'en inspirer pour faire le plein de nutriments.",
        "link": "https://www.20min.ch/fr/103086014"
    },
    {
        "title": "La bonne méthode pour cuire des asperges",
        "summary": "Les parties dures et filandreuses des asperges sont désagréables en bouche et altèrent leur goût. Voici quelques erreurs à ne pas commettre lors de leur préparation.",
        "link": "https://www.20min.ch/fr/103086510"
    },
    {
        "title": "La police peut-elle me contrôler sans raison particulière?",
        "summary": "Tous les automobilistes subissent, un jour ou l'autre, un contrôle de police. Mais celle-ci a-t-elle le droit d'arrêter les automobilistes, sans raison particulière? Peut-elle, le cas échéant, fouiller le véhicule et poser toutes sortes de questions?",
        "link": "https://www.20min.ch/fr/103092089"
    },
    {
        "title": "Pourquoi certaines voitures éblouissent les autres?",
        "summary": "Certains phares de voiture éclairent particulièrement fort. Cela profite certes au conducteur, mais pas aux véhicules circulant en sens inverse. À quoi est-ce dû?",
        "link": "https://www.20min.ch/fr/103091728"
    },
    {
        "title": "Fumer à la station-service: attention danger!",
        "summary": "Les panneaux d'interdiction de fumer font légion dans les stations-service. Mais est-ce vraiment dangereux d'y allumer une cigarette? Un expert nous répond.",
        "link": "https://www.20min.ch/fr/103090477"
    },
    {
        "title": "A-t-on le droit de boire de la bière au volant?",
        "summary": "<strong>Tout le monde sait que l'excès d'alcool au volant est interdit. Mais qu'en est-il de l'alcool au sens propre du terme au volant? Les experts de la mobilité ont la réponse.</strong>",
        "link": "https://www.20min.ch/fr/103086755"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Deux nouvelles arrestations d’opposants",
        "summary": "L’arrestation des deux opposants à l’issue d’un meeting de la leader de l’opposition Maria Corina Machado n’a pas encore été confirmée par les autorités.",
        "link": "https://www.20min.ch/fr/114099221475"
    },
    {
        "title": "Renvois de réfugiés au Rwanda: l'Irlande contre-attaque",
        "summary": "Face à l'afflux de migrants craignant d'être expulsés en Afrique, Dublin veut légiférer de toute urgence pour rediriger ces gens vers le Royaume-Uni.",
        "link": "https://www.20min.ch/fr/103093958"
    },
    {
        "title": "Couloirs aériens compromis par le conflit au Proche-Orient",
        "summary": "En cas de crise, notamment politique, un organisme international est chargé de gérer le flux des avions en Europe et au-delà. Explications.",
        "link": "https://www.20min.ch/fr/103092149"
    },
    {
        "title": "Arrêtée par la police, Gisele Bündchen fond en larmes",
        "summary": "Gisele Bündchen a été interpelée sur une route de Miami par la police pour une infraction au volant de sa Mercedes. La top-modèle a affirmé vouloir échapper à un paparazzi.",
        "link": "https://www.20min.ch/fr/103094117"
    },
    {
        "title": "Le dollar franchit la barre des 160 yens",
        "summary": "Ce nouveau taux de change entre les monnaies américaine et japonaise est haut plus haut en faveur du dollar depuis 1990.",
        "link": "https://www.20min.ch/fr/975248299074"
    },
    {
        "title": "L'Inter Milan lance les festivités de son titre par une victoire",
        "summary": "Yann Sommer et ses coéquipiers ont disposé du Torino de Ricardo Rodriguez (2-0) avant de célébrer leur titre de champion.",
        "link": "https://www.20min.ch/fr/103094164"
    },
    {
        "title": "Godon récidive à Genève, Carlos Rodriguez s’impose au général",
        "summary": "L’Espagnol Carlos Rodriguez remporte, à 23 ans, le 77e Tour de Romandie, qui s’est terminé par une victoire au sprint de Dorian Godon à Vernier. Le Français s’était déjà imposé à Fribourg cette semaine.",
        "link": "https://www.20min.ch/fr/270350834656"
    },
    {
        "title": "Eva Green et Omar Sy embarqués dans le jury",
        "summary": "Le festival, qui se tiendra du 14 au 25 mai, a choisi quatre hommes et quatre femmes qui officieront sous la présidence de la réalisatrice Greta Gerwig.",
        "link": "https://www.20min.ch/fr/103094336"
    },
    {
        "title": "Le prix de l'ancien château des Rothschild bat tous les records",
        "summary": "Ancienne propriété de la famille Rothschild et d'un roi marocain, le château d’Armainvilliers est désormais en vente. Son prix devrait battre tous les records.",
        "link": "https://www.20min.ch/fr/103092812"
    },
    {
        "title": "Les négociations de la dernière chance à Genève",
        "summary": "Les 194 pays de l'OMS seront à Genève, ce lundi, et jusqu'au 10 mai, pour tenter de se mettre d'accord sur un texte historique visant à protéger le monde de futures pandémies.",
        "link": "https://www.20min.ch/fr/103094342"
    },
    {
        "title": "«J’adorerais faire des cascades comme Tom Cruise»",
        "summary": "Le beau gosse de «This Is Us», Justin Hartley, revient dans une nouvelle série, «Tracker», dans un rôle totalement différent. Exit l'acteur dépressif, place au héros d'action.",
        "link": "https://www.20min.ch/fr/103092789"
    },
    {
        "title": "Plainte contre ChatGPT, «incapable de corriger» ses erreurs",
        "summary": "Lundi, l’association viennoise militant pour la protection de la vie privée Noyb a annoncé le dépôt d’une plainte en Autriche, contre le programme star d’intelligence artificielle générative.",
        "link": "https://www.20min.ch/fr/103094360"
    },
    {
        "title": "Inondations: le Kenya retarde la réouverture de ses écoles",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/103021519"
    },
    {
        "title": "Scénario cauchemardesque pour Roman Josi et les Predators",
        "summary": "Nashville, l’équipe du défenseur bernois, a perdu l’acte IV de la série contre Vancouver (3-4 ap) alors qu’elle menait 3-1 à moins de 3 minutes de la fin du match.",
        "link": "https://www.20min.ch/fr/193307245863"
    },
    {
        "title": "Affiche de rêve en finale de la Ligue des championnes",
        "summary": "L’OL s’est qualifié dimanche pour la finale de la C1 en dominant le PSG 1-2, malgré le soutien de 30’000 spectateurs au Parc des Princes. Il affrontera le Barça en finale.",
        "link": "https://www.20min.ch/fr/257048061514"
    },
    {
        "title": "Gagne tes billets pour le Caribana Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Caribana Festibal qui aura lieu du 5 au 8 juin 2024 à Crans (VD).",
        "link": "https://www.20min.ch/fr/103092065"
    },
    {
        "title": "Gagne tes billets pour Vibiscum Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Vibiscum Festival qui aura lieu du 30 mai au 2 juin 2024 à Vevey.",
        "link": "https://www.20min.ch/fr/103090373"
    },
    {
        "title": "«Je vais te planter mon gros parasol dans ta ch****»",
        "summary": "L'acteur a été convoqué dans un commissariat parisien, lundi matin, en vue d'un placement en garde à vue. Il est accusé de deux agressions sexuelles datant de 2014 et 2021.",
        "link": "https://www.20min.ch/fr/103094408"
    },
    {
        "title": "«Ce crash a failli me coûter la vie»",
        "summary": "Anthony Vella est un miraculé. Le Youtubeur américain s’est filmé dans son paramoteur avant que l’engin ne se retourne au-dessus du désert texan.\n(Vidéo: Anthony Vella/fch)",
        "link": "https://www.20min.ch/fr/103094384"
    },
    {
        "title": "Déménager est trop cher pour plus de la moitié des Genevois",
        "summary": "En Suisse, louer un logement similaire au sien est inaccessible à 28% des ménages. Au bout du lac, ce ratio atteint 56%.",
        "link": "https://www.20min.ch/fr/103094388"
    },
    {
        "title": "La Croix-Rouge internationale ne remplacera pas l’UNRWA",
        "summary": "Lundi, le directeur du CICR Pierre Krähenbühl a affirmé que le Comité international de la Croix-Rouge n’avait pas l'intention de remplacer l’agence de l’ONU pour les réfugiés palestiniens.",
        "link": "https://www.20min.ch/fr/103094423"
    },
    {
        "title": "«Ma fille ne veut plus jamais assister à un match»",
        "summary": "Servette s'est hissé dimanche en finale de la Coupe de Suisse. Mais cette qualification a été marquée par le jet d'une torche dans le Secteur famille des supporters de Winterthour.",
        "link": "https://www.20min.ch/fr/103094436"
    },
    {
        "title": "Plus d'un mois après l'éboulement, la route sinistrée peut rouvrir",
        "summary": "Théâtre de deux éboulement survenus fin mars, le tronçon Sierre-Vissoie rouvre ce lundi soir.",
        "link": "https://www.20min.ch/fr/103094463"
    },
    {
        "title": "Au moins 42 personnes tuées dans la rupture d’un barrage",
        "summary": "Le pays d'Afrique est balayé par des pluies diluviennes, aux conséquences meurtrières.",
        "link": "https://www.20min.ch/fr/103094473"
    },
    {
        "title": "Classement des 100 meilleures cuisines du monde",
        "summary": "TasteAtlas a publié le classement des 100 meilleures cuisines du monde, établi sur la base du vote des internautes. La Suisse se classe dans le Top 50.",
        "link": "https://www.20min.ch/fr/103092850"
    },
    {
        "title": "Alisha Lehmann marque sur son premier ballon",
        "summary": "À peine rentrée en jeu, la Bernoise a trouvé la faille dimanche lors du match nul d'Aston Villa contre West Ham (1-1). La Genevoise Smilla Vallotto a encore frappé avec Hammarby IF.",
        "link": "https://www.20min.ch/fr/103094484"
    },
    {
        "title": "Pedro Sánchez a décidé de rester au pouvoir",
        "summary": "Le Premier ministre espagnol avait dit qu'il se prononcerait lundi, pour savoir s'il continuait ou s'il renonçait à son poste, après l’ouverture d’une enquête contre son épouse.",
        "link": "https://www.20min.ch/fr/103094482"
    },
    {
        "title": "Affaire Ingebrigtsen: le père mis en examen",
        "summary": "Champion olympique du 1500m, le Norvégien Jakob Ingebrigtsen avait avoué en octobre dernier que lui et ses frères avaient été maltraités quand ils étaient jeunes. Le père a été mis en examen pour violence domestique sur un de ses enfants.",
        "link": "https://www.20min.ch/fr/425671938062"
    },
    {
        "title": "Nottingham Forest fait aussi bien que le Real Madrid",
        "summary": "Cette saison, dans leur double confrontation face à Manchester City, les Reds ont à chaque fois tiré plus de fois au but que leurs adversaires. Une seule équipe avait réussi à faire ça face à Guardiola: le Real.",
        "link": "https://www.20min.ch/fr/846622384300"
    },
    {
        "title": "Cauchemar médical: «On aurait dit qu'un boucher m'avait opérée»",
        "summary": "Une Lucernoise s'est rendue, début mars, en Turquie, pour une opération de chirurgie esthétique. Un choix qu'elle regrette.",
        "link": "https://www.20min.ch/fr/103094407"
    },
    {
        "title": "Un adolescent genevois sur sept a des idées suicidaires",
        "summary": "Les HUG ont analysé les témoignages de près de 500 jeunes. Les facteurs de risque sont nombreux, mais la pandémie n'a pas aggravé pas la situation.",
        "link": "https://www.20min.ch/fr/103094495"
    },
    {
        "title": "Cyril Féraud remplace Jarry dans «Tout le monde veut prendre sa place»",
        "summary": "Après l'été, l'animateur arrêtera la présentation du jeu «Slam», sur France 3, après seize ans de bons et loyaux services pour migrer sur France 2.",
        "link": "https://www.20min.ch/fr/103094516"
    }
]