[
    {
        "title": "Hausse des agressions sur les agents du stationnement",
        "summary": "La Fondation des parkings s'inquiète des actes hostiles de plus en plus nombreux envers ses collaborateurs, sur le terrain. Elle lance une campagne de sensibilisation.",
        "link": "https://www.20min.ch/fr/story/geneve-hausse-des-agressions-sur-les-agents-du-stationnement-103186999"
    },
    {
        "title": "Les explosions au Liban ont causé des blessures atroces",
        "summary": "Doigts amputés, yeux crevés, éclats dans la tête: les attaques qui ont visé le Hezbollah, mardi et mercredi, ont fait des dégâts humains considérables.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-les-explosions-au-liban-ont-cause-des-blessures-atroces-103187238"
    },
    {
        "title": "«Comment une fille comme elle a-t-elle pu faire une telle chose?»",
        "summary": "Les corps de deux nouveau-nés, décédés à environ un an d'intervalle, étaient enterrés dans le jardin d'une étudiante en droit, près de Parme.",
        "link": "https://www.20min.ch/fr/story/italie-comment-une-fille-comme-elle-a-t-elle-pu-faire-une-telle-chose-103187031"
    },
    {
        "title": "Avis de disparition d’une personne de l’hôpital de Marsens",
        "summary": "Elisa M. a été vue pour la dernière fois à l'hôpital de Marsens le 18 septembre aux alentours de 15h30.",
        "link": "https://www.20min.ch/fr/story/fribourg-avis-de-disparition-d-une-personne-de-l-hopital-de-marsens-103187346"
    },
    {
        "title": "Inculpé, le rappeur américain P. Diddy reste en prison",
        "summary": "Malgré une proposition de caution de 50 millions de dollars, la justice américaine a rejeté l’appel des avocats de Sean Combs pour remettre en cause sa détention provisoire.",
        "link": "https://www.20min.ch/fr/story/trafic-sexuel-inculpe-le-rappeur-americain-p-diddy-reste-en-prison-319864365511"
    },
    {
        "title": "De retour sur les courts, Federer n’a rien perdu (ou presque)",
        "summary": "À deux jours du début de la septième édition de la Laver Cup qui aura lieu cette année à Berlin, Roger Federer a, comme l’année dernière, repris sa raquette pour taper quelques balles sous les yeux de quelques privilégiés. \n(Vidéo: LaverCup/fch)",
        "link": "https://www.20min.ch/fr/video/laver-cup-de-retour-sur-les-courts-federer-n-a-rien-perdu-ou-presque-103187180"
    },
    {
        "title": "Harvey Weinstein plaide non coupable d’une nouvelle inculpation",
        "summary": "Inculpé pour l’agression sexuelle d’une femme dans un hôtel en 2006, Harvey Weinstein a plaidé non coupable mardi à New York.",
        "link": "https://www.20min.ch/fr/story/agression-sexuelle-harvey-weinstein-plaide-non-coupable-d-une-nouvelle-inculpation-499887479709"
    },
    {
        "title": "Implosion du sous-marin Titan en 2023: des images publiées",
        "summary": "Les garde-côtes américains ont publié mercredi des images sous-marines du submersible Titan, implosé en 2023 dans l’Atlantique Nord.",
        "link": "https://www.20min.ch/fr/story/etats-unis-implosion-du-sous-marin-titan-en-2023-des-images-publiees-229856695982"
    },
    {
        "title": "Pas de vainqueur entre City et l'Inter, victoire pour le PSG et Dortmund",
        "summary": "Dans une rencontre décevante, les Citizens ne sont pas parvenus à développer leur jeu face à des Milanais bien organisés. Français et Allemands ont mieux commencé.",
        "link": "https://www.20min.ch/fr/story/football-pas-de-vainqueur-entre-city-et-l-inter-victoire-pour-le-psg-et-dortmund-103187300"
    },
    {
        "title": "Collision inattendue à l’aéroport: un camion casse le nez d’un avion",
        "summary": "Un incident inattendu s’est produit à l’aéroport Montréal–Trudeau: un camion a heurté un Airbus A330 d’Air Canada, lors d’une manœuvre sur le tarmac. Cet accrochage insolite a entraîné un retard de plusieurs heures pour le vol prévu vers Casablanca. (X/chs)",
        "link": "https://www.20min.ch/fr/video/canada-collision-inattendue-a-l-aeroport-un-camion-casse-le-nez-d-un-avion-103186321"
    },
    {
        "title": "Pour obtenir le permis C, il avait obligé son ex à mentir",
        "summary": "Le Ministère public vient de condamner un Tunisien qui avait contraint son épouse à cacher leur séparation aux autorités.",
        "link": "https://www.20min.ch/fr/story/fribourg-pour-obtenir-le-permis-c-il-avait-oblige-son-ex-a-mentir-103184031"
    },
    {
        "title": "Le National veut renforcer la sécurité dans les centres d'asile",
        "summary": "La Chambre du peuple a accepté un projet du Conseil fédéral qui veut améliorer la sécurité des requérants comme du personnel, après des révélations de cas de violence en 2021.",
        "link": "https://www.20min.ch/fr/story/parlement-le-national-veut-renforcer-la-securite-dans-les-centres-d-asile-103187095"
    },
    {
        "title": "Le Facebook d'un comité de campagne renvoie sur... un site d'escorts",
        "summary": "Un lien sur la page du non à l'initiative biodiversité réserve des surprises à qui clique dessus. Le comité s'explique.",
        "link": "https://www.20min.ch/fr/story/votations-federales-le-facebook-d-un-comite-de-campagne-renvoie-sur-un-site-d-escorts-103185279"
    },
    {
        "title": "On vous explique tout sur le système des 3 piliers",
        "summary": "Le système suisse des retraites repose sur des mesures, qu’on appelle des piliers.",
        "link": "https://www.20min.ch/fr/video/retraites-on-vous-explique-tout-sur-le-systeme-des-3-piliers-103183473"
    },
    {
        "title": "Stefano Pioli nouvel entraîneur de Ronaldo",
        "summary": "Un jour après le licenciement de Luis Castro, le club saoudien d'Al-Nassr a engagé l'Italien.",
        "link": "https://www.20min.ch/fr/story/football-stefano-pioli-nouvel-entraineur-de-ronaldo-103187340"
    },
    {
        "title": "Lausanne s'incline à domicile contre Lugano",
        "summary": "Menés 2-0 par un Lugano en maîtrise, les Lausannois ont réagi trop tard. Ils n'ont réussi à réduire le score que dans les arrêts de jeu.",
        "link": "https://www.20min.ch/fr/story/super-league-lausanne-s-incline-a-domicile-contre-lugano-103187246"
    },
    {
        "title": "Un accusé affirme ne pas être un violeur et avoir participé à un «délire»",
        "summary": "«Je suis un violeur», a reconnu mardi Dominique Pelicot, accusé comme 50 autres hommes de viols sur son ex-femme Gisèle lors de son procès dans le sud de la France. Il est accusé de l’avoir droguée pour lui faire subir des viols au domicile familial de Mazan (sud) durant dix ans. Nous avons interrogé l’un des accusés, qui affirme pour sa part ne pas être un violeur. (20Minuten/AFP/chs)",
        "link": "https://www.20min.ch/fr/video/proces-des-viols-de-mazan-un-accuse-affirme-ne-pas-etre-un-violeur-et-avoir-participe-a-un-delire-103187089"
    },
    {
        "title": "L'ONU vote la fin de l'occupation israélienne en Palestine",
        "summary": "Une résolution adoptée mercredi par l'Assemblée générale exige qu'Israël se retire des territoires palestiniens. Mais elle n'est pas contraignante.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-l-onu-vote-la-fin-de-l-occupation-israelienne-en-palestine-103187229"
    },
    {
        "title": "Liban: 20 morts dans l’explosion de talkies-walkies du Hezbollah",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "«La prise de conscience critique sur le sucre s’intensifie»",
        "summary": "Un sondage relève que la population est de plus en plus méfiante vis-à-vis des sucres ajoutés mais privilégie des solutions passant par la responsabilité individuelle.",
        "link": "https://www.20min.ch/fr/story/alimentation-la-prise-de-conscience-critique-sur-le-sucre-s-intensifie-103187012"
    },
    {
        "title": "La raclette du Valais a fait fondre les Bernois",
        "summary": "De nombreux badauds et élus sont venus déguster la crème de la crème de la raclette valaisanne sur la Place de la gare à Berne, ceci à l'occasion des 450 ans de cette spécialité.",
        "link": "https://www.20min.ch/fr/story/anniversaire-la-raclette-du-valais-a-fait-fondre-les-bernois-103187051"
    },
    {
        "title": "Élève frappée en classe: l’enseignante au cœur du scandale sort du silence",
        "summary": "Les images d’une institutrice frappant une élève d’école enfantine ont suscité l’indignation en France. En exclusivité pour le journal de 20 Heures, l’enseignante impliquée sort de son silence, alors qu’une nouvelle plainte fait surface concernant un incident survenu il y a plusieurs années. (France2/chs)",
        "link": "https://www.20min.ch/fr/video/france-eleve-frappee-en-classe-l-enseignante-au-coeur-du-scandale-sort-du-silence-103186953"
    },
    {
        "title": "Un petit avion porté disparu depuis mardi matin",
        "summary": "L'appareil, avec trois Français à bord, a décollé de la région de Modène. Les recherches sont rendues difficiles par les mauvaises conditions météo.",
        "link": "https://www.20min.ch/fr/story/italie-un-petit-avion-porte-disparu-depuis-mardi-matin-103187241"
    },
    {
        "title": "Le National s'empoigne sur le budget de l'armée",
        "summary": "Gauche et droite se sont lancées dans des passes d'armes notamment sur les crédits d'engagement à l'armée et le plafond des dépenses revu à la hausse de 4 milliards par le Conseil des États.",
        "link": "https://www.20min.ch/fr/story/parlement-le-national-s-empoigne-sur-le-budget-de-l-armee-103187235"
    },
    {
        "title": "La raclette à l’honneur sur la place de la gare",
        "summary": "Une forte odeur de raclette régnait mercredi à midi sur la place de la gare de Berne. Pour fêter ses 450 ans, le plat emblématique du Valais s’est invité au coeur de la capitale. (Christine Talos)",
        "link": "https://www.20min.ch/fr/video/berne-la-raclette-a-l-honneur-sur-la-place-de-la-gare-103187175"
    },
    {
        "title": "Ce que l'on sait de l'explosion des bipeurs au Liban",
        "summary": "Un grand nombre de membres du mouvement islamiste ont été touchés par des déflagrations simultanées, causées par un «piratage israélien». (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/je-n-ai-jamais-vu-ca-ce-que-l-on-sait-de-l-explosion-des-bipeurs-au-liban-103187047"
    },
    {
        "title": "Les images impressionnantes de fortes explosions soufflant un immeuble",
        "summary": "Mardi 17 septembre en fin d’après-midi, deux vives explosions ont été entendues dans le centre de la capitale française. Deux personnes ont été légèrement blessées.  (X/lch)",
        "link": "https://www.20min.ch/fr/video/paris-les-images-impressionnantes-de-fortes-explosions-soufflant-un-immeuble-103186896"
    },
    {
        "title": "Un voyageur attache une pickpocket à une balustrade",
        "summary": "À l’aéroport de Barcelone, un homme a décidé d’intercepter une pickpocket présumée. La scène, filmée par des passants et devenue virale sur les réseaux sociaux, montre comment il l’a immobilisée en attachant son pull à une balustrade. Cette intervention soulève des questions sur les limites de l’autodéfense. (TikTok/chs)",
        "link": "https://www.20min.ch/fr/video/aeroport-de-barcelone-un-voyageur-attache-une-pickpocket-a-une-balustrade-103186221"
    },
    {
        "title": "Le sort de Moutier sera scellé le 22 septembre",
        "summary": "Les Jurassiens et les Bernois se rendent aux urnes pour valider ou non le transfert de la cité prévôtoise dans le canton du Jura.",
        "link": "https://www.20min.ch/fr/story/votations-cantonales-le-sort-de-moutier-sera-scelle-le-22-septembre-103175275"
    },
    {
        "title": "Tout ce qu’il faut savoir sur la réforme de la LPP",
        "summary": "Le sujet peut paraître technique et rébarbatif, mais il est très important pour nos retraites: voici une explication sur la réforme de la prévoyance professionnelle.",
        "link": "https://www.20min.ch/fr/video/votations-du-22-septembre-tout-ce-qu-il-faut-savoir-sur-la-reforme-de-la-lpp-103183433"
    },
    {
        "title": "Initiative biodiversité: les enjeux expliqués en 2 minutes",
        "summary": "Au planning des votations qui auront lieu le dimanche 22 septembre en Suisse, l’Initiative biodiversité, un sujet qui fait débat dans les milieux agricoles. Mais de quoi s’agit-il au juste? On vous explique tout.",
        "link": "https://www.20min.ch/fr/video/votations-du-22-septembre-initiative-biodiversite-les-enjeux-expliques-en-2-minutes-103183488"
    },
    {
        "title": "Sondage: un double rejet se dessine",
        "summary": "À en croire le deuxième sondage «20 minutes/Tamedia», tant la réforme LPP que l'initiative biodiversité se dirigent vers un échec dans les urnes.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-sondage-un-double-rejet-se-dessine-103182887"
    },
    {
        "title": "Paysans et militants proclimat «en guerre» pour la biodiversité",
        "summary": "L'initiative biodiversité demande de donner des moyens et de l’espace pour ménager la nature. De quoi faire s’étrangler des agriculteurs, qui y voient une menace sur les surfaces exploitables. Mais la santé de la biodiversité mérite qu’on s’y attarde, affirment les auteurs du texte.",
        "link": "https://www.20min.ch/fr/video/votations-du-22-septembre-paysans-et-militants-proclimat-en-guerre-pour-la-biodiversite-103180398"
    },
    {
        "title": "Un accident dans les tunnels a perturbé la circulation à Neuchâtel",
        "summary": "La circulation a été perturbée de 17h30 à 20h30 environ à cause d'un accident survenu dans les tunnels de l'A5 entre la Maladière et Vauseyon.",
        "link": "https://www.20min.ch/fr/story/trafic-routier-un-accident-dans-les-tunnels-perturbe-la-circulation-a-neuchatel-103187270"
    },
    {
        "title": "Les chevilles ouvrières de l'école inclusive montent au front",
        "summary": "Un collectif d'assistantes à l'intégration demande une meilleure rémunération. Elles ont saisi la justice face à leur employeur, le Canton.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-les-chevilles-ouvrieres-de-l-ecole-inclusive-montent-au-front-103187002"
    },
    {
        "title": "Le Parlement suspend le congé parental genevois",
        "summary": "Les modalités pour financer les huit semaines de congé accordées aux jeunes pères ne sont pas compatibles avec le droit fédéral. Mais une révision de la loi sur les APG est en cours. Les élus préfèrent donc temporiser.",
        "link": "https://www.20min.ch/fr/story/famille-le-parlement-suspend-le-conge-parental-genevois-103187191"
    },
    {
        "title": "Cadeaux à gogo: licenciement d'un fonctionnaire confirmé",
        "summary": "Un employé de l'Office des bâtiments avait reçu des voyages et autres faveurs en échange de l'attribution de mandats. Licencié, il a contesté. Le Tribunal fédéral lui a donné tort.",
        "link": "https://www.20min.ch/fr/story/geneve-cadeaux-a-gogo-licenciement-d-un-fonctionnaire-confirme-103186916"
    },
    {
        "title": "Il est retrouvé mort dans un appartement: deux hommes arrêtés",
        "summary": "Mercredi matin, la police zurichoise a retrouvé le corps sans vie d'un trentenaire, dans un immeuble à Glattbrugg. Deux personnes, présentes sur les lieux, ont été arrêtées.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-homme-retrouve-mort-dans-un-appartement-deux-hommes-arretes-103187185"
    },
    {
        "title": "Dix-huit mastodontes du service public moins nocifs en CO2",
        "summary": "Les émissions de gaz à effet de serre des principaux prestataires de services d'intérêt public ont globalement diminué de 7%.",
        "link": "https://www.20min.ch/fr/story/suisse-dix-huit-mastodontes-du-service-public-moins-nocifs-en-co2-103187130"
    },
    {
        "title": "L'armée continuera de faire des exercices communs avec l'OTAN",
        "summary": "Le Conseil des États a largement refusé une motion de commission du National qui aurait voulu interdire les exercices de défense communs avec l’OTAN.",
        "link": "https://www.20min.ch/fr/story/armee-le-conseil-des-etats-tient-aux-exercices-communs-avec-l-otan-103186993"
    },
    {
        "title": "Le festival du film retire un documentaire russe de son site",
        "summary": "Le film d’Anastasia Trofimova «Russians at War» montre ses sept mois passés avec les troupes russes sur le front. Le ZFF l'avait programmé, avant de le faire disparaître de son site.",
        "link": "https://www.20min.ch/fr/story/zurich-le-festival-du-film-retire-un-documentaire-russe-de-son-site-103187023"
    },
    {
        "title": "Les élus américains échouent à prolonger le budget",
        "summary": "Les élus de la Chambre des représentants se sont opposés mercredi à une prolongation temporaire du budget jusqu’en mars 2025, faisant courir le risque de paralysie.",
        "link": "https://www.20min.ch/fr/story/risque-de-shutdown-les-elus-americains-echouent-a-prolonger-le-budget-919303564220"
    },
    {
        "title": "Bernard Arnault interdit à ses cadres de parler à plusieurs médias",
        "summary": "Dans une lettre adressée à ses cadres, le PDG du groupe de luxe a prévenu qu'il sera «intraitable devant tout manquement à ces règles».",
        "link": "https://www.20min.ch/fr/story/lvmh-bernard-arnault-interdit-a-ses-cadres-de-parler-a-plusieurs-medias-103187315"
    },
    {
        "title": "La Fed abaisse ses taux d’un demi-point de pourcentage",
        "summary": "Pour la première fois depuis 2020, la Banque centrale américaine a abaissé mercredi ses taux. Elle envisage un demi-point de coupe supplémentaire d’ici à la fin de l’année.",
        "link": "https://www.20min.ch/fr/story/politique-monetaire-aux-etats-unis-la-fed-abaisse-ses-taux-d-un-demi-point-de-pourcentage-600705420144"
    },
    {
        "title": "Pont effondré à Baltimore: un dédommagement à 100 millions",
        "summary": "Le Ministère américain de la justice attaque le propriétaire et le gérant du cargo qui a embouti l'édifice en mars et réclame une somme importante.",
        "link": "https://www.20min.ch/fr/story/etats-unis-pont-effondre-a-baltimore-un-dedommagement-a-100-millions-103187210"
    },
    {
        "title": "Des documents de campagne de Trump envoyés à l’équipe Biden par des hackers iraniens",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Une mise à jour... et X contourne sa suspension au Brésil",
        "summary": "Des utilisateurs ont eu la surprise de voir que leur app fonctionnait, mercredi matin. L'actualisation faite par X complique sérieusement le blocage.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-une-mise-a-jour-et-x-contourne-sa-suspension-au-bresil-103187402"
    },
    {
        "title": "Le poste de télévision, nouvel eldorado de YouTube",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Le vin est avant tout une affaire de femmes",
        "summary": "Beaucoup de domaines connus en Chine sont dirigés par des femmes. La jeunesse du secteur viticole chinois en est une des explications.",
        "link": "https://www.20min.ch/fr/story/chine-le-vin-est-avant-tout-une-affaire-de-femmes-103186919"
    },
    {
        "title": "Folie des colis: de gros paquets pour de tout petits contenus",
        "summary": "Une PME suisse en a marre de recevoir régulièrement des colis trop volumineux pour de toutes petites livraisons. En plus de coûter cher, l'environnement en pâtit.",
        "link": "https://www.20min.ch/fr/story/suisse-folie-des-colis-des-gros-paquets-pour-des-tout-petits-contenus-103185964"
    },
    {
        "title": "Dans les stades, Federer ne se sent pas «comme un extraterrestre»",
        "summary": "Présent à Berlin pour la Laver Cup ce week-end, le Bâlois explique pourquoi il reste au contact des joueurs.",
        "link": "https://www.20min.ch/fr/story/tennis-dans-les-stades-federer-ne-se-sent-pas-comme-un-extraterrestre-212254556256"
    },
    {
        "title": "Servette Chênois craque en fin de match",
        "summary": "Les Genevoises ont frôlé l’exploit, mardi à Rome en barrages aller de la Champions League. Mais elles ont cédé en fin de match, s’inclinant 3-1.",
        "link": "https://www.20min.ch/fr/story/football-servette-chenois-craque-en-fin-de-match-223206028527"
    },
    {
        "title": "Un enfant de 13 ans met la pâtée à Novak Djokovic",
        "summary": "Lors d’un match exhibition organisé à Sofia, le Bulgare Grigor Dimitrov a laissé un ramasseur de balles jouer sa balle de match contre le Serbe. Bien lui a pris.",
        "link": "https://www.20min.ch/fr/story/tennis-un-enfant-de-13-ans-met-la-patee-a-novak-djokovic-103187074"
    },
    {
        "title": "C’est la fin de l’aventure pour Alinghi",
        "summary": "Le défi suisse, qui avait remporté la première manche mercredi, a été éliminé 5-2 par Ineos Britannia en demi-finales de la Coupe Louis Vuitton.",
        "link": "https://www.20min.ch/fr/story/voile-c-est-la-fin-de-l-aventure-pour-alinghi-549053612404"
    },
    {
        "title": "Le secteur de la mode reste l’un des plus polluants",
        "summary": "Un nouveau rapport de Fashion Revolution pointe du doigt cette industrie, ô combien néfaste. Les grandes marques n’agissent pas assez vite pour réduire l’utilisation des combustibles fossiles.",
        "link": "https://www.20min.ch/fr/story/constat-le-secteur-de-la-mode-reste-l-un-des-plus-polluants-103184528"
    },
    {
        "title": "D’où vient le lait d’avoine que nous consommons?",
        "summary": "Les ventes de laits végétaux ne cessent d’augmenter. Le lait d’avoine reste le plus prisé de tous. Alors que Coop mise de plus en plus sur une production suisse, Migros reste (pour l’instant) fidèle à l’avoine française.",
        "link": "https://www.20min.ch/fr/story/alternative-alimentaire-d-ou-vient-le-lait-d-avoine-que-nous-consommons-103183982"
    },
    {
        "title": "Conseils pour passer à la voiture électrique",
        "summary": "De plus en plus d’Helvètes acquièrent une voiture électrique. Krispin Romang, directeur de Swiss eMobility, nous explique ce qu’il est important de savoir avant d’acheter un tel véhicule.",
        "link": "https://www.20min.ch/fr/story/mobilite-conseils-pour-passer-a-la-voiture-electrique-103181073"
    },
    {
        "title": "Il découvre qu'il avait un Lego coincé dans le nez depuis 26 ans",
        "summary": "Après avoir souffert pendant des années d'apnée du sommeil et d'asthme, un Américain a enfin déterminé la source de ses soucis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-decouvre-qu-il-avait-un-lego-coince-dans-le-nez-depuis-26-ans-103186245"
    },
    {
        "title": "«Les passagers ont commencé à saigner des oreilles et du nez»",
        "summary": "Un problème de pressurisation a semé la pagaille à bord d'un vol entre l'Utah et l'Oregon, dimanche. Personne n'a été sérieusement blessé.",
        "link": "https://www.20min.ch/fr/story/vol-mouvemente-les-passagers-ont-commence-a-saigner-des-oreilles-et-du-nez-103186886"
    },
    {
        "title": "Un chat obèse tente de s'évader de son centre d'amaigrissement",
        "summary": "Les vétérinaires d'un refuge de l'Oural ont pris en charge un félin de 17 kilos qui n'arrivait plus à marcher. Après une semaine de cure, l'animal a essayé de s'échapper.",
        "link": "https://www.20min.ch/fr/story/russie-un-chat-obese-tente-de-s-evader-de-son-centre-d-amaigrissement-103184431"
    },
    {
        "title": "L'étrange manigance d'une fillette avec le husky de sa voisine",
        "summary": "Une petite fille a tenté de voler un chien qu'elle connaissait bien en le remplaçant par un animal en peluche, le 3 septembre dans le Massachusetts.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-etrange-manigance-d-une-fillette-avec-le-husky-de-sa-voisine-103183940"
    },
    {
        "title": "Accusée d'avoir plagié une chanson de Bruno Mars",
        "summary": "Miley Cyrus est poursuivie par les propriétaires du catalogue d'un co-auteur de «When I Was Your Man», titre du chanteur dont elle se serait inspirée pour «Flowers».",
        "link": "https://www.20min.ch/fr/story/miley-cyrus-accusee-d-avoir-plagie-une-chanson-de-bruno-mars-103187044"
    },
    {
        "title": "Sa chimiothérapie terminée, Kate est de retour aux affaires",
        "summary": "La princesse de Galles a participé, mardi, à un événement au château de Windsor, sa première activité officielle de l'année.",
        "link": "https://www.20min.ch/fr/story/famille-royale-sa-chimiotherapie-terminee-kate-est-de-retour-aux-affaires-103186996"
    },
    {
        "title": "Le rappeur P. Diddy a été incarcéré",
        "summary": "Sean Combs, accusé par la justice américaine d’avoir mis son «empire» au service d’un trafic sexuel, a été incarcéré mardi. Il a plaidé non coupable.",
        "link": "https://www.20min.ch/fr/story/trafic-sexuel-le-rappeur-p-diddy-a-ete-incarcere-823761114973"
    },
    {
        "title": "«Je devais faire sortir ces sentiments et cette douleur»",
        "summary": "Avec son nouvel EP, Cachita veut montrer qu'on peut se remettre d'une relation amoureuse ratée. La chanteuse s'est inspirée de sa propre histoire pour l'écrire.",
        "link": "https://www.20min.ch/fr/story/cachita-je-devais-faire-sortir-ces-sentiments-et-cette-douleur-103175989"
    },
    {
        "title": "Un post polémique sur Gisèle Pélicot, et Vianney disparaît de X",
        "summary": "Le chanteur a été violemment critiqué après une publication jugée déplacée sur l'affaire des viols de Mazan. Depuis, son compte est introuvable.",
        "link": "https://www.20min.ch/fr/story/france-un-post-polemique-sur-gisele-pelicot-et-vianney-disparait-de-x-103186173"
    },
    {
        "title": "«La musique est ma langue maternelle»",
        "summary": "L'artiste biennoise DANA a sorti son album «Teary-Eyed» vendredi. Ex-choriste de Mel C, Stormzy et Rag'n'Bone Man, elle rêve désormais de fouler les scènes de Paléo et du Montreux Jazz.",
        "link": "https://www.20min.ch/fr/story/dana-la-musique-est-ma-langue-maternelle-103184458"
    },
    {
        "title": "Frère de Michael Jackson et père des 3T, Tito est décédé",
        "summary": "Membre des Jackson 5, Tito Jackson est mort ce dimanche. Il avait 70 ans.",
        "link": "https://www.20min.ch/fr/story/tito-jackson-l-un-des-frere-de-michael-jackson-est-decede-103185442"
    },
    {
        "title": "«Gros coup» du festival, Nemo a assuré, sans être parfait",
        "summary": "Des milliers de curieux ont voulu faire connaissance avec celui qui les a fait vibrer à l'Eurovision. À une ou deux maladresses près, son show était convaincant.",
        "link": "https://www.20min.ch/fr/story/label-suisse-a-lausanne-gros-coup-du-festival-nemo-a-assure-sans-etre-parfait-103185361"
    },
    {
        "title": "Snap lance de nouvelles lunettes Spectacles au design audacieux",
        "summary": "L'éditeur de Snapchat a présenté la 5e génération de ses lunettes de réalité augmentée, qui ne se destinent pas, pour le moment, au grand public.",
        "link": "https://www.20min.ch/fr/story/realite-augmentee-snap-lance-de-nouvelles-lunettes-spectacles-au-design-audacieux-103186894"
    },
    {
        "title": "Geek arrêté pour avoir créé une messagerie mondiale du crime",
        "summary": "Une coopération policière dans neuf pays a mené à l'arrestation du concepteur présumé de Ghost, une app de messagerie cryptée utilisée par des criminels pour faciliter les transactions de drogue et ordonner des meurtres.",
        "link": "https://www.20min.ch/fr/story/australie-geek-arrete-pour-avoir-cree-une-messagerie-mondiale-du-crime-103186991"
    },
    {
        "title": "Samsung pourrait ouvrir la voie à un nouveau format de smartphone",
        "summary": "Le géant sud-coréen pourrait devenir le premier fabricant à commercialiser un mobile à écran enroulable en 2025.",
        "link": "https://www.20min.ch/fr/story/mobile-samsung-pourrait-ouvrir-la-voie-a-un-nouveau-format-de-smartphone-103186178"
    },
    {
        "title": "Snapchat cultive son image  «différente» et «positive»",
        "summary": "Pour se démarquer de ses concurrents, le réseau social cultive une image bienfaisante et joyeuse. Sans convaincre tout le monde.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-snapchat-cultive-son-image-differente-et-positive-103186865"
    },
    {
        "title": "«Astro Bot»: l'excellente surprise de la PS5",
        "summary": "Le dernier-né de la Team Asobi réalise des prouesses. Le plombier moustachu a enfin un sérieux concurrent.",
        "link": "https://www.20min.ch/fr/story/test-astro-bot-l-excellente-surprise-de-la-ps5-103185909"
    },
    {
        "title": "Le jeu culte «Flappy Bird» est de retour après dix ans d'absence",
        "summary": "Retiré des plateformes de téléchargement en 2014 par son jeune créateur, le titre phénomène s'apprête à revenir sur iOS, Android et navigateurs web.",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-jeu-culte-flappy-bird-est-de-retour-apres-dix-ans-d-absence-103184292"
    },
    {
        "title": "«Vous avez probablement pris la pire décision de votre vie»",
        "summary": "Martyn Ware, membre du groupe pop Heaven 17, a décliné une offre de Rockstar Games, qui proposait 7500 dollars pour inclure la chanson «Temptation» dans le très attendu jeu vidéo «GTA 6». Les avis sont partagés sur le web.",
        "link": "https://www.20min.ch/fr/story/gta-6-vous-avez-probablement-pris-la-pire-decision-de-votre-vie-103182405"
    },
    {
        "title": "Mi-fun, mi-intello: Digital Dreams fait sa fête au jeu vidéo",
        "summary": "Entre deux parties de «Mario Kart», les visiteurs ont pu disserter sur le sexisme dans le gaming. Un mélange des genres qui fait la fierté du nouveau festival.",
        "link": "https://www.20min.ch/fr/story/universite-de-lausanne-mi-fun-mi-intello-digital-dreams-fait-sa-fete-au-jeu-video-103181043"
    },
    {
        "title": "Inoxtag au sommet de l’Everest: «Des chiffres très exceptionnels»",
        "summary": "Avec la diffusion du documentaire retraçant son ascension sur le Toit du monde, le YouTubeur français a réussi un carton peu commun.",
        "link": "https://www.20min.ch/fr/story/alpinisme-inoxtag-au-sommet-de-l-everest-17-millions-de-vues-en-48-heures-103185838"
    },
    {
        "title": "«Je n'ai jamais cherché à être connue ou reconnue»",
        "summary": "L'actrice qui incarne depuis dix ans Wanda Maximoff dans les films Marvel troque les superproductions hollywoodiennes contre le huis clos intimiste «Ses trois filles».",
        "link": "https://www.20min.ch/fr/story/elizabeth-olsen-je-n-ai-jamais-cherche-a-etre-connue-ou-reconnue-103185047"
    },
    {
        "title": "Toute la youtubosphère réunie pour applaudir l'exploit d'Inoxtag",
        "summary": "McFly & Carlito, Michou, les Capone ou encore Tibo InShape... Ils étaient tous là, au Grand Rex, pour voir «Kaizen», le docu du youtubeur qui a gravi l'Everest.",
        "link": "https://www.20min.ch/fr/story/paris-toute-la-youtubosphere-reunie-pour-applaudir-l-exploit-d-inoxtag-103185066"
    },
    {
        "title": "«Le Comte de Monte-Cristo» dépasse les 8 millions d'entrées",
        "summary": "Le film avec Pierre Niney dans le rôle-titre a aussi été présélectionné pour représenter la France aux prochains Oscars.",
        "link": "https://www.20min.ch/fr/story/france-le-comte-de-monte-cristo-depasse-les-8-millions-d-entrees-103183805"
    },
    {
        "title": "Ces signaux annoncent qu'on épouse la mauvaise personne",
        "summary": "Coup de foudre, secrets et comportement de contrôle: Amy Polacko, conseillère en divorce, évoque des signes avant-coureurs à considérer avant le mariage.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-signaux-annoncent-qu-on-epouse-la-mauvaise-personne-103185491"
    },
    {
        "title": "Les effets de l'abstinence sexuelle sur le corps",
        "summary": "Une longue inactivité sexuelle peut engendrer une atrophie pénienne ou vaginale.",
        "link": "https://www.20min.ch/fr/story/sante-sexuelle-les-effets-de-l-abstinence-sexuelle-sur-le-corps-103184030"
    },
    {
        "title": "Le nombre d'heures de sommeil idéal selon son âge",
        "summary": "Nos besoins en sommeil changent au cours de la vie. À l'adolescence, on dort plus longtemps qu'après 65 ans.",
        "link": "https://www.20min.ch/fr/story/sante-le-nombre-d-heures-de-sommeil-ideal-selon-son-age-103182943"
    },
    {
        "title": "La taille du pénis peut influencer la santé mentale",
        "summary": "La manière dont un homme perçoit la taille de son pénis peut avoir une influence sur sa santé mentale.",
        "link": "https://www.20min.ch/fr/story/recente-etude-la-taille-du-penis-peut-influencer-la-sante-mentale-103182228"
    },
    {
        "title": "C'est le moment de sortir le «manteau Ozempic»",
        "summary": "La mode est au «manteau Ozempic», un manteau cintré à la taille qui a conquis le monde de la mode et n'est pas sans rappeler les idéaux de beauté controversés des années 1990.",
        "link": "https://www.20min.ch/fr/story/mode-controversee-c-est-le-moment-de-sortir-le-manteau-ozempic-103183292"
    },
    {
        "title": "L'incroyable histoire d'un sac suisse dans «Emily in Paris»",
        "summary": "Le Butterly Bag figure dans la saison 4 de la série Netflix. Créé par un maroquinier zurichois, il a séduit Lily Collins par l'intermédiaire d'Anne Hathaway.",
        "link": "https://www.20min.ch/fr/story/hollywood-zurich-paris-l-incroyable-histoire-d-un-sac-suisse-dans-emily-in-paris-103183886"
    },
    {
        "title": "Noah Lyles se déshabille pour lutter contre le racisme",
        "summary": "L'athlète montre ses pecs et ses abdos dans un défilé aux fortes revendications politiques. L'élection présidentielle fait vibrer la Fashion Week de New York.",
        "link": "https://www.20min.ch/fr/story/champion-olympique-noah-lyles-se-deshabille-pour-lutter-contre-le-racisme-103183509"
    },
    {
        "title": "La belle-fille de Kamala Harris défile à la Fashion Week",
        "summary": "Ella Emhoff, fille du mari de la vice-présidente des États-Unis, s'implique dans le monde de la mode. Elle est créatrice et mannequin.",
        "link": "https://www.20min.ch/fr/story/new-york-la-belle-fille-de-kamala-harris-defile-a-la-fashion-week-103183048"
    },
    {
        "title": "Passagers «épuisés» par neuf mois de croisière",
        "summary": "La première édition de l'Ultimate World Cruise de Royal Caribbean a pris fin. Les plaisanciers sont crevés, mais rentrent chez eux la tête pleine de souvenirs.",
        "link": "https://www.20min.ch/fr/story/tour-du-monde-en-275-jours-passagers-epuises-par-9-mois-de-croisiere-103185562"
    },
    {
        "title": "Cet Airbnb suisse est le plus cher d'Europe",
        "summary": "Un nouveau classement révèle les logements de vacances les plus chers d'Europe. Et la palme revient à un penthouse en Suisse, où la nuitée coûte la bagatelle de 20'671 francs.",
        "link": "https://www.20min.ch/fr/story/20-671-francs-par-nuitee-cet-airbnb-suisse-est-le-plus-cher-d-europe-103183382"
    },
    {
        "title": "Nemo: sa participation surprise à une exposition en Suisse",
        "summary": "L'artiste, qui a gagné l’Eurovision 2024, a chanté au vernissage d'une expo créée par Ikea à Zurich. Nemo prête son costume de scène, exposé dans une vitrine.",
        "link": "https://www.20min.ch/fr/story/escapade-a-zurich-le-costume-de-nemo-invite-surprise-d-une-exposition-103183748"
    },
    {
        "title": "Une passagère souffre en silence: son voisin prend des photos",
        "summary": "Une passagère a passé trois heures avec le bras de son voisin en pleine figure. La raison: il prenait des photos à travers le hublot. Un comportement qui divise les esprits sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/maintien-des-distances-une-passagere-souffre-en-silence-son-voisin-prend-des-photos-103179901"
    },
    {
        "title": "L'acide hyaluronique reste dans le corps pendant des années",
        "summary": "On a longtemps prétendu que les produits de comblement injectés dans le visage se résorbaient au bout d'un an. Des clichés prouvent le contraire.",
        "link": "https://www.20min.ch/fr/story/imagerie-a-resonnance-magnetique-l-acide-hyaluronique-reste-dans-l-organisme-pendant-des-annees-apres-une-injection-103185656"
    },
    {
        "title": "Photo d'identité parfaite, mais problématique à l'aéroport",
        "summary": "La photo sur un document d'identité doit reproduire l'apparence réelle. Il faut éviter le maquillage sophistiqué qui peut poser un problème à l'aéroport.",
        "link": "https://www.20min.ch/fr/story/controle-de-securite-photo-d-identite-parfaite-mais-problematique-a-l-aeroport-103183521"
    },
    {
        "title": "Effets et risques du Wegovy, du Mounjaro et du Saxenda",
        "summary": "Les médicaments pour perdre du poids suscitent un grand intérêt. Un endocrinologue nous explique la différence entre trois produits disponibles en Suisse.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-effets-et-risques-du-wegovy-du-mounjaro-et-du-saxenda-103182291"
    },
    {
        "title": "Les parfums orientaux envoûtent la Suisse",
        "summary": "Encens, myrrhe, santal. Les ventes des fragrances orientales séduisent les jeunes, y compris en Suisse.",
        "link": "https://www.20min.ch/fr/story/moins-chers-les-parfums-orientaux-envoutent-la-suisse-103180870"
    },
    {
        "title": "Une touche de rouge est gage de bonheur chez soi",
        "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.",
        "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980"
    },
    {
        "title": "Lessive: ces mauvaises idées flinguent votre linge et la machine",
        "summary": "Trop de linge dans le tambour ou trop de détergent... résultat: le linge n'est pas propre. Voici quelques gestes à éviter pour épargner vos vêtements.",
        "link": "https://www.20min.ch/fr/story/lessive-ces-mauvaises-idees-qui-flinguent-votre-linge-103184257"
    },
    {
        "title": "Le luxe ultime des villas les plus chères de Suisse",
        "summary": "Faites votre choix parmi les cinq maisons de vacances les plus chères de Suisse.",
        "link": "https://www.20min.ch/fr/story/a-vendre-le-luxe-ultime-des-villas-les-plus-cheres-de-suisse-103182468"
    },
    {
        "title": "Le plus beau McDonald's du monde se trouve à...",
        "summary": "Le plus beau McDonald's du monde se trouve dans un ancien bâtiment, près de la gare de Budapest-Nyugati. C'est parti pour une visite des lieux.",
        "link": "https://www.20min.ch/fr/story/fast-food-le-plus-beau-mcdonald-s-du-monde-se-trouve-a-103180939"
    },
    {
        "title": "La meilleure pizza du monde n'est pas faite en Italie",
        "summary": "Le classement annuel des meilleures pizzerias du monde vient d'être publié. Étonnamment, l'établissement qui arrive en tête n'est pas en Italie.",
        "link": "https://www.20min.ch/fr/story/50-top-pizza-world-2024-la-meilleure-pizza-du-monde-n-est-pas-faite-en-italie-103186104"
    },
    {
        "title": "Voici ce que révèle la couleur d'un jaune d'œuf",
        "summary": "Vous pensez que plus un jaune d'œuf est orangé, plus l'œuf est de qualité? Erreur. La couleur du jaune d'œuf dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/alimentation-que-revele-la-couleur-d-un-jaune-d-oeuf-103182824"
    },
    {
        "title": "Ce drôle de cocktail crée l'effervescence",
        "summary": "On croit halluciner. Pourtant, le nouveau cocktail à la mode est bel et bien constitué de vin rouge et de... Gatorade.",
        "link": "https://www.20min.ch/fr/story/gatorwine-ce-drole-de-cocktail-cree-l-effervescence-103181028"
    },
    {
        "title": "Les bâtonnets de poisson ne sont pas si mauvais",
        "summary": "Consommés régulièrement et en grande quantité, les aliments ultratransformés détériorent la santé. Certains sont mauvais, d'autres pires.",
        "link": "https://www.20min.ch/fr/story/sante-les-batonnets-de-poisson-ne-sont-pas-si-mauvais-103180418"
    },
    {
        "title": "Votre voiture vous fait sentir qu'elle ne va pas bien",
        "summary": "Certaines odeurs émanant d'un véhicule signalent un danger. Inutile de tenter de s'en débarrasser: une visite chez le garagiste s'impose.",
        "link": "https://www.20min.ch/fr/story/securite-votre-voiture-vous-fait-sentir-qu-elle-ne-va-pas-bien-103184479"
    },
    {
        "title": "Ne faites pas signe aux enfants pour qu'ils traversent la route",
        "summary": "Deux tiers des automobilistes font un signe de la main aux enfants sur un passage pour piétons pour qu'ils se sentent en sécurité. Jugé dangereux, ce geste est déconseillé.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-ne-faites-pas-signe-aux-enfants-pour-qu-ils-traversent-la-route-103183763"
    },
    {
        "title": "Retour vers le futur avec la DeLorean électrique",
        "summary": "La Manufaktur Marton de Hagendorn a doté la mythique DeLorean de «Retour vers le Futur» d'un nouvel intérieur et d'un moteur électrique. Nous l'avons testée.",
        "link": "https://www.20min.ch/fr/story/voiture-culte-a-l-essai-retour-vers-le-futur-avec-la-delorean-electrique-103182741"
    },
    {
        "title": "Peut-on remorquer une voiture électrique par ses propres moyens?",
        "summary": "Les voitures électriques diffèrent des voitures thermiques, y compris en cas de panne. Le remorquage par ses propres moyens est souvent interdit ou soumis à conditions.",
        "link": "https://www.20min.ch/fr/story/panne-peut-on-remorquer-une-voiture-electrique-par-mes-propres-moyens-103180345"
    },
    {
        "title": "Gagne tes billets pour le 1066 Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le 1066 Festival du 27 au 28 septembre 2024 à Epalinges.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-1066-festival-103186964"
    },
    {
        "title": "Imagine Dragons vient à Zurich!",
        "summary": "Saisis ta chance et gagne des billets pour cet événement inoubliable qui aura lieu le 31 mai 2025, au Stadion Letzigrund.",
        "link": "https://www.20min.ch/fr/story/concours-imagine-dragons-vient-a-zurich-103180211"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Un corps retrouvé, fin d’une chasse à l’homme au Kentucky",
        "summary": "Les forces de l’ordre ont annoncé mercredi avoir retrouvé un corps qu’ils pensent être celui de l’homme recherché depuis une dizaine de jours après une fusillade sur l’autoroute.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-corps-retrouve-fin-d-une-chasse-a-l-homme-au-kentucky-766197082380"
    },
    {
        "title": "Trois valises max dans les TGV: les Suisses «à moitié» concernés",
        "summary": "La limitation des bagages dans les trains français fâche nos voisins. Bien qu'elle ne s'applique pas aux liaisons avec la Suisse, elle fait écho à une règle méconnue chez nous.",
        "link": "https://www.20min.ch/fr/story/nouvelle-regle-en-france-trois-valises-max-dans-les-tgv-les-suisses-a-moitie-concernes-103187094"
    },
    {
        "title": "La découverte macabre de 1,3 tonne d’ailerons de requin illégaux",
        "summary": "Plus d’une tonne d’ailerons de requin illégaux a été saisie dans la ville portuaire péruvienne de Tumbes. L’entrepôt appartenait à une entreprise d’exportation. Les ailerons de requin auraient dû être expédiés en Asie.  (lch/afp)",
        "link": "https://www.20min.ch/fr/video/perou-la-decouverte-macabre-de-13-tonne-d-ailerons-de-requin-illegaux-103187102"
    },
    {
        "title": "LPP et biodiversité: qu'avez-vous voté? Participez au sondage",
        "summary": "Les votations fédérales du 22 septembre sont à bout touchant. Participez à notre sondage post-électoral pour expliquer vos choix.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-lpp-et-biodiversite-qu-avez-vous-vote-participez-au-sondage-103187076"
    },
    {
        "title": "L'adultisme déteint sur un enfant",
        "summary": "Les enfants ont affaire à des adultes qui ignorent leurs avis et leurs besoins. Cette inégalité, appelée adultisme, peut avoir des répercussions sur leur développement.",
        "link": "https://www.20min.ch/fr/story/education-l-adultisme-deteint-sur-un-enfant-103186248"
    },
    {
        "title": "Le Venezuela réclame l’arrestation du président argentin Milei",
        "summary": "Le parquet vénézuélien souhaite arrêter Javier Milei dans le cadre de l’affaire de l’avion vénézuélien saisi en 2022 à Buenos Aires et envoyé depuis aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/avion-vole-le-venezuela-reclame-l-arrestation-du-president-argentin-milei-489850267460"
    },
    {
        "title": "Pyongyang aurait testé un missile doté d’une ogive «super-large»",
        "summary": "Le dirigeant nord-coréen Kim Jong-un a justifié cet essai d’un missile balistique tactique en expliquant qu’il était nécessaire «pour la sécurité de l’État».",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-pyongyang-aurait-teste-un-missile-dote-d-une-ogive-super-large-858412138971"
    },
    {
        "title": "Les constructeurs européens réclament des «aides urgentes»",
        "summary": "La plupart des constructeurs européens craignent de ne pas pouvoir faire face au durcissement des normes d’émissions de CO₂ prévu par Bruxelles en 2025.",
        "link": "https://www.20min.ch/fr/story/automobile-les-constructeurs-europeens-reclament-des-aides-urgentes-169976059105"
    },
    {
        "title": "Tupperware a lancé une procédure de faillite",
        "summary": "En difficulté depuis des années, le fabricant américain des célèbres conteneurs alimentaires en plastique Tupperware, a annoncé mercredi avoir lancé une procédure de faillite.",
        "link": "https://www.20min.ch/fr/story/tupperware-le-fabricant-americain-a-lance-une-procedure-de-faillite-103186878"
    },
    {
        "title": "En difficulté, le chantier naval du Titanic est proche du naufrage",
        "summary": "Le groupe Harland and Wolff, propriétaire du chantier naval de Belfast, liquide ses activités secondaires. Des licenciements sont à prévoir.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-en-difficulte-le-chantier-naval-du-titanic-est-proche-du-naufrage-103185630"
    },
    {
        "title": "Un homme tire sur des joueurs en plein match de foot",
        "summary": "Un grave incident a eu lieu en Equateur, où un homme a ouvert le feu pendant un match amateur. Aucun blessé n'est à déplorer. Attention, les images peuvent choquer.",
        "link": "https://www.20min.ch/fr/story/football-un-homme-arme-tire-sur-les-joueurs-en-plein-match-103187392"
    },
    {
        "title": "Joe Locke a plus d’un tour dans son sac",
        "summary": "Révélé par la série LGBTQ+ «Heartstopper», le jeune comédien mannois goûte à l'univers Marvel avec un nouveau feuilleton, «Agatha All Along».",
        "link": "https://www.20min.ch/fr/story/television-joe-locke-a-plus-d-un-tour-dans-son-sac-103186966"
    },
    {
        "title": "Les immigrés, «terroristes» pour Trump, électeurs pour Harris",
        "summary": "L'ancien président s'en est violemment pris aux immigrés haïtiens lors d'un meeting tandis que son adversaire démocrate fait de l'œil à la communauté latino.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-immigres-terroristes-pour-trump-electeurs-pour-harris-103187554"
    },
    {
        "title": "Des entreprises demandent des règles plus claires sur l'IA",
        "summary": "Meta, Spotify et une trentaine d'autres cosignataires ont interpellé l'UE. Ils plaident «un changement radical» pour «accélérer l’innovation».",
        "link": "https://www.20min.ch/fr/story/technologies-des-entreprises-demandent-des-regles-plus-claires-sur-l-ia-103187544"
    }
]