[
    {
        "title": "Israël porte plainte pour un «geste d’égorgement» dimanche à Bâle",
        "summary": "Lors de la cérémonie d'ouverture du concours, un jeune homme tenant un drapeau palestinien a menacé Yuval Raphael et craché sur la délégation israélienne.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-israel-porte-plainte-pour-un-geste-d-egorgement-dimanche-a-bale-103341161"
    },
    {
        "title": "Citoyens, soyez prêts en cas de catastrophe ou de conflits",
        "summary": "Les cantons préparent un guide à l’intention de la population, afin qu’elle soit prête à réagir en cas de conflit. La «NZZ am Sonntag» a pu en consulter l’avant-projet.",
        "link": "https://www.20min.ch/fr/story/suisse-citoyens-soyez-prets-en-cas-de-catastrophe-ou-de-conflits-103340611"
    },
    {
        "title": "«Gaza c’est Auschwitz»: les propos chocs de Thierry Ardisson",
        "summary": "L'animateur français Thierry Ardisson subi des critiques pour avoir comparé la situation à Gaza avec la Shoah dans une émission samedi soir.",
        "link": "https://www.20min.ch/fr/story/france-tolle-apres-des-propos-de-thierry-ardisson-sur-la-bande-de-gaza-103341172"
    },
    {
        "title": "Trump sur le point d'accepter un avion de luxe, cadeau du Qatar",
        "summary": "La valeur de ce Boeing 747-800 est estimée à 400 millions de dollars. Selon ABC, l’administration Trump considère que l’opération est légale.",
        "link": "https://www.20min.ch/fr/story/air-force-one-trump-sur-le-point-d-accepter-un-avion-de-luxe-cadeau-du-qatar-103341129"
    },
    {
        "title": "Une motarde de 16 ans trouve la mort dans une collision frontale",
        "summary": "La motocycliste s'est déportée sur la voie de circulation opposée et est entrée en collision avec un véhicule. Elle n'a pas survécu à ses blessures.",
        "link": "https://www.20min.ch/fr/story/chables-fr-une-motarde-de-16-ans-trouve-la-mort-dans-une-collision-frontale-103341165"
    },
    {
        "title": "Elle a torturé et tué des animaux pour avoir des vues sur YouTube",
        "summary": "Une femme de Pennsylvanie, Anigar Monsee, 28 ans, est accusée d’avoir torturé et tué des animaux en direct sur YouTube.\n(fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-elle-a-torture-et-tue-des-animaux-pour-avoir-des-vues-sur-youtube-103341077"
    },
    {
        "title": "La Pologne accuse Moscou d’avoir ordonné un incendie à Varsovie",
        "summary": "Varsovie accuse les services secrets russes d’être derrière un incendie qui avait détruit une halle commerçante à Varsovie en mai 2024.",
        "link": "https://www.20min.ch/fr/story/sabotage-la-pologne-accuse-moscou-d-avoir-ordonne-un-incendie-a-varsovie-103341194"
    },
    {
        "title": "Donald Trump s’attaque aux prix excessifs des médicaments",
        "summary": "Comme promis lors de sa campagne, Donald Trump veut faire baisser les prix des médicaments aux États-Unis. Il a signé un décret en ce sens.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-s-attaque-aux-prix-excessifs-des-medicaments-103341202"
    },
    {
        "title": "Ramona Bachmann parle de son fils comme d'«un miracle»",
        "summary": "Ramona Bachmann et sa femme Charlotte Baret sont devenues parents. La joueuse de l'équipe de Suisse partage son bonheur sur Instagram.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-ramona-bachmann-parle-de-son-fils-comme-d-un-miracle-103340947"
    },
    {
        "title": "Le mystérieux animal qui errait dans un quartier a été identifié",
        "summary": "Des vidéos de lecteurs ont montré un loup qui se baladait dans un quartier résidentiel à Thoune (BE).\n(fch)",
        "link": "https://www.20min.ch/fr/video/thoune-be-le-mysterieux-animal-qui-errait-dans-un-quartier-a-ete-identifie-103340406"
    },
    {
        "title": "Zelensky dit qu’il «attendra» Poutine jeudi en Turquie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-dit-qu-il-attendra-poutine-jeudi-en-turquie-405723338808"
    },
    {
        "title": "Un véhicule en feu sur l'autoroute A1",
        "summary": "Une camionnette s'est embrasée sur l'autoroute A1. La voie de droite en direction de Genève a dû être fermée pour les besoins de l'intervention.",
        "link": "https://www.20min.ch/fr/story/vaud-un-vehicule-en-feu-sur-l-autoroute-a1-103340825"
    },
    {
        "title": "Il est accusé d’avoir mené une traque obsédée jusqu’à chez elle",
        "summary": "Alors que l’actrice se trouvait dans sa villa, un homme a foncé en voiture contre son portail. Accusé de l’avoir harcelée pendant deux ans, le suspect a été arrêté sur place. Depuis la révélation de son adresse par la police, la star de «Friends» renforce sa sécurité et envisage de vendre sa maison estimée à 21 millions de dollars. (chs/AP)",
        "link": "https://www.20min.ch/fr/video/jennifer-aniston-furieuse-il-est-accuse-d-avoir-mene-une-traque-obsedee-jusqu-a-chez-elle-103340612"
    },
    {
        "title": "Pourparlers «utiles» pour l’Iran, «encourageants» pour les USA",
        "summary": "A Mascate, l'Iran et les Etats-Unis ont terminé, dimanche, un nouveau cycle de discussions sur le nucléaire.",
        "link": "https://www.20min.ch/fr/story/nucleaire-nouveau-cycle-de-pourparlers-irano-americains-a-oman-103340575"
    },
    {
        "title": "Le Hamas va libérer l’otage israélo-américain Edan Alexander",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-qualifie-les-tirs-sur-israel-d-actions-individuelles-103021430"
    },
    {
        "title": "Motard gravement blessé dans une collision avec une voiture",
        "summary": "Un choc s’est produit dimanche après-midi à une intersection. Un motard a dû être héliporté par la REGA.",
        "link": "https://www.20min.ch/fr/story/safnern-be-motard-gravement-blesse-dans-une-collision-avec-une-voiture-103341085"
    },
    {
        "title": "Une fervente partisane de Trump s’évanouit en direct à la télé",
        "summary": "Camryn Kinsey, ex-membre de l’administration Trump, s’est évanouie en direct sur Fox News alors qu’elle participait à un échange sur la politique du gouvernement Biden.",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-fervente-partisane-de-trump-s-evanouit-en-direct-a-la-tele-103339659"
    },
    {
        "title": "Pour la première fois, les femmes luttent aux côtés des hommes",
        "summary": "La fête cantonale genevoise de lutte suisse s'est tenue à Collex-Bossy samedi. Lutteurs et lutteuses actifs ont livré leurs matches le même jour. Une première suisse.",
        "link": "https://www.20min.ch/fr/story/geneve-pour-la-premiere-fois-les-femmes-luttent-aux-cotes-des-hommes-103340112"
    },
    {
        "title": "Des «progrès substantiels» dans les négociations Chine-USA",
        "summary": "Après deux jours de pourparlers au bout du lac, Washington affirme que les divergences commerciales avec Pékin «ne sont pas aussi grandes que l’on pouvait l’imaginer».",
        "link": "https://www.20min.ch/fr/story/geneve-des-progres-substantiels-dans-les-negociations-chine-usa-103341089"
    },
    {
        "title": "Une touriste réclame à un couple «ses» transats",
        "summary": "À Lanzarote, une touriste britannique a exigé qu’un couple quitte «ses» transats, qu’elle occupait depuis une semaine, provoquant un conflit.",
        "link": "https://www.20min.ch/fr/video/lanzarote-une-touriste-reclame-a-un-couple-ses-transats-103339820"
    },
    {
        "title": "«Ce roman viole le secret médical et ma vie privée»",
        "summary": "Saâda Arbane clame que Kamel Daoud a pillé son histoire personnelle avec l'aide de sa femme psychiatre pour écrire son livre «Houris», Prix Goncourt 2024.",
        "link": "https://www.20min.ch/fr/story/prix-goncourt-2024-ce-roman-viole-le-secret-medical-et-ma-vie-privee-103340660"
    },
    {
        "title": "Le Barça remporte le Clasico et se rapproche du titre",
        "summary": "Dimanche, les Catalans ont battu le Real Madrid sur le score de 4-3. Ils possèdent sept points d'avance à trois journées de la fin de la saison.",
        "link": "https://www.20min.ch/fr/story/football-l-heure-du-classico-a-sonne-103340813"
    },
    {
        "title": "Il frôle la chute sur le Tour d’Italie à cause d’une chèvre",
        "summary": "L’Australien Dion Smith, de l’équipe Intermarché-Wanty, a eu très chaud lors de la 3e étape, dimanche, lorsqu’une chèvre égarée a manqué de peu de le renverser.",
        "link": "https://www.20min.ch/fr/story/cyclisme-il-frole-la-chute-sur-le-tour-d-italie-a-cause-d-une-chevre-103340706"
    },
    {
        "title": "Arsenal ramène un point de Liverpool, au courage",
        "summary": "La 36e journée de Premier League a vu les Reds faire match nul avec les Gunners (2-2). Arsenal fragilise sa 2e place et n'est plus à l'abri d'un retour de Newcastle (3e).",
        "link": "https://www.20min.ch/fr/story/football-arsenal-ramene-un-point-de-liverpool-au-courage-103341113"
    },
    {
        "title": "Les images du nuage toxique qui a paralysé la Catalogne",
        "summary": "Dans la nuit du 10 mai 2025, un incendie s’est déclaré dans l’usine CleanWater Pool à Vilanova i la Geltrú, au sud de Barcelone.\n(fch)",
        "link": "https://www.20min.ch/fr/video/150-000-habitants-confines-les-images-du-nuage-toxique-qui-a-paralyse-la-catalogne-103340186"
    },
    {
        "title": "«Oh la Chinoise»: une streameuse coréenne agressée en direct",
        "summary": "Alors qu’elle diffusait en direct sa promenade sur le pont Neuf de Toulouse, la streameuse sud-coréenne Jinnytty a été violemment prise à partie par un homme. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/video/toulouse-f-oh-la-chinoise-une-streameuse-coreenne-agressee-en-direct-103339996"
    },
    {
        "title": "«Les révisions? On s’en Balélec»",
        "summary": "La 43e édition du Festival Balélec a eu lieu vendredi sur le campus de l’EPFL. Mais les festivités prennent place peu de temps avant le début des examens, est-ce que les étudiants se sentent prêts?",
        "link": "https://www.20min.ch/fr/video/festival-les-revisions-on-s-en-balelec-103339963"
    },
    {
        "title": "Disney ouvrira un nouveau parc… sans mettre la main à la poche",
        "summary": "Disney prévoit d’ouvrir son septième parc d’attraction, sur l’île de Yas, à Abou Dhabi, via un accord de licence avec le groupe émirati Miral. (chs)",
        "link": "https://www.20min.ch/fr/video/abou-dhabi-disney-ouvrira-un-nouveau-parc-sans-mettre-la-main-a-la-poche-103339939"
    },
    {
        "title": "Une auberge de jeunesse va voir le jour en 2026",
        "summary": "Un établissement comptant 61 chambres va ouvrir en été 2026 dans le quartier de Châtelaine, à Vernier.",
        "link": "https://www.20min.ch/fr/story/geneve-une-auberge-de-jeunesse-va-voir-le-jour-en-2026-103340592"
    },
    {
        "title": "Trop «scientifiques» pour être vrais: les slogans creux sont faux",
        "summary": "La FRC a enquêté dans toute la Suisse romande sur les promesses à connotation scientifique. Résultat: elles sont exagérées, parfois floues, mais rarement mensongères.",
        "link": "https://www.20min.ch/fr/story/produits-de-beaute-trop-scientifiques-pour-etre-vrais-les-slogans-creux-sont-faux-103339379"
    },
    {
        "title": "Avis de disparition: avez-vous vu cet homme?",
        "summary": "La Police cantonale vaudoise lance un appel à témoins, après la disparition d’un homme de 85 ans, samedi à Orbe.",
        "link": "https://www.20min.ch/fr/story/orbe-vd-avis-de-disparition-avez-vous-vu-cet-homme-103340550"
    },
    {
        "title": "Embrouille durant un rodéo urbain, un jeune meurt écrasé",
        "summary": "Nouveau drame lié aux rodéos urbains en France. Un homme a été tué et deux autres personnes blessées samedi, lors d’un conflit entre deux groupes d’automobilistes.",
        "link": "https://www.20min.ch/fr/story/gaillard-f-un-rodeo-urbain-tourne-a-la-bagarre-un-jeune-meurt-ecrase-103340544"
    },
    {
        "title": "Le cancer a emporté son fils, aujourd’hui, elle aide les autres",
        "summary": "Marietta, membre du comité d’organisation d'une course de parrainage, nous explique pourquoi cet événement lui tient tant à cœur.",
        "link": "https://www.20min.ch/fr/story/journee-de-la-bonne-action-le-cancer-a-emporte-son-fils-aujourd-hui-elle-aide-les-autres-103339391"
    },
    {
        "title": "La parade des pays participants sur le tapis turquoise",
        "summary": "Ce dimanche à Bâle, les délégations du 69e Concours Eurovision de la chanson ont défilé sur le fameux tapis turquoise.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-la-parade-des-pays-participants-sur-le-tapis-turquoise-103340762"
    },
    {
        "title": "Une femme meurt après une chute de plus de 200 mètres",
        "summary": "Un tragique accident de montagne s’est produit samedi, près de Dunzio. La victime est tombée dans un ruisseau avant de chuter dans un ravin.",
        "link": "https://www.20min.ch/fr/story/vallemaggia-ti-une-femme-meurt-apres-une-chute-de-plus-de-200-metres-103340634"
    },
    {
        "title": "Il déclenche un incendie avec sa Mercedes de 585 chevaux",
        "summary": "Un automobiliste de 26 ans a terminé sa course dans un abri à bois, provoquant un incendie spectaculaire. Son passager a été légèrement blessé.",
        "link": "https://www.20min.ch/fr/story/warth-weiningen-tg-il-declenche-un-incendie-avec-sa-mercedes-de-585-chevaux-103340619"
    },
    {
        "title": "L'Eurovision Village lance officiellement les festivités",
        "summary": "Le concours Eurovision 2025 se déroule cette année à Bâle. Suivez avec nous toute l'actualité autour de l'événement.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-en-direct-l-eurovision-village-officiellement-ouvert-103338198"
    },
    {
        "title": "Drapeaux, paroles, Israël: les controverses de l'édition bâloise",
        "summary": "Le Concours Eurovision ne serait pas ce qu'il est sans son lot de petites polémiques, même si l'édition 2025 est pour l'instant plus apaisée que celle de l'an dernier.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-drapeaux-paroles-israel-les-controverses-de-l-edition-baloise-103339428"
    },
    {
        "title": "Bâle : voici les trains spéciaux pour rentrer en Suisse romande",
        "summary": "À l’occasion du concours de l'Eurovision qui aura lieu à Bâle, les CFF renforcent leur offre avec des trains spéciaux nocturnes vers la Suisse romande.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-bale-voici-les-trains-speciaux-pour-rentrer-en-suisse-romande-103335364"
    },
    {
        "title": "Organisateurs, participants, règles: les coulisses du concours",
        "summary": "À quelques jours du début de l'Eurovision, découvrez le «mode d'emploi» du concours de la chanson.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-organisateurs-participants-regles-les-coulisses-du-concours-103338913"
    },
    {
        "title": "Nemo: «Je soutiens l’appel à exclure Israël du concours»",
        "summary": "Dans un communiqué transmis à la version britannique du Huffington Post, l'artiste originaire de Bienne a estimé que la participation israélienne n'avait «pas de sens».",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-nemo-je-soutiens-l-appel-a-exclure-israel-du-concours-103339489"
    },
    {
        "title": "Un détenu se donne la mort en se jetant du haut du Duomo de Milan",
        "summary": "L'homme, un condamné pour meurtre qui travaillait à temps partiel en extérieur, était recherché depuis vendredi après avoir possiblement poignardé un collègue.",
        "link": "https://www.20min.ch/fr/story/italie-un-detenu-se-donne-la-mort-en-se-jetant-du-haut-du-duomo-de-milan-103340978"
    },
    {
        "title": "Le pape appelle les «grands de ce monde» à arrêter la guerre",
        "summary": "Les cardinaux ont choisi le prochain souverain pontife. Pour la première fois de l'Histoire, il est Américain. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/direct-les-confidences-du-frere-aine-du-nouveau-pape-leon-xiv-103283403"
    },
    {
        "title": "«Le racisme, ça part de mots, puis ça finit comme Aboubakar»",
        "summary": "Des milliers de personnes ont défilé samedi à Paris et ailleurs pour dénoncer «l’islamophobie» dans le pays, sur fond du meurtre d'un jeune Malien dans une mosquée.",
        "link": "https://www.20min.ch/fr/story/manifestation-en-france-le-racisme-ca-part-de-mots-puis-ca-finit-comme-aboubakar-103340876"
    },
    {
        "title": "Jouer aux échecs est désormais interdit par les talibans",
        "summary": "Selon le régime, le jeu serait un moyen de parier de l'argent, ce qui est contraire à la religion. Mais les joueurs ne sont pas convaincus par cette explication.",
        "link": "https://www.20min.ch/fr/story/afghanistan-jouer-aux-echecs-est-desormais-interdit-par-les-talibans-103340818"
    },
    {
        "title": "Retour au calme à la frontière après le cessez-le-feu",
        "summary": "Après l'accord arraché samedi entre les deux puissances nucléaires, la tension est retombée d'un cran dimanche. Mais la méfiance demeure des deux côtés.",
        "link": "https://www.20min.ch/fr/story/conflit-inde-pakistan-retour-au-calme-a-la-frontiere-apres-le-cessez-le-feu-103340725"
    },
    {
        "title": "Naples tombe de haut et l'Inter revient à un point",
        "summary": "L’Inter Milan a repris espoir en Serie A: vainqueur du Torino (2-0) dimanche, il ne compte plus qu’un point de retard sur Naples, contrarié à domicile par le Genoa (2-2).",
        "link": "https://www.20min.ch/fr/story/football-naples-tombe-de-haut-et-l-inter-revient-a-un-point-103341183"
    },
    {
        "title": "Le guide pratique de l’édition 2025",
        "summary": "Le Championnat du monde de hockey se tient du 9 au 25 mai en Suède et au Danemark. Voici tout ce qu’il faut savoir avant le début du tournoi.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-le-guide-pratique-de-l-edition-2025-103337502"
    },
    {
        "title": "Un combat a eu un fort accent politique à l’UFC 315",
        "summary": "À Montréal, le Canadien Mike Malott a gagné un duel placé dans une autre dimension contre l’Américain Charles Radtke.",
        "link": "https://www.20min.ch/fr/story/mma-un-combat-a-eu-un-fort-accent-politique-a-l-ufc-315-103340606"
    },
    {
        "title": "Dans quelle mesure les produits capillaires sont-ils durables?",
        "summary": "De plus en plus de personnes sont attentives aux produits durables, y compris en ce qui concerne le soin de leurs cheveux. Mais de quoi parle-t-on vraiment?",
        "link": "https://www.20min.ch/fr/story/conseils-dans-quelle-mesure-les-produits-capillaires-sont-ils-durables-103335127"
    },
    {
        "title": "Des crevettes durables en provenance de… Winterthour",
        "summary": "La start-up Lucky Shrimp, sise à Winterthour, élève des crustacés. Exit donc les transports en avion, mais aussi les antibiotiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-crevettes-durables-en-provenance-de-winterthour-103330982"
    },
    {
        "title": "«Les forêts suisses sont sous pression»",
        "summary": "L’OFEV a analysé l’état des forêts suisses. Son nouveau rapport atteste de tendances positives. Elena Strozzi nous explique pourquoi, tout en tirant la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/story/rapport-forestier-2025-les-forets-suisses-sont-sous-pression-103332027"
    },
    {
        "title": "Washington se dit «optimiste» sur les négociations à Genève",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-direct-trump-suggere-de-rabaisser-les-droits-de-douane-chinois-a-80-103021435"
    },
    {
        "title": "«Le contact établi en Suisse est une étape importante», dit Pékin",
        "summary": "À Genève, les États-Unis et la Chine négocient pour apaiser les tensions commerciales. Les discussions visent à désamorcer la guerre commerciale lancée par Donald Trump.",
        "link": "https://www.20min.ch/fr/story/negociations-commerciales-chine-et-etats-unis-a-geneve-pour-calmer-le-jeu-103339915"
    },
    {
        "title": "UBS acquittée: recours du Ministère public de la Confédération",
        "summary": "En 2022, Credit Suisse avait été condamné en lien avec une organisation criminelle bulgare. Puis UBS, qui avait racheté CS, a été acquitté. Ce qui ne plaît pas à Berne.",
        "link": "https://www.20min.ch/fr/story/affaire-de-la-cocaine-bulgare-ubs-acquittee-recours-du-ministere-public-de-la-confederation-103339771"
    },
    {
        "title": "La Suisse «fait baisser la tension entre Pékin et Washington»",
        "summary": "La Cité de Calvin accueille une rencontre cruciale entre les États-Unis et la Chine pour désamorcer la guerre commerciale. La Confédération joue les facilitateurs.",
        "link": "https://www.20min.ch/fr/story/geneve-la-suisse-fait-baisser-la-tension-entre-pekin-et-washington-103339677"
    },
    {
        "title": "«Mon compte bancaire était à sec, j'ai complètement paniqué»",
        "summary": "Un petit Américain de 8 ans a accidentellement commandé 69'000 sucettes en utilisant le téléphone de sa mère, qui en a eu pour 4200 dollars.",
        "link": "https://www.20min.ch/fr/story/son-fils-s-emballe-mon-compte-bancaire-etait-a-sec-j-ai-completement-panique-103338951"
    },
    {
        "title": "La police fait planer 25'000 habitants par mégarde",
        "summary": "Au terme d'une opération policière ayant permis la saisie de 20 tonnes de marijuana, les autorités ont brûlé le tout en ville de Lice. L'épaisse fumée a fait des ravages.",
        "link": "https://www.20min.ch/fr/story/turquie-la-police-defonce-accidentellement-25-000-habitants-au-cannabis-103338799"
    },
    {
        "title": "Il meurt par balle, mais parle au procès de son tueur via l'IA",
        "summary": "La famille d'une victime a été autorisée à diffuser au tribunal un message en vidéo généré par IA adressé à son meurtrier.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-meurt-par-balle-mais-parle-au-proces-de-son-tueur-via-l-ia-103338133"
    },
    {
        "title": "À 7 ans, il conduit sa sœur sur 15 km pour lui payer un burger",
        "summary": "Un enfant domicilié dans l'Utah s'est offert une escapade au fast-food au volant de la voiture de sa mère, qui a juré de le punir jusqu'à la fin de ses jours.",
        "link": "https://www.20min.ch/fr/story/etats-unis-a-7-ans-il-conduit-sa-soeur-sur-15-km-pour-lui-payer-un-burger-103337399"
    },
    {
        "title": "Meghan et Harry, amoureux complices au concert de Beyoncé",
        "summary": "Le duc et la duchesse de Sussex se sont éclatés au concert de Queen B à Los Angeles et sont apparus plus proches que jamais.",
        "link": "https://www.20min.ch/fr/story/los-angeles-meghan-et-harry-amoureux-complices-au-concert-de-beyonce-103340643"
    },
    {
        "title": "Robert De Niro, le monstre sacré de Hollywood",
        "summary": "La légende De Niro recevra une Palme d’or d’honneur à Cannes. L’acteur de 81 ans continue de briller, jouant dans la série «Zero Day» et le film «The Alto Knights».",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-robert-de-niro-le-monstre-sacre-d-hollywood-103340501"
    },
    {
        "title": "«Rien ne s'est passé comme je l'avais imaginé»",
        "summary": "Deux jours après avoir annoncé la naissance de son deuxième fils, Daniela Capone a donné de ses nouvelles dans son canal Instagram.",
        "link": "https://www.20min.ch/fr/story/daniela-capone-rien-ne-s-est-passe-comme-je-l-avais-imagine-103339458"
    },
    {
        "title": "Klapisch, cinéaste générationnel enfin programmé à Cannes",
        "summary": "Le réalisateur français à succès sera enfin à l'honneur à Cannes pour son 15e film, «La Venue de l'avenir». Une consécration tardive mais savoureuse pour le cinéaste.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-klapisch-cineaste-generationnel-enfin-programme-a-cannes-103339900"
    },
    {
        "title": "Pourquoi certains peuvent dormir 4-6h par nuit sans être crevés?",
        "summary": "Une étude publiée dans «PNAS» met en évidence la raison pour laquelle les petits dormeurs n'ont pas besoin d'autant de sommeil que la majorité de la population.",
        "link": "https://www.20min.ch/fr/story/sante-pourquoi-certains-peuvent-dormir-4-6h-par-nuit-sans-etre-creves-103339483"
    },
    {
        "title": "Dans le nord du Kenya, le méconnu mycétome fait des ravages",
        "summary": "Cette infection qui ronge muscles, tissus et os, sévit surtout parmi les populations rurales pauvres de la Corne de l'Afrique, privées de médicaments, bien trop chers.",
        "link": "https://www.20min.ch/fr/story/kenya-dans-le-nord-du-kenya-le-meconnu-mycetome-fait-des-ravages-103339407"
    },
    {
        "title": "C'est quoi, la paralysie du sommeil?",
        "summary": "Dans une interview, le chanteur canadien The Weeknd a confié être atteint de ce trouble très impressionnant mais banal. Mais de quoi ça vient? C'est grave? Explications.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-quoi-la-paralysie-du-sommeil-103339297"
    },
    {
        "title": "À 40 ans, on grossit du bide, c'est génétique et... automatique",
        "summary": "Dès le milieu de la vie, le corps est programmé pour produire plus de gras dans la zone du ventre, a découvert une récente étude. Sport, régime, ou pas.",
        "link": "https://www.20min.ch/fr/story/sante-a-40-ans-on-grossit-du-bide-c-est-genetique-et-automatique-103339031"
    },
    {
        "title": "Un selfie pour connaître son âge biologique grâce à l’IA",
        "summary": "Un selfie suffit à l'IA FaceAge pour déterminer l'âge biologique et aider les médecins à choisir des traitements adaptés au patient.",
        "link": "https://www.20min.ch/fr/story/sante-un-selfie-pour-connaitre-son-age-biologique-grace-a-l-ia-103339272"
    },
    {
        "title": "Des élèves suisses en route pour l’Eurovision",
        "summary": "Seize classes en Suisse vont avoir l’opportunité de se produire le 15 mai sur une scène secondaire du concours Eurovision à Bâle.",
        "link": "https://www.20min.ch/fr/story/musique-des-eleves-suisses-en-route-pour-l-eurovision-103339856"
    },
    {
        "title": "Avec Ele A et Marie Jay, Balélec a le flair des grands open air",
        "summary": "Le festival offre, en un soir, un avant-goût des deux artistes suisses qui vont squatter les plus grosses scènes romandes tout l'été. Un joli coup des programmateurs.",
        "link": "https://www.20min.ch/fr/story/lausanne-avec-ele-a-et-marie-jay-balelec-a-le-flair-des-grands-open-air-103338888"
    },
    {
        "title": "Smokey Robinson accusé de viols et d’agressions sexuelles",
        "summary": "Le chanteur américain de soul, Smokey Robinson, est visé par une plainte de quatre anciennes femmes de ménage.",
        "link": "https://www.20min.ch/fr/story/musique-smokey-robinson-accuse-de-viols-et-d-agressions-sexuelles-103338072"
    },
    {
        "title": "«Ces chansons sont ma manière d’exprimer ce que je ressens»",
        "summary": "C'est avec une «authenticité pure» que Pale Male se dévoile dans «III». Son nouvel EP sera disponible dès le 9 mai 2025.",
        "link": "https://www.20min.ch/fr/story/pale-male-ces-chansons-sont-ma-maniere-d-exprimer-ce-que-je-ressens-103334856"
    },
    {
        "title": "Le «Pokémon avec des armes» se saborde à cause de Nintendo",
        "summary": "Les développeurs du jeu «Palworld» ont confirmé avoir retiré certaines mécaniques de gameplay en raison d'un litige juridique avec le géant nippon.",
        "link": "https://www.20min.ch/fr/story/jeu-video-le-pokemon-avec-des-armes-se-saborde-a-cause-de-nintendo-103339426"
    },
    {
        "title": "Avec sa bande-annonce surprise, «GTA VI» bat un record de Marvel",
        "summary": "Le second trailer du très attendu jeu de Rockstar Games a été vu plus de 475 millions de fois en 24 heures, pulvérisant le record du film «Deadpool & Wolverine».",
        "link": "https://www.20min.ch/fr/story/jeux-video-avec-sa-bande-annonce-surprise-gta-vi-bat-un-record-de-marvel-103339319"
    },
    {
        "title": "Elon Musk va causer la mort d'enfants, accuse Bill Gates",
        "summary": "Le cofondateur de Microsoft a critiqué vertement le désengagement américain de l’aide internationale et annoncé le don de l'essentiel de sa fortune à sa fondation Gates.",
        "link": "https://www.20min.ch/fr/story/philanthropie-elon-musk-va-causer-la-mort-d-enfants-accuse-bill-gates-103339514"
    },
    {
        "title": "Retour du trombone Clippy pour interagir avec l'IA en mode rétro",
        "summary": "Un développeur a ressuscité l'emblématique assistant d'Office de Microsoft en le transformant en une interface pour accéder à des modèles d'IA installés sur l'ordinateur.",
        "link": "https://www.20min.ch/fr/story/hommage-informatique-retour-du-trombone-clippy-pour-interagir-avec-l-ia-en-mode-retro-103338839"
    },
    {
        "title": "Recherche Google en recul: «Cela ne s’est jamais vu en vingt ans»",
        "summary": "Le cours d’Alphabet, maison mère du géant du web, a chuté mercredi après des déclarations d'Eddy Cue, l'un des cadres d'Apple.",
        "link": "https://www.20min.ch/fr/story/sur-l-iphone-recherche-google-en-recul-cela-ne-s-est-jamais-vu-en-vingt-ans-103338679"
    },
    {
        "title": "Coaché par l'IA, ce boxeur bat un record stratosphérique",
        "summary": "Joshua Iyalla, originaire du Royaume-Uni, a établi un record du monde impressionnant. Mais au lieu de se faire entraîner par un coach de boxe expérimenté, le Britannique mise sur l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/video/royaume-uni-coache-par-l-ia-ce-boxeur-bat-un-record-stratospherique-103337249"
    },
    {
        "title": "Un chatbot sur Netflix pour trouver votre film",
        "summary": "Pour faciliter la navigation dans son offre pléthorique, Netflix teste un assistant virtuel pour guider les utilisateurs.",
        "link": "https://www.20min.ch/fr/story/technologie-un-chatbot-sur-netflix-pour-trouver-votre-film-103338235"
    },
    {
        "title": "OpenAI veut «rester une société à but non lucratif»",
        "summary": "Le créateur de ChatGPT, par la voix de son boss Sam Altman, dit avoir changé d'avis après avoir échangé avec des leaders de la société civile et des magistrats.",
        "link": "https://www.20min.ch/fr/story/etats-unis-openai-veut-rester-une-societe-a-but-non-lucratif-103337071"
    },
    {
        "title": "Le père d’un roi des cryptomonnaies retrouvé le doigt coupé",
        "summary": "Deux jours après son enlèvement en plein Paris, le quinquagénaire a été libéré samedi. Quatre suspects ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-pere-d-un-entrepreneur-francais-enleve-retrouve-le-doigt-coupe-103336014"
    },
    {
        "title": "Les escrocs rivalisent de ruse pour blanchir leur argent sale",
        "summary": "Le Bureau suisse chargé du blanchiment d’argent a reçu 15’141 signalements en 2024, un chiffre record. Nouveauté: les alertes ne viennent plus forcément des banques.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-et-hamas-les-escrocs-rivalisent-de-ruse-pour-blanchir-leur-argent-sale-103335398"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Le jeu vidéo devient-il un produit de luxe?",
        "summary": "Sony et Microsoft augmentent les prix de leurs consoles. Les droits de douane et les coûts de production en hausse expliquent en partie cette situation.",
        "link": "https://www.20min.ch/fr/story/hausse-des-prix-le-jeu-video-devient-il-un-produit-de-luxe--103339910"
    },
    {
        "title": "Cette revisite de «Tetris» va entraîner des nuits blanches",
        "summary": "Mélange subtil entre tactique et puzzle, «Drop Duchy» fait chauffer les méninges comme jamais. Et ça fait plaisir.",
        "link": "https://www.20min.ch/fr/story/test-cette-revisite-de-tetris-va-entrainer-des-nuits-blanches-103339905"
    },
    {
        "title": "Des images de la première «console Xbox portable» fuitent",
        "summary": "Le constructeur taïwanais Asus s'apprêterait à lancer la ROG Ally 2, dont l'un des modèles serait conçu en collaboration avec la branche Xbox du géant de Redmond.",
        "link": "https://www.20min.ch/fr/story/microsoft-et-asus-des-images-de-la-premiere-console-xbox-portable-fuitent-103338320"
    },
    {
        "title": "Nelo: «Il faut avoir le courage de se battre pour sa place»",
        "summary": "Pointure mondiale de «Valorant», la Française Nelo s'est confiée sur ses débuts chez G2 Gozen et la scène féminine du jeu de Riot Games, en marge du Red Bull Instalock.",
        "link": "https://www.20min.ch/fr/story/e-sport-nelo-il-faut-avoir-le-courage-de-se-battre-pour-sa-place-103337527"
    },
    {
        "title": "Sa paralysie du sommeil a inspiré son nouveau rôle",
        "summary": "Dans une interview, The Weeknd a révélé qu'il souffrait depuis des années de paralysie du sommeil. Un trouble qui est abordé dans «Hurry Up Tomorrow».",
        "link": "https://www.20min.ch/fr/story/the-weeknd-sa-paralysie-du-sommeil-a-inspire-son-nouveau-role-103339278"
    },
    {
        "title": "«Il m’a dit de me déshabiller si je voulais devenir une actrice»",
        "summary": "Kaja Sokola, une ex-mannequin, a accusé Harvey Weinstein d’agressions sexuelles jeudi, lors du procès à New York où est rejugé l'ancien producteur hollywoodien.",
        "link": "https://www.20min.ch/fr/story/proces-weinstein-a-new-york-il-m-a-dit-de-me-deshabiller-si-je-voulais-devenir-une-actrice-103339249"
    },
    {
        "title": "«Je pense qu'il y a quelque chose de plus fort qui nous guide»",
        "summary": "À l'affiche de la comédie «Anges & Cie», actuellement en salle, l'actrice française Elodie Fontan a adoré incarner un ange gardien au caractère bien trempé.",
        "link": "https://www.20min.ch/fr/story/elodie-fontan-je-pense-qu-il-y-a-quelque-chose-de-plus-fort-qui-nous-guide-103337297"
    },
    {
        "title": "«On ne va pas jeter l’actrice principale du haut d’une tour»",
        "summary": "L'actrice Florence Pugh a bataillé pour exécuter une cascade digne de Tom Cruise dans le nouveau Marvel «Thunderbolts*», actuellement au cinéma.",
        "link": "https://www.20min.ch/fr/story/florence-pugh-on-ne-va-pas-jeter-l-actrice-principale-du-haut-d-une-tour-103333683"
    },
    {
        "title": "Fumer et boire, sans sport: découvrez à quel âge on le paie",
        "summary": "Statistiquement, c'est à 36 ans que les conséquences sur la santé se manifestent chez une personne menant un mode de vie malsain.",
        "link": "https://www.20min.ch/fr/story/maladies-cardiaques-et-cancer-fumer-et-boire-sans-faire-du-sport-a-cet-age-la-on-le-paie-103333621"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "«Une demande énorme»: les Labubu conquièrent la Suisse",
        "summary": "Ils sont petits, tout doux et ont d’énormes dents. Ces monstres en peluche ne sont pas réservés aux enfants. Ils se balancent sur les sacs des stars et des fashionistas.",
        "link": "https://www.20min.ch/fr/story/sur-liste-d-attente-une-demande-enorme-les-labubu-conquierent-la-suisse-103338909"
    },
    {
        "title": "Top ou flop? Jugez les looks des stars au Met Gala 2025",
        "summary": "Zendaya, Kylie Jenner, Pharrell Williams… Les célébrités ont rivalisé d'élégance à la soirée mode la plus importante de l'année. Pour le pire et le meilleur.",
        "link": "https://www.20min.ch/fr/story/new-york-top-ou-flop-jugez-les-looks-des-stars-au-met-gala-2025-103335286"
    },
    {
        "title": "Les enfants des aristos dégainent leurs looks pour la chasse",
        "summary": "Le prince et la princesse de Galles ont publié un portrait de leur fille Charlotte en veste de camouflage. Zoom sur les chasseurs en herbe de l'élite britannique.",
        "link": "https://www.20min.ch/fr/story/famille-royale-britannique-les-enfants-des-aristos-degainent-leurs-looks-pour-la-chasse-103335418"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Dorénavant, en Suisse aussi, on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Combien d'enfants peut-on transporter sur un vélo-cargo?",
        "summary": "Quelles sont les dispositions légales pour des enfants dans le bac d'un vélo-cargo? De nouvelles entreront en vigueur le 1ᵉʳ juillet 2025.",
        "link": "https://www.20min.ch/fr/story/nouvelle-loi-1er-juillet-combien-d-enfants-peut-on-transporter-sur-un-velo-cargo-103338358"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Une moto a-t-elle le droit de remonter une file de voitures?",
        "summary": "Des motards slaloment entre les bagnoles dans les bouchons. Est-ce interdit et combien cela peut-il coûter en cas d'infraction?",
        "link": "https://www.20min.ch/fr/story/embouteillage-et-feu-rouge-une-moto-a-t-elle-le-droit-de-remonter-la-file-103334210"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Gagne tes billets pour Caribana",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Caribana qui aura lieu du 4 au 7 juin à Crans (VD).",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-caribana-103319928"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Un agenda chargé attend Léon XIV au Vatican",
        "summary": "Quatre jours après son élection comme 267e pape, Léon XIV s’apprête à vivre une semaine intense à tous les niveaux.",
        "link": "https://www.20min.ch/fr/story/premieres-decisions-un-agenda-charge-attend-leon-xiv-au-vatican-103341208"
    },
    {
        "title": "Une Lausannoise victime d'un escroc hors catégorie",
        "summary": "Un serial arnaqueur continue de sévir. Après des vols de voiture, une pyramide de Ponzi et d'autres méfaits, il a sous-loué un appartement dont il ne paie pas le loyer.",
        "link": "https://www.20min.ch/fr/story/vaud-une-lausannoise-victime-d-un-escroc-hors-categorie-103331682"
    },
    {
        "title": "«Pas de fête pendant un génocide»: grosses tensions à Bâle",
        "summary": "La semaine de l’Eurovision a débuté à Bâle par un défilé colorée et ensoleillé, mais aussi des manifestations.\n(fch)",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-pas-de-fete-pendant-un-genocide-grosses-tensions-a-bale-103341159"
    },
    {
        "title": "Niels Hintermann a vaincu le cancer et retrouvé sa joie",
        "summary": "Le skieur zurichois était de bonne humeur à la Swiss-Ski Night. Pour «20 Minuten», il parle de sa forme physique et de son retour.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-niels-hintermann-a-vaincu-le-cancer-et-retrouve-sa-joie-103341005"
    },
    {
        "title": "Fiançailles: l'étonnante tendance établie par la génération Z",
        "summary": "Les jeunes achètent une bague de fiançailles avec leur partenaire et zappent la demande surprise. Ils instaurent une dynamique égalitaire dans le couple.",
        "link": "https://www.20min.ch/fr/story/fin-d-une-tradition-fiancailles-l-etonnante-tendance-etablie-par-la-generation-z-103340567"
    },
    {
        "title": "Un brillant Kobel permet à Dortmund de rêver encore à l'Europe",
        "summary": "Le Borussia s'est imposé (2-4) face au Leverkusen de Granit Xhaka, dimanche en Bundesliga. Le gardien suisse a maintenu les siens dans le match en 1re mi-temps.",
        "link": "https://www.20min.ch/fr/story/football-un-brillant-kobel-permet-a-dortmund-d-encore-rever-a-l-europe-103341126"
    },
    {
        "title": "Un stand UDC aspergé de sirop: les signatures finissent en coulis",
        "summary": "Deux inconnues s'en sont prises à un stand de l'UDC lors d'une récolte de signatures pour diverses initiatives. Les feuilles ont fini recouvertes de sirop de framboise.",
        "link": "https://www.20min.ch/fr/story/zurich-un-stand-udc-asperge-de-sirop-les-signatures-finissent-en-coulis-103341095"
    },
    {
        "title": "Un joueur de Dallas frappe un arbitre et n'est pas sanctionné",
        "summary": "Mason Marchment (Dallas) a volontairement donné un coup de canne à un directeur de jeu. Le head et la ligue ont estimé que l’acte n’était pas répréhensible.",
        "link": "https://www.20min.ch/fr/story/play-off-de-nhl-un-joueur-de-dallas-frappe-un-arbitre-et-n-est-pas-sanctionne-103341215"
    },
    {
        "title": "Indiana détruit Cleveland qui se retrouve dos au mur",
        "summary": "Les Pacers ont écrasé les Cavaliers 129-109 et mènent 3-1 dans la série. Oklahoma City est revenu à 2-2 contre Denver (87-92).",
        "link": "https://www.20min.ch/fr/story/nba-indiana-detruit-cleveland-qui-se-retrouve-dos-au-mur-103341216"
    },
    {
        "title": "Victoire de Nemo: «un feu de paille» pour les non-binaires",
        "summary": "La visibilité donnée par l'artiste qui a remporté l'Eurovision 2024 sur les droits des personnes non binaires n'a pas eu tant d'effets positifs pour la communauté.",
        "link": "https://www.20min.ch/fr/story/eurovision-victoire-de-nemo-un-feu-de-paille-pour-les-non-binaires-103334714"
    },
    {
        "title": "Elle «part en guerre» et envoie une prothèse auditive à Macron",
        "summary": "L'actrice a lancé lundi un appel au président français pour l’abolition de la chasse à courre et lui a fait parvenir un sonotone... pour se faire entendre.",
        "link": "https://www.20min.ch/fr/story/brigitte-bardot-elle-part-en-guerre-et-envoie-une-prothese-auditive-a-macron-103341246"
    },
    {
        "title": "Billets pour Bad Bunny: les «vrais fans» en ont marre",
        "summary": "Est-ce que les «faux fans» volent les billets de concerts des «vrais fans»? Ce ne sont pas les fans de Bad Bunny qui diront le contraire. Ils en ont marre.",
        "link": "https://www.20min.ch/fr/video/tournee-en-europe-billets-pour-bad-bunny-les-vrais-fans-en-ont-marre-103339602"
    },
    {
        "title": "La Chine reçoit l’Amérique latine pour frapper fort",
        "summary": "La Chine a intensifié, ces dernières années, sa coopération économico-politique avec les pays d’Amérique latine et espère qu’ils feront front commun face à Donald Trump.",
        "link": "https://www.20min.ch/fr/story/relations-internationales-la-chine-recoit-l-amerique-latine-pour-frapper-fort-103341240"
    },
    {
        "title": "Un plan «radical» pour réduire l’immigration",
        "summary": "Tous les domaines du système d’immigration, y compris les visas de travail, de regroupement familial, d’étude, seront renforcés pour être mieux contrôlés au Royaume-Uni.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-plan-radical-pour-reduire-l-immigration-103341225"
    },
    {
        "title": "Les touristes qui arrivent en train auront un vélo gratuitement",
        "summary": "L’office du tourisme de la capitale du Danemark a annoncé lundi proposer des avantages aux touristes soucieux de l'environnement.",
        "link": "https://www.20min.ch/fr/story/copenhague-les-touristes-qui-arrivent-en-train-auront-un-velo-gratuitement-103341235"
    },
    {
        "title": "«Bénévole, je me sens plus valorisée que dans mon ancien job»",
        "summary": "L’entraide entre voisins est la forme de solidarité la plus évidente. C’est ce que proposent Natascha Ertan et Carina Wanner.",
        "link": "https://www.20min.ch/fr/story/journee-de-la-bonne-action-benevole-je-me-sens-plus-valorisee-que-dans-mon-ancien-job-103339399"
    },
    {
        "title": "14 millions de climatiseurs vendus par an... et ça ne suffit pas",
        "summary": "Avec la hausse des températures, le nombre de climatiseurs vendus en Inde devrait passer à 30 millions d’ici 2030. Le pays devra tripler sa production d’électricité.",
        "link": "https://www.20min.ch/fr/story/chaleur-en-inde-14-millions-de-climatiseurs-vendus-par-an-et-ca-ne-suffit-pas-103341233"
    },
    {
        "title": "«J’ai subi une double pénétration vaginale sans en être informée»",
        "summary": "Les plaignantes pour viols, dans l’affaire de la plateforme porno «French Bukkake», affirment aussi avoir été torturées. La justice se penche à nouveau sur leur demande.",
        "link": "https://www.20min.ch/fr/story/pornographie-j-ai-subi-une-double-penetration-vaginale-sans-en-etre-informee-103341268"
    },
    {
        "title": "Le PKK annonce sa dissolution et la fin de la lutte armée",
        "summary": "Le Parti des Travailleurs du Kurdistan (PKK) a annoncé, lundi, sa dissolution et la fin de plus de quatre décennies de lutte armée contre l’État turc.",
        "link": "https://www.20min.ch/fr/story/turquie-le-pkk-annonce-sa-dissolution-et-la-fin-de-la-lutte-armee-103341257"
    },
    {
        "title": "Kyle Alessandro: «Tout ce travail pour trois minutes! C'est fou»",
        "summary": "À quelques jours de sa demi-finale, le représentant norvégien se dit prêt pour l'Eurovision. Le chanteur de 19 ans a un objectif bien précis: il vise le top 5.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-kyle-alessandro-tout-ce-travail-pour-trois-minutes-c-est-fou-103340646"
    },
    {
        "title": "Ado de 15 ans poignardée à mort: une suspecte de 14 ans arrêtée",
        "summary": "Une jeune fille a été victime d'un homicide dimanche, à Berikon. Les tentatives de réanimation sont restées vaines. La police a arrêté une autre adolescente.",
        "link": "https://www.20min.ch/fr/story/argovie-homicide-d-une-ado-de-15-ans-un-suspect-a-ete-arrete-103341270"
    },
    {
        "title": "Les droits de douane abaissés à 10%, les marchés soulagés",
        "summary": "Les deux puissances annoncent ce lundi abaisser de «115%» leurs droits de douane punitifs. Ceci pour une durée de 90 jours.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-les-etats-unis-et-la-chine-vont-abaisser-leurs-droits-de-douane-103341280"
    },
    {
        "title": "Les Suisses prêts à interdire les réseaux sociaux aux jeunes",
        "summary": "Une grande majorité des citoyens serait favorable à une interdiction de TikTok, Instagram et les autres aux enfants et aux jeunes de moins de 16 ans.",
        "link": "https://www.20min.ch/fr/story/sondage-les-suisses-prets-a-interdire-les-reseaux-sociaux-aux-jeunes-103341258"
    },
    {
        "title": "Une candidate à la mairie assassinée dans l’est du Mexique",
        "summary": "Yesenia Lara, candidate du parti de la présidente du Mexique, Claudia Sheinbaum, a été tuée dimanche alors qu'elle défilait dans la rue.",
        "link": "https://www.20min.ch/fr/story/etat-de-veracruz-une-candidate-a-la-mairie-assassinee-dans-l-est-du-mexique-103341308"
    },
    {
        "title": "Emmanuel Macron a-t-il vraiment pris de la coke dans ce train?",
        "summary": "Vendredi 9 mai, le président français s’est rendu à Kiev en compagnie du chancelier allemand et du premier ministre britannique.  Or, sur les quelques vidéos filmées dans le train, certains ont cru distinguer un pochon de cocaïne.",
        "link": "https://www.20min.ch/fr/video/voyage-a-kiev-emmanuel-macron-a-t-il-vraiment-pris-de-la-coke-dans-ce-train-103341290"
    },
    {
        "title": "Le Kazakhstan va désensabler la mer Caspienne, route stratégique",
        "summary": "Le Kazakhstan va effectuer de lourds travaux de dragage pour améliorer le transport entre l’Europe et l’Asie sans passer par la Russie.",
        "link": "https://www.20min.ch/fr/story/commerce-asie-europe-le-kazakhstan-va-desensabler-la-mer-caspienne-route-strategique-103341325"
    },
    {
        "title": "C'est l'East River qui climatise l'ONU",
        "summary": "L’eau de l’East River, une solution de climatisation écologique pour l’ONU? Depuis 70 ans, l’organisation exploite ce système à New York.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-onu-puise-dans-l-eau-de-l-east-river-depuis-70-ans-pour-sa-clim-103341298"
    },
    {
        "title": "Le Hamas va libérer l’otage «aujourd'hui ou demain»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-va-liberer-l-otage-aujourd-hui-ou-demain-103021430"
    },
    {
        "title": "Shaqiri: «Le rêve, c'est l’hymne de la Ligue des champions»",
        "summary": "En marge des festivités du titre de champion de Suisse de son FC Bâle, la vedette du club rhénan a déjà dessiné de nouveaux objectifs.",
        "link": "https://www.20min.ch/fr/story/football-shaqiri-le-reve-c-est-l-hymne-de-la-ligue-des-champions-103341305"
    },
    {
        "title": "Une foule déchainée et un joueur un peu trop chaud",
        "summary": "Les fans du FC Bâle ainsi que les joueurs de l’équipe ont fêté la victoire avec enthousiasme dimanche soir. Taulant Xhaka, quant à lui, s’est un peu trop lâché : son comportement n’est pas passé inaperçu...",
        "link": "https://www.20min.ch/fr/video/bale-fete-son-titre-une-foule-dechainee-et-un-joueur-un-peu-trop-chaud-103341326"
    },
    {
        "title": "Amber Heard annonce une grande nouvelle sur Instagram",
        "summary": "Déjà mère célibataire d'une fillette de 4 ans, l'actrice américaine de 39 ans a mis au monde des jumeaux, prénommés Ocean et Agnes.",
        "link": "https://www.20min.ch/fr/story/espagne-amber-heard-annonce-une-grande-nouvelle-sur-instagram-103341255"
    },
    {
        "title": "Les États-Unis restreignent à leur tour l’usage du vaccin Valneva",
        "summary": "Les autorités sanitaires américaines suivent l'exemple de la France et de l'Union européenne après le décès suspect de deux personnes âgées à La Réunion.",
        "link": "https://www.20min.ch/fr/story/epidemie-de-chikungunya-les-etats-unis-restreignent-a-leur-tour-l-usage-du-vaccin-valneva-103341329"
    },
    {
        "title": "Gjon's Tears, Conchita Wurst: le programme de ce jour",
        "summary": "Le concours Eurovision 2025 se déroule cette année à Bâle. Suivez avec nous toute l'actualité autour de l'événement.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-en-direct-gjon-s-tears-conchita-wurst-le-programme-de-ce-jour-103338198"
    },
    {
        "title": "Des parents dénoncent des cycles d'orientation surpeuplés",
        "summary": "Un collectif réclame un plan d'urgence pour les futurs  établissements du secondaire I. Via une pétition, il souhaite des écoles à taille humaine.",
        "link": "https://www.20min.ch/fr/story/geneve-des-parents-denoncent-des-cycles-d-orientation-surpeuples-103341345"
    },
    {
        "title": "Des incendies ont ravagé deux maisons ce week-end",
        "summary": "Deux incendies se sont déclarés à moins de 24 heures d’intervalle à Reiden et Nebikon, à Lucerne, ce week-end. Deux personnes ont été blessées.",
        "link": "https://www.20min.ch/fr/story/lucerne-des-incendies-ont-ravage-deux-maisons-ce-week-end-103341359"
    },
    {
        "title": "Une alpiniste française meurt dans l'Himalaya",
        "summary": "Victime d'un problème de santé pendant l’ascension du Kanchenjunga (8 586 m), une sexagénaire française est décédée samedi.",
        "link": "https://www.20min.ch/fr/story/nepal-une-alpiniste-francaise-meurt-dans-l-himalaya-103341348"
    },
    {
        "title": "Comment produire moins de déchets",
        "summary": "Limiter ses déchets permet de contribuer à la protection de l’environnement et du climat. Vous trouverez ici des conseils faciles à mettre en œuvre pour les réduire.",
        "link": "https://www.20min.ch/fr/story/consommation-comment-produire-moins-de-dechets-103336921"
    },
    {
        "title": "Quand Léon XIV donnait sa bénédiction... en guise de pourboire",
        "summary": "Les habitants de Chiclayo, dans le nord du Pérou, se souviennent d'un évêque «aimable et simple».",
        "link": "https://www.20min.ch/fr/story/perou-quand-leon-xiv-donnait-sa-benediction-en-guise-de-pourboire-103341362"
    },
    {
        "title": "Les 4 mauvaises habitudes qui transforment le réveil en calvaire",
        "summary": "La touche «Snooze», l'obscurité, les horaires irréguliers et la grasse matinée perturbent le rythme veille-sommeil et nuisent au bien-être.",
        "link": "https://www.20min.ch/fr/story/rythme-veille-sommeil-les-4-mauvaises-habitudes-qui-transforment-le-reveil-en-calvaire-103341317"
    },
    {
        "title": "Une femme abattue en pleine rue, un homme interpellé",
        "summary": "Une femme en instance de divorce a été assassinée, lundi matin, en Saône-et-Loire, dans le centre-est de la France. Le tireur a été arrêté.",
        "link": "https://www.20min.ch/fr/story/centre-est-de-la-france-une-femme-abattue-en-pleine-rue-un-homme-interpelle-103341387"
    },
    {
        "title": "La commune des Verrières ne veut plus de son centre d'asile",
        "summary": "Le Conseil communal n'en peut plus du centre des Cernets qui accueille des requérants dits «récalcitrants». Il a dénoncé la convention qui le lie à la Confédération.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-la-commune-des-verrieres-ne-veut-plus-de-son-centre-d-asile-103341391"
    },
    {
        "title": "Taïwan teste un lance-roquettes américain pour la première fois",
        "summary": "L’armée a effectué lundi un premier tir avec un nouveau lance-roquettes.",
        "link": "https://www.20min.ch/fr/story/se-proteger-de-la-chine-taiwan-teste-un-lance-roquette-americain-pour-la-premiere-fois-103341422"
    },
    {
        "title": "Les taxis lausannois ont jusqu'à 2030 pour passer à l'électrique",
        "summary": "La Ville a prolongé de cinq ans le délai pour leur permettre cette transition. Elle augmente aussi les aides pour la réaliser.",
        "link": "https://www.20min.ch/fr/story/vaud-les-taxis-lausannois-ont-jusqu-a-2030-pour-passer-a-l-electrique-103341354"
    },
    {
        "title": "L'EPFL en feu pour le plus grand open air étudiant",
        "summary": "Le festival, qui s'est déroulé le 9 mai 2025 sur le campus de l'EPFL à Lausanne, a ravi plus de 15'000 festivaliers.",
        "link": "https://www.20min.ch/fr/story/balelec-l-epfl-en-feu-pour-le-plus-grand-open-air-etudiant-103341351"
    },
    {
        "title": "Nissan prévoit 10'000 nouvelles suppressions d’emplois",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-nissan-prevoit-10-000-nouvelles-suppressions-d-emplois-103021435"
    },
    {
        "title": "L'Uni songe à virer une association réservée aux hommes",
        "summary": "Dans la foulée de l'EPFL et de l'Université de Lausanne, l'alma mater pourrait à son tour ne plus reconnaître la société d'étudiants Zofingue, interdite aux femmes.",
        "link": "https://www.20min.ch/fr/story/geneve-l-uni-songe-a-virer-une-association-reservee-aux-hommes-103341399"
    },
    {
        "title": "L'armée ne veut pas que les femmes portent des soutiens-gorge",
        "summary": "La grande Muette conseille à ses recrues féminines de porter des brassières, moins dangereuses, selon elle. Elle leur versera 100 francs à cet effet tous les trois ans.",
        "link": "https://www.20min.ch/fr/story/suisse-l-armee-ne-veut-pas-que-les-femmes-portent-des-soutiens-gorge-103341278"
    },
    {
        "title": "Un escargot rare filmé en train de pondre... par le cou",
        "summary": "Un spécimen d’escargot en Nouvelle-Zélande a été filmé pour la première fois en train de pondre un oeuf par le cou. \n(lch/AFP)",
        "link": "https://www.20min.ch/fr/video/nouvelle-zelande-un-escargot-rare-filme-en-train-de-pondre-par-le-cou-103338947"
    },
    {
        "title": "Testez vos connaissances sur le concours",
        "summary": "À la veille du lancement du plus grand concours musical au monde à Bâle, voici de quoi rafraîchir votre mémoire.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-testez-vos-connaissances-sur-le-concours-103334247"
    },
    {
        "title": "Les États-Unis accueillent des «réfugiés» blancs d'Afrique du Sud",
        "summary": "Une cinquantaine d'Afrikaners, descendants des premiers colons européens à la pointe de l’Afrique, doit atterrir lundi, aux États-Unis. Pretoria proteste.",
        "link": "https://www.20min.ch/fr/story/immigration-les-etats-unis-accueillent-des-refugies-blancs-d-afrique-du-sud-103341458"
    },
    {
        "title": "Auckland FC, la plus grosse aberration du foot mondial",
        "summary": "Fondé en 2024, le club néo-zélandais a gagné la saison régulière du championnat... d'Australie. Et il ne pourra même pas participer à la Champions League.",
        "link": "https://www.20min.ch/fr/story/football-auckland-fc-la-plus-grosse-aberration-du-foot-mondial-103340054"
    },
    {
        "title": "Ils profitent du village désert pour cambrioler les maisons",
        "summary": "Deux voleurs ont été arrêtés, car ils ont profité que Brienz, dans les Grisons, soit évacué pour s'introduire dans les habitations.",
        "link": "https://www.20min.ch/fr/story/brienz-gr-ils-profitent-du-village-desert-pour-cambrioler-les-maisons-103341366"
    },
    {
        "title": "Une boutique Louis Vuitton à nouveau braquée à la voiture-bélier",
        "summary": "Une voiture a délibérément foncé dans un magasin du groupe LVMH dans la nuit de dimanche à lundi à Paris. C'est la troisième fois en neuf mois.",
        "link": "https://www.20min.ch/fr/story/paris-une-boutique-louis-vuitton-a-nouveau-braquee-a-la-voiture-belier-103341478"
    },
    {
        "title": "Des mineurs envoyés chercher la cocaïne dans le port d’Anvers",
        "summary": "Le phénomène des «extracteurs» de drogue, recrutés par les chefs de réseaux parmi des jeunes vulnérables, est jugé «frappant» par la police fédérale belge.",
        "link": "https://www.20min.ch/fr/story/fleau-des-mineurs-envoyes-chercher-la-cocaine-dans-le-port-d-anvers-103341474"
    },
    {
        "title": "Un randonneur à ski décède emporté par une avalanche",
        "summary": "Un homme de 29 ans a perdu la vie, ce dimanche matin, lors d'une excursion à ski, dans le Haut-Valais.",
        "link": "https://www.20min.ch/fr/story/simplon-vs-un-randonneur-a-ski-decede-emporte-par-une-avalanche-103341516"
    },
    {
        "title": "Cette star du MMA a relevé un défi aussi fou qu’extrême",
        "summary": "Le combattant MMA Jiří Procházka a parcouru 30 mètres sous la glace du lac de Sils, sans combinaison.",
        "link": "https://www.20min.ch/fr/video/lac-de-sils-gr-cette-star-du-mma-a-releve-un-defi-aussi-fou-qu-extreme-103339854"
    },
    {
        "title": "Treize morts dans l’explosion accidentelle de munitions obsolètes",
        "summary": "Treize personnes ont trouvé la mort lundi alors que l'armée indonésienne détruisait de vieux stocks de munitions sur l'île de Java.",
        "link": "https://www.20min.ch/fr/story/indonesie-treize-morts-dans-l-explosion-accidentelle-de-munitions-obsoletes-103341484"
    },
    {
        "title": "22% de la population de Gaza menacée de famine",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-22-de-la-population-de-gaza-menacee-de-famine-103021430"
    },
    {
        "title": "Taulant Xhaka insulte le FC Zurich: il sera puni par le FC Bâle",
        "summary": "Le milieu de terrain a entonné des chants anti-FCZ lors des célébrations du titre du FC Bâle. Le joueur s’est excusé sur son compte Instagram.",
        "link": "https://www.20min.ch/fr/story/football-taulant-xhaka-insulte-le-fc-zurich-il-sera-puni-par-le-fc-bale-103341494"
    },
    {
        "title": "L'armée réfléchit à se doter de missiles à longue portée",
        "summary": "Les soldats suisses pourraient peut-être avoir des missiles américains capables d'atteindre des cibles à 1000 km. Pour dissuader d’éventuels agresseurs.",
        "link": "https://www.20min.ch/fr/story/defense-l-armee-reflechit-a-se-doter-de-missiles-a-longue-portee-103341533"
    },
    {
        "title": "Suivez en direct la rencontre Suisse - États-Unis",
        "summary": "Onze buts marqués pour 0 encaissé, le bilan des USA est parfait après 2 rencontres dans ce championnat du monde. La Suisse pourra-t-elle bouleverser les statistiques ?",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-suivez-en-direct-la-rencontre-suisse-etats-unis-103341276"
    },
    {
        "title": "De nouveaux concerts pour tous les goûts",
        "summary": "Le Chant du Gros revient au Noirmont (JU) pour sa 33e édition avec une promesse renouvelée: rassembler toutes les générations autour de la musique.",
        "link": "https://www.20min.ch/fr/story/le-chant-du-gros-de-nouveaux-concerts-pour-tous-les-gouts-103341475"
    },
    {
        "title": "Faut-il obliger les restaurateurs à fournir un doggy bag?",
        "summary": "Une chaîne britannique refuse de fournir les restes. En France, le doggy bag est obligatoire. Voici ce qu'il en est en Suisse et dans d'autres pays du monde.",
        "link": "https://www.20min.ch/fr/story/doggy-bag-emporter-les-restes-du-restaurant-geste-normal-ou-deplace-103341358"
    },
    {
        "title": "La Suisse, championne d'Europe des césariennes",
        "summary": "La Suisse est, avec l'Italie, l'un des pays d'Europe où le recours à la césarienne est le plus fréquent. La pratique est en baisse dans les cantons romands.",
        "link": "https://www.20min.ch/fr/story/naissances-la-suisse-championne-d-europe-des-cesariennes-103341307"
    },
    {
        "title": "Le milliard d'impôts reversé par les villages aisés était valable",
        "summary": "Le Tribunal fédéral a rejeté le recours de Jouxtens-Mézery concernant sa contribution 2022 à la solidarité fiscale intercommunale. La décision vaut aussi pour les autres.",
        "link": "https://www.20min.ch/fr/story/vaud-le-milliard-d-impots-reverse-par-les-villages-aises-etait-valable-103341685"
    },
    {
        "title": "Ce geste «rock'n'roll» du pape n'en est pas vraiment un",
        "summary": "Une photo montrant celui qui était encore le cardinal Prevost faisant un signe s'apparentant à des cornes a semé la confusion parmi certains internautes.",
        "link": "https://www.20min.ch/fr/story/leon-xiv-ce-geste-rock-n-roll-du-pape-n-en-est-pas-vraiment-un-103341408"
    },
    {
        "title": "Trump dit avoir empêché une guerre  «nucléaire»",
        "summary": "Le président américain s'est dit «fier» d'avoir évité que des «millions de personnes» soient tuées en invoquant l'argument ultime du «commerce» avec les États-Unis.",
        "link": "https://www.20min.ch/fr/story/conflit-inde-pakistan-trump-dit-avoir-empeche-une-guerre-nucleaire-103341680"
    },
    {
        "title": "À 103 ans, elle perce sur TikTok grâce à des astuces inédites",
        "summary": "Le 14 avril, la maison de retraite Millcroft, a publié sur TikTok une vidéo montrant Joan Partridge, 103 ans, partageant ses astuces maquillage.\n(fch)",
        "link": "https://www.20min.ch/fr/video/royaume-uni-a-103-ans-elle-perce-sur-tiktok-grace-a-des-astuces-inedites-103336779"
    },
    {
        "title": "Ancelotti entrainera le Brésil dès la fin du mois de mai",
        "summary": "La Fédération brésilienne a confirmé lundi l'arrivée du technicien italien, qui quitte le Real Madrid.",
        "link": "https://www.20min.ch/fr/story/football-ancelotti-entrainera-le-bresil-des-la-fin-du-mois-de-mai-103341632"
    },
    {
        "title": "«Elle répétait encore et encore: ''Je suis en train de mourir''»",
        "summary": "Une adolescente de 15 ans a été poignardée à mort dimanche dans la commune argovienne. Une autre, âgée de 14 ans, a été arrêtée. Des habitants se confient.",
        "link": "https://www.20min.ch/fr/story/homicide-a-berikon-ag-elle-repetait-encore-et-encore-je-suis-en-train-de-mourir--103341603"
    },
    {
        "title": "Berne veut encore moins de sucre et de sel dans nos aliments",
        "summary": "Un document confidentiel montre que la Confédération souhaite imposer de nouvelles exigences à l'industrie agroalimentaire. La résistance s'organise déjà.",
        "link": "https://www.20min.ch/fr/story/sante-berne-veut-encore-moins-de-sucre-et-de-sel-dans-nos-aliments-103341296"
    },
    {
        "title": "Zelensky souhaite la présence de Trump face à Poutine jeudi",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-souhaite-la-presence-de-trump-face-a-poutine-jeudi-405723338808"
    },
    {
        "title": "Le Hamas annonce que l’otage Edan Alexander a été libéré",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-annonce-que-l-otage-edan-alexander-a-ete-libere-103021430"
    },
    {
        "title": "Saint-Pierre-et-Miquelon surfe sur l'accueil des OQTF",
        "summary": "La proposition du député LR Laurent Wauquiez, proposant de transformer l'île en centre de rétention géant, a inspiré les autorités locales. Le prix 2025 est en vue.",
        "link": "https://www.20min.ch/fr/story/humour-politique-en-france-saint-pierre-et-miquelon-surfe-sur-l-accueil-des-oqtf-103341766"
    },
    {
        "title": "«Interdire le comté? Autant interdire les couchers de soleil!»",
        "summary": "C'est la réponse du préfet du Jura à l'attaque d'un défenseur de l'environnement accusant le célèbre fromage d'être «devenu un mauvais produit sur le plan écologique».",
        "link": "https://www.20min.ch/fr/story/alimentation-interdire-le-comte-autant-interdire-les-couchers-de-soleil-103341844"
    },
    {
        "title": "Cet audio révèle-t-il un scandale d’arbitrage en Espagne?",
        "summary": "Les audios du VAR sur le but refusé du FC Barcelone face au Real Madrid laissent entendre un étrange soulagement.\n(fch)",
        "link": "https://www.20min.ch/fr/video/barca-real-cet-audio-revele-t-il-un-scandale-d-arbitrage-en-espagne-103341771"
    },
    {
        "title": "L’otage israélo-américain est de retour en Israël",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-otage-israelo-americain-est-de-retour-en-israel-103021430"
    },
    {
        "title": "LegoGPT, l'IA qui transforme vos mots en créations Lego stables",
        "summary": "Des chercheurs de l'université Carnegie Mellon ont conçu un modèle d'IA capable de générer des constructions Lego solides, à partir de simples instructions textuelles.",
        "link": "https://www.20min.ch/fr/story/etats-unis-legogpt-l-ia-qui-transforme-vos-mots-en-creations-lego-stables-103341293"
    },
    {
        "title": "Pompier fauché: le chauffard accusé de tentative de meurtre",
        "summary": "L'automobiliste nie toute intentionnalité alors qu'il serait revenu cracher sur sa victime et sur le collègue qui lui portait secours.",
        "link": "https://www.20min.ch/fr/story/evian-les-bains-pompier-fauche-le-chauffard-accuse-de-tentative-de-meurtre-103341874"
    },
    {
        "title": "TF1 fait revivre Filip Nikolic, des 2Be3, dans un biopic",
        "summary": "Mort en 2009, à l'âge de 35 ans, le chanteur, membre du célèbre boys band français, sera incarné par un ancien acteur star de la série «Ici tout commence».",
        "link": "https://www.20min.ch/fr/story/television-tf1-fait-revivre-filip-nikolic-des-2be3-dans-un-biopic-103341273"
    },
    {
        "title": "Kevin Fiala et sa femme ont perdu leur deuxième enfant",
        "summary": "Ce lundi contre les Etats-Unis, la star de l'équipe de Suisse a disputé son premier match au Mondial 2025. Elle a confié que son épouse, enceinte, avait perdu leur bébé.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-kevin-fiala-et-sa-femme-ont-perdu-leur-deuxieme-enfant-103341895"
    },
    {
        "title": "«Une autre année difficile à venir pour les glaciers...»",
        "summary": "Selon une étude, le manteau neigeux des glaciers suisses est inférieur à la moyenne cette année. Il permet une protection contre la chaleur et les rayons du soleil.",
        "link": "https://www.20min.ch/fr/story/suisse-une-autre-annee-difficile-a-venir-pour-les-glaciers-103341893"
    },
    {
        "title": "«Ce que j'ai vu va me hanter jusqu'à la fin de mes jours»",
        "summary": "Un quadragénaire souffrant d'une grave dépression a poignardé à mort sa femme et ses deux enfants avant de retourner l'arme contre lui, samedi, dans le Nebraska.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ce-que-j-ai-vu-va-me-hanter-jusqu-a-la-fin-de-mes-jours-103341313"
    },
    {
        "title": "Dans le vestiaire du Real, Arda Güler est surnommé «grand frère»",
        "summary": "Le milieu de terrain n'a que 20 ans, mais il est appelé Arda Abi par certains de ses coéquipiers madrilènes. Ce qui signifie «grand frère» en turc.",
        "link": "https://www.20min.ch/fr/story/football-dans-le-vestiaire-du-real-arda-gueler-est-surnomme-grand-frere-103341013"
    },
    {
        "title": "Un automobiliste tué par l'explosion de son airbag Takata",
        "summary": "Le véhicule Toyota était «concerné» par la campagne de rappel, mais on ignore encore si la victime avait bien reçu le courrier relatif à cette alerte.",
        "link": "https://www.20min.ch/fr/story/guadeloupe-f-un-automobiliste-tue-par-l-explosion-de-son-airbag-takata-103341892"
    },
    {
        "title": "Un longue convalescence attend Mikel Landa",
        "summary": "L'Espagnol, qui s'est brisé une vertèbre en chutant dans la première étape du Giro, a pu quitter l'hôpital en Albanie, lundi, pour rentrer chez lui.",
        "link": "https://www.20min.ch/fr/story/tour-d-italie-un-longue-convalescence-attend-mikel-landa-103341898"
    },
    {
        "title": "Procès de P. Diddy: derrière la star, le trafiquant sexuel",
        "summary": "L'accusation a dépeint une icône culturelle à la réussite flamboyante, mais à la tête aussi d'une entreprise criminelle. Ce que nie le rappeur.",
        "link": "https://www.20min.ch/fr/story/trafic-sexuel-derriere-la-star-la-face-cachee-de-p-diddy-103341910"
    },
    {
        "title": "L'Uni parle de sexualité sans tabou et «avec plaisir»",
        "summary": "Une campagne à destination des étudiants de l'UNIGE a lieu cette semaine pour aborder sans complexe la santé sexuelle, les plaisirs et l'inclusion.",
        "link": "https://www.20min.ch/fr/story/geneve-l-uni-parle-de-sexualite-sans-tabou-et-avec-plaisir-103341509"
    },
    {
        "title": "Keir Starmer promet de «reprendre le contrôle» des frontières",
        "summary": "Le Premier ministre britannique a dévoilé lundi ses mesures radicales pour réduire l'immigration légale.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-keir-starmer-promet-de-reprendre-le-controle-des-frontieres-103341923"
    },
    {
        "title": "«Bâle, vous êtes sérieux?» Personne ne reconnaît Conchita Wurst",
        "summary": "Celle qui a remporté l’Eurovision 2014 avec «Rise Like a Phoenix», est actuellement à Bâle pour le concours de cette année – mais jusqu’à présent, elle semble passer totalement inaperçue.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-bale-vous-etes-serieux-personne-ne-reconnait-conchita-wurst-103341631"
    },
    {
        "title": "Le tacle bon enfant d’Ousmane Dembélé à Didier Deschamps",
        "summary": "Élu meilleur joueur de Ligue 1, l'attaquant du PSG a évoqué son plaisir de jouer dans l’axe. Il en a plaisanté avec son sélectionneur, qui le place à droite.",
        "link": "https://www.20min.ch/fr/story/football-le-tacle-bon-enfant-d-ousmane-dembele-a-didier-deschamps-103341414"
    },
    {
        "title": "Microsoft bloquera les captures d'écran lors des réunions",
        "summary": "Le géant de Redmond s'apprête à intégrer une nouvelle fonctionnalité de confidentialité sur sa plateforme collaborative Teams.",
        "link": "https://www.20min.ch/fr/story/videoconference-microsoft-bloquera-les-captures-d-ecran-lors-des-reunions-103341411"
    },
    {
        "title": "Il souhaitait «mourir en martyr», sa mère le dénonce",
        "summary": "Radicalisé en ligne, un jeune Bâlois voulait rejoindre un groupe terroriste en Somalie. Inquiète, sa mère a alerté la police. Aujourd’hui, il vit sous surveillance.",
        "link": "https://www.20min.ch/fr/story/bale-il-souhaitait-mourir-en-martyr-sa-mere-le-denonce-103341265"
    },
    {
        "title": "«J’ai toujours eu l’air d’avoir 12 ans et ce n’est pas génial»",
        "summary": "Star du jazz au physique d’ado éternel, le showman Jamie Cullum viendra mettre le feu à Lausanne, le 15 mai. Entretien.",
        "link": "https://www.20min.ch/fr/story/jamie-cullum-j-ai-toujours-eu-l-air-d-avoir-12-ans-et-ce-n-est-pas-genial-103336936"
    },
    {
        "title": "Déchets plastiques souples: les trois quarts ne sont pas recyclés",
        "summary": "Une étude de Greenpeace pointe du doigt les lacunes dans la réutilisation des plastiques jetés. L'organisme appelle à des mesures fortes.",
        "link": "https://www.20min.ch/fr/story/suisse-dechets-plastiques-les-trois-quarts-ne-sont-pas-recycles-103341595"
    },
    {
        "title": "L'Atalanta s'assure une place en Ligue des champions",
        "summary": "Les Bergamasques sont certains de terminer au moins troisièmes en Serie A après leur victoire, lundi contre Rome, en clôture de la 36e journée.",
        "link": "https://www.20min.ch/fr/story/football-l-atalanta-s-assure-une-place-en-ligue-des-champions-103341953"
    }
]