[
    {
        "title": "Pas de vignette anti-pollution: gare à l'amende!",
        "summary": "Depuis le 1er janvier, pour circuler dans Annemasse Agglo et le Grand Annecy, les conducteurs, y compris suisses, doivent être munis d'un autocollant Crit’Air.",
        "link": "https://www.20min.ch/fr/story/genevefrance-pas-de-vignette-anti-pollution-gare-a-l-amende-103259658"
    },
    {
        "title": "Les deux boîtes noires de l’avion ont été retrouvées",
        "summary": "Un appareil d’American Airlines avec 64 personnes à bord et un hélicoptère militaire se sont écrasés mercredi dans le Potomac après une collision au-dessus de Washington.",
        "link": "https://www.20min.ch/fr/story/crash-a-washington-la-tour-de-controle-n-avait-pas-les-effectifs-normaux-103270853"
    },
    {
        "title": "Environnement: «La Suisse est dans une position unique»",
        "summary": "Parfois considérée comme radicale, l'initiative sur les limites planétaires aurait un grand impact économique. Réaliste? Des chercheurs nous aident à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-environnement-la-suisse-est-dans-une-position-unique-103263839"
    },
    {
        "title": "L'aveu d'Antoine M. à sa mère: «J'ai fait une connerie»",
        "summary": "Connu comme consommateur de stupéfiants, le suspect du double meurtre commis dans le Calvados devait de l'argent au couple, selon les premiers éléments de l'enquête.",
        "link": "https://www.20min.ch/fr/story/meurtres-de-maeva-et-martin-l-aveu-d-antoine-m-a-sa-mere-j-ai-fait-une-connerie-103270777"
    },
    {
        "title": "Genève-Servette s’écroule et s'incline encore",
        "summary": "À Davos, les Aigles ont été vaincus pour la cinquième fois de suite (3-2). Ils ont connu un nouveau passage à vide fatal, avec trois buts encaissés, à la mi-match.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-geneve-a-davos-pour-tenter-de-stopper-l-hemorragie-103271315"
    },
    {
        "title": "Trois décrets lunaires que Trump a fait passer en douce",
        "summary": "Donald Trump a signé plus d’une cinquantaine de décrets depuis son investiture. Retour sur trois décisions moins médiatisées que les autres mais aux conséquences bien réelles.",
        "link": "https://www.20min.ch/fr/video/etats-unis-trois-decrets-lunaires-que-trump-a-fait-passer-en-douce-103270186"
    },
    {
        "title": "La Roma s'impose et accède aux barrages",
        "summary": "Les Italiens ont facilement dominé l'Eintracht Francfort au Stadio Olimpico (2-0) et se qualifient pour les barrages de l'Europa League.",
        "link": "https://www.20min.ch/fr/story/europa-league-la-roma-s-impose-et-accede-aux-barrages-103271096"
    },
    {
        "title": "Le public romand de National League se féminise toujours plus",
        "summary": "Les cinq clubs romands de l'élite constatent que leur patinoire attire toujours plus de femmes. La modernité des infrastructures explique cette tendance.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-le-public-romand-de-national-league-se-feminise-toujours-plus-103269403"
    },
    {
        "title": "La chanteuse britannique Marianne Faithfull est décédée",
        "summary": "L'icône du rock et actrice britannique est morte à l'âge de 78 ans.",
        "link": "https://www.20min.ch/fr/story/people-deces-de-la-chanteuse-britannique-marianne-faithfull-103271356"
    },
    {
        "title": "Un vraquier endommage un brise-glace nucléaire",
        "summary": "Le brise-glace russe 50 Let Pobedy a subi des dommages sur sa coque après être entré en collision avec un vraquier. Ses réacteurs n’ont pas été touchés. (atk)",
        "link": "https://www.20min.ch/fr/video/russie-un-vraquier-endommage-un-brise-glace-nucleaire-103270601"
    },
    {
        "title": "Kevin Germanier: l'émotion d'un premier défilé grandiose",
        "summary": "Le couturier valaisan a présenté sa première collection de haute couture. Elle associe la folie du show-business et la rigueur de l'artisanat.",
        "link": "https://www.20min.ch/fr/story/le-suisse-triomphe-a-paris-kevin-germanier-l-emotion-d-un-premier-defile-grandiose-103271141"
    },
    {
        "title": "Louane représentera la France à Bâle",
        "summary": "La chanteuse de 28 ans a annoncé jeudi qu’elle allait «représenter la France» à l'Eurovision, le 17 mai prochain.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-louane-representera-la-france-a-bale-103271580"
    },
    {
        "title": "Les chutes du Niagara complètement gelées",
        "summary": "Les chutes du Niagara sont complètement gelées à cause d’un front froid qui se déplace depuis plusieurs jours sur les États-Unis. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-uniscanada-les-chutes-du-niagara-completement-gelees-103271412"
    },
    {
        "title": "Holdener rate sa chance, Rast dans le top 5",
        "summary": "Holdener, 2e après la première manche, a été éliminée. Rast, remonte de la 10 à la 5e place et conservera son dossard rouge. Meillard, remonte à la 7e place.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-holdener-rate-sa-chance-rast-dans-le-top-5-103271197"
    },
    {
        "title": "Un coureur néerlandais se casse la mâchoire contre un lampadaire",
        "summary": "Jeudi, dans la troisième étape de l'Al-Ula Tour en Arabie saoudite, Nils Eekhoff a chuté dans le dernier kilomètre.",
        "link": "https://www.20min.ch/fr/story/cyclisme-un-coureur-neerlandais-se-casse-la-machoire-contre-un-lampadaire-103271574"
    },
    {
        "title": "Neymar est de retour au FC Santos, son club formateur",
        "summary": "Le Brésilien a annoncé jeudi sur X qu'il avait signé un contrat avec le club de ses débuts. Il évoluait en Arabie saoudite depuis 2023.",
        "link": "https://www.20min.ch/fr/story/football-neymar-est-de-retour-au-fc-santos-son-club-formateur-103271510"
    },
    {
        "title": "Une Super-Terre pour mieux comprendre la vie ailleurs",
        "summary": "Des chercheurs ont découvert une planète hors de notre système solaire. Ses caractéristiques permettront de tester des hypothèses dans la quête de la vie extraterrestre.",
        "link": "https://www.20min.ch/fr/story/universite-de-geneve-une-super-terre-pour-mieux-comprendre-la-vie-ailleurs-103271249"
    },
    {
        "title": "Le policier éteint la caméra qui aurait diffusé le meurtre en direct",
        "summary": "Salwan Momika, qui avait déclenché des manifestations de colère dans des pays musulmans en 2023 en brûlant des exemplaires du Coran en Suède, a été tué par balles au sud-ouest de Stockholm dans la nuit de mercredi à jeudi. Selon plusieurs médias, Momika était en direct sur les réseaux sociaux au moment de son meurtre, qui a peut-être été filmé.",
        "link": "https://www.20min.ch/fr/video/suede-le-policier-eteint-la-camera-qui-aurait-diffuse-le-meurtre-en-direct-103271110"
    },
    {
        "title": "Une étude confirme l'effet protecteur du calcium chez les jeunes",
        "summary": "Selon des travaux publiés dans la revue «Neoplasia», la carence en calcium est le principal facteur de risque dans la survenue du cancer colorectal avant l'âge de 35 ans.",
        "link": "https://www.20min.ch/fr/story/cancer-colorectal-une-etude-confirme-l-effet-protecteur-du-calcium-chez-les-jeunes-103270913"
    },
    {
        "title": "Zak Brown veut des commissaires professionnels",
        "summary": "Le patron de McLaren plaide pour un changement au sein de la Fédération. Il est prêt à faire payer les écuries.",
        "link": "https://www.20min.ch/fr/story/automobilisme-zak-brown-veut-des-commissaires-professionnels-103270579"
    },
    {
        "title": "Le monde du patinage artistique secoué: «Notre cœur est brisé»",
        "summary": "Plusieurs membres de la communauté du patinage artistique étaient à bord de l'avion qui s'est écrasé dans le Potomac après une collision avec un hélicoptère militaire.",
        "link": "https://www.20min.ch/fr/story/crash-a-washington-le-monde-du-patinage-artistique-secoue-notre-coeur-est-brise-103271008"
    },
    {
        "title": "Deux ados arrêtés après une tentative d'arnaque au faux banquier",
        "summary": "Une octogénaire a déjoué une tentative d'escroquerie jeudi dernier. Contactée par un faux banquier, elle a prévenu la police, qui a interpellé deux suspects de 17 ans.",
        "link": "https://www.20min.ch/fr/story/vevey-vd-deux-mineurs-interpelles-pour-vol-a-la-fausse-qualite-103271259"
    },
    {
        "title": "Les supporters fribourgeois, dragués de toutes parts",
        "summary": "Terre de football, le canton de Fribourg n'a pas d'équipe dans l'élite suisse. Une aubaine pour ses voisins qui tentent d'attirer les fans, comme le LS ce week-end.",
        "link": "https://www.20min.ch/fr/story/lausanne-young-boys-foot-les-supporters-fribourgeois-dragues-de-toutes-parts-103271007"
    },
    {
        "title": "Un skieur, retrouvé inconscient à Zermatt, meurt à l'hôpital",
        "summary": "Un skieur argentin a été retrouvé inconscient mercredi sur une piste de Zermatt. Transporté à l’hôpital, il est décédé dans l'après-midi. La police cherche des témoins.",
        "link": "https://www.20min.ch/fr/story/appel-a-temoins-un-skieur-retrouve-inconscient-a-zermatt-decede-a-l-hopital-103271181"
    },
    {
        "title": "Cet aquarium chinois voulait cacher l’existence de cette vidéo",
        "summary": "Une «sirène» a été attaquée par un poisson géant dans un aquarium en Chine. D’après les médias russes, la direction voulait dissimuler l’incident. (fch)",
        "link": "https://www.20min.ch/fr/video/attaquee-par-un-poisson-geant-cet-aquarium-chinois-voulait-cacher-l-existence-de-cette-video-103270012"
    },
    {
        "title": "«Gérer un troupeau ou bien un pays, c’est pareil»",
        "summary": "Sylvain Bischoff, membre du comité de l’Union suisse des paysans, commente l’arrivée potentielle d’un cinquième représentant du monde agricole au Conseil fédéral.",
        "link": "https://www.20min.ch/fr/video/120-secondes-gerer-un-troupeau-ou-bien-un-pays-c-est-pareil-103270992"
    },
    {
        "title": "Le secret que Fedez a caché à Chiara Ferragni pendant 7 ans",
        "summary": "Un an après la séparation du couple emblématique, des révélations ont été faites sur l’histoire de Fedez et Chiara Ferragni.  (lch/instagram)",
        "link": "https://www.20min.ch/fr/video/on-m-a-utilise-a-volonte-le-secret-que-fedez-a-cache-a-chiara-ferragni-pendant-7-ans-103270909"
    },
    {
        "title": "Les images spectaculaires du plus grand rassemblement du monde",
        "summary": "Entre le 13 janvier et le 26 février, plus de 400 millions de personnes sont attendues pour le célèbre rassemblement religieux Kumbh mela. Le 29 janvier, une bousculade a fait au moins 30 morts. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/inde-les-images-spectaculaires-du-plus-grand-rassemblement-du-monde-103265935"
    },
    {
        "title": "La maison de la culture horlogère dans les starting- blocks",
        "summary": "Privé de musée de l'horlogerie depuis 2002, Genève devrait retrouver un lieu consacré au savoir-faire horloger. Le projet d'une fondation séduit à droite comme à gauche.",
        "link": "https://www.20min.ch/fr/story/geneve-la-maison-de-la-culture-horlogere-dans-les-starting-blocks-103270077"
    },
    {
        "title": "Le LEB ne circule plus entre Cheseaux et Bercher",
        "summary": "Des trains de la ligne Lausanne-Echallens-Bercher sont immobilisés depuis jeudi après-midi et le resteront jusqu'à nouvel avis. Un dérangement en est la cause.",
        "link": "https://www.20min.ch/fr/story/vaud-le-leb-ne-circule-plus-entre-cheseaux-et-bercher-103271166"
    },
    {
        "title": "Dégâts limités après l'incendie de l'Hôtel des Bergues",
        "summary": "Grâce aux techniques utilisées, les pompiers ont pu contenir les ruissèlements d'eau, parfois ravageurs pour les bâtiment sinistrés.",
        "link": "https://www.20min.ch/fr/story/geneve-degats-limites-apres-l-incendie-de-l-hotel-des-bergues-103270937"
    },
    {
        "title": "Un policier acquitté malgré l'insistance du Ministère public",
        "summary": "Le Tribunal fédéral a estimé que le gendarme, qui avait frappé un homme aux Pâquis en 2018, n'avait pas dérapé. Le procureur général jugeait l'inverse.",
        "link": "https://www.20min.ch/fr/story/geneve-un-policier-acquitte-malgre-l-insistance-du-ministere-public-103270099"
    },
    {
        "title": "Un Cybertruck repéré à Bâle, bien qu'interdit en Suisse",
        "summary": "Un Tesla Cybertruck a été aperçu mardi à Bâle, bien qu’il ne soit pas encore homologué en Suisse. Le pick-up futuriste portait une plaque autrichienne.",
        "link": "https://www.20min.ch/fr/story/tesla-un-cybertruck-repere-a-bale-bien-qu-interdit-en-suisse-103270851"
    },
    {
        "title": "Les affaires vont moins bien pour Migros et Swatch",
        "summary": "Migros restructure en raison d’une gestion inefficace, tandis que Swatch Group maintient ses capacités malgré une chute des ventes. Tous deux veulent s'adapter au marché.",
        "link": "https://www.20min.ch/fr/story/suisse-des-affaires-moroses-pour-migros-et-swatch-103271018"
    },
    {
        "title": "Dons de sperme et d'ovules, y compris pour les couples non mariés",
        "summary": "Le Conseil fédéral a fixé les grandes lignes de la révision de la loi sur la procréation médicalement assistée. Un projet sera mis en consultation d'ici fin 2026.",
        "link": "https://www.20min.ch/fr/story/suisse-dons-de-sperme-et-d-ovules-y-compris-pour-les-couples-non-maries-103270955"
    },
    {
        "title": "Des exportations suisses record en 2024",
        "summary": "La Suisse a réalisé des exportations record l'an dernier grâce à la demande des produits chimiques et pharmaceutiques. L’industrie et l’horlogerie sont à la traîne.",
        "link": "https://www.20min.ch/fr/story/economie-la-pharma-et-la-chimie-dopent-les-exportations-suisses-en-2024-103271083"
    },
    {
        "title": "Initiative environnementale: le oui et le non s'affrontent",
        "summary": "A deux semaines du vote sur l'initiative des Jeunes Vert-e-x-s pour le respect des limites planétaires, opposants et partisans défendent leurs arguments.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-initiative-environnementale-le-oui-et-le-non-s-affrontent-103268671"
    },
    {
        "title": "Limites planétaires: la messe semble dite, selon notre sondage",
        "summary": "Le texte présenté par les Jeunes Vert-e-s ne parvient toujours pas à convaincre, selon le deuxième sondage de 20 minutes/Tamedia. Le soutien est en recul.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-limites-planetaires-la-messe-semble-dite-selon-notre-sondage-103269074"
    },
    {
        "title": "Limiter l'appétit et les rejets suisses, nécessaire ou dangereux?",
        "summary": "Pour les Jeunes Vert-e-x-s, c'est maintenant ou jamais: l'économie doit ralentir son utilisation des ressources. Celle-ci juge le texte dangereux. Résumé des enjeux.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-l-initiative-des-jeunes-verts-sur-les-limites-planetaires-en-bref-103254697"
    },
    {
        "title": "Premier sondage: l'initiative des Jeunes Verts est mal barrée",
        "summary": "Le texte qui sera soumis au peuple le 9 février 2025, qui veut limiter la marche de l'économie aux limites planétaires, part avec les défaveurs des sondés.",
        "link": "https://www.20min.ch/fr/story/votations-du-9-fevrier-premier-sondage-l-initiative-des-jeunes-verts-est-mal-barree-103246514"
    },
    {
        "title": "Limites planétaires: savez-vous déjà ce que vous allez voter?",
        "summary": "Après des votations chargées, les prochaines, le 9 février, pointent déjà le bout de leur nez. Votre avis nous intéresse!",
        "link": "https://www.20min.ch/fr/story/sondage-votation-limites-planetaires-savez-vous-deja-ce-que-vous-allez-voter-103241862"
    },
    {
        "title": "Le couple Ortega conforte ses pleins pouvoirs",
        "summary": "La réforme constitutionnelle accordant au président Daniel Ortega et à son épouse Rosario Murillo un pouvoir total a été validée jeudi par le Parlement nicaraguayen.",
        "link": "https://www.20min.ch/fr/story/nicaragua-le-parlement-confirme-les-pleins-pouvoirs-au-couple-ortega-103271656"
    },
    {
        "title": "Quand Trump dit vouloir le Groenland, c’est sérieux, assure Rubio",
        "summary": "«Il ne s’agit pas d’acquérir des terres pour acquérir des terres. Il s’agit de notre intérêt national et le problème doit être résolu», a insisté le secrétaire d’État.",
        "link": "https://www.20min.ch/fr/story/etats-unis-quand-trump-dit-vouloir-le-groenland-c-est-serieux-assure-rubio-103271375"
    },
    {
        "title": "Six mois plus tard, le Hamas confirme la mort d'un de ses chefs",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-les-palestiniens-liberes-entrent-a-ramallah-sous-les-ovations-103021430"
    },
    {
        "title": "Les vols à l'étalage et les violences en magasin explosent",
        "summary": "«La violence et les outrages ont explosé, augmentant de plus de 50% l’année dernière et de 340% depuis 2020», s’alarme le lobby britannique de détaillants (BRC).",
        "link": "https://www.20min.ch/fr/story/royaume-uni-les-vols-a-l-etalage-et-les-violences-en-magasin-explosent-103271336"
    },
    {
        "title": "Quatre étudiants norvégiens tués par une avalanche en Savoie",
        "summary": "Un drame s'est produit mercredi sur la face ouest du signal du Petit Mont-Cenis, mais l'âge des victimes n'a été dévoilé que ce jeudi par les autorités norvégiennes.",
        "link": "https://www.20min.ch/fr/story/alpes-francaises-quatre-etudiants-norvegiens-tues-par-une-avalanche-en-savoie-103271195"
    },
    {
        "title": "Jean-Pierre Nsame de retour en Super League",
        "summary": "L'attaquant camerounais est prêté au FC Saint-Gall jusqu'au terme de la saison en cours. Il évoluait en Pologne, au Legia Varsovie.",
        "link": "https://www.20min.ch/fr/story/football-jean-pierre-nsame-de-retour-en-super-league-103271058"
    },
    {
        "title": "Même la famille Federer a félicité la pépite Henry Bernet",
        "summary": "Après son triomphe à l'Open d'Australie junior, le Bâlois de 18 ans est venu à la rencontre des médias à Bienne.",
        "link": "https://www.20min.ch/fr/story/tennis-meme-la-famille-federer-a-felicite-la-pepite-henry-bernet-103270978"
    },
    {
        "title": "Champions League: une boutique de Manchester City a pris feu",
        "summary": "Mercredi soir, en marge du match entre les Skyblues et le Club Bruges, un incendie s'est déclaré aux alentours de l'Etihad Stadium. Aucune victime n'est à déplorer.",
        "link": "https://www.20min.ch/fr/story/football-ligue-des-champions-une-boutique-de-manchester-city-a-pris-feu-103270867"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "La BCE abaisse son principal taux directeur",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-la-bce-abaisse-son-principal-taux-directeur-103021435"
    },
    {
        "title": "Nestlé Waters jugée en mai pour ses décharges sauvages",
        "summary": "La filiale du géant suisse est renvoyée en correctionnelle pour avoir abandonné illégalement des centaines de milliers de mètres cubes de déchets dans les Vosges.",
        "link": "https://www.20min.ch/fr/story/vosges-nestle-waters-juge-en-mai-pour-ses-decharges-sauvages-103270993"
    },
    {
        "title": "La justice annule deux champs pétrolier et gazier en mer du Nord",
        "summary": "Greenpeace a qualifié de «victoire historique» la décision de la justice écossaises d'annuler les autorisations délivrées à Shell et Equinor.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-justice-annule-deux-champs-petrolier-et-gazier-en-mer-du-nord-103270961"
    },
    {
        "title": "«Il est temps de relancer le moteur de l’innovation» en Europe",
        "summary": "La présidente de la Commission européenne a dévoilé mercredi sa feuille de route sur la compétitivité, qui place les entreprises au cœur du mandat d'Ursula von der Leyen.",
        "link": "https://www.20min.ch/fr/story/ue-il-est-temps-de-relancer-le-moteur-de-l-innovation-en-europe-103270075"
    },
    {
        "title": "Alcool, drogue, flingue: 100 ados festoyaient chez la directrice",
        "summary": "La directrice d'une école primaire de Floride a été arrêtée pour avoir laissé plus de cent mineurs faire la fête à son domicile, perdant le contrôle des événements.",
        "link": "https://www.20min.ch/fr/story/etats-unis-alcool-drogue-flingue-100-ados-festoyaient-chez-la-directrice-103270026"
    },
    {
        "title": "Une élue veut faire graver la tête de Trump sur le mont Rushmore",
        "summary": "Une députée républicaine a déposé une proposition de loi pour que le visage du 47e président des États-Unis rejoigne ceux de Washington, Jefferson, Roosevelt et Lincoln.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-elue-veut-faire-graver-la-tete-de-trump-sur-le-mont-rushmore-103270151"
    },
    {
        "title": "Du vomi de 66 millions d'années retrouvé par un promeneur",
        "summary": "Cette découverte est très importante pour la reconstitution des écosystèmes du passé, car elle fournit des informations importantes sur quel animal a été mangé par qui.",
        "link": "https://www.20min.ch/fr/story/au-danemark-du-vomi-de-66-millions-d-annees-retrouve-par-un-promeneur-103268675"
    },
    {
        "title": "Ce propriétaire obstiné n'a plus que les yeux pour pleurer",
        "summary": "Le gouvernement a proposé 200'000 francs à un habitant pour qu'il quitte sa maison, située sur la trajectoire d'une future autoroute. Il a refusé, et s'en veut un peu.",
        "link": "https://www.20min.ch/fr/story/chine-ce-proprietaire-obstine-n-a-plus-que-les-yeux-pour-pleurer-103265951"
    },
    {
        "title": "Prête à dépenser une fortune pour un nid douillet",
        "summary": "L'ex-reine de beauté Iris Mittenaere a fait appel aux agents immobiliers de «L'Agence», sur TMC, pour lui trouver une demeure de luxe. Et son budget le lui permet...",
        "link": "https://www.20min.ch/fr/story/iris-mittenaere-prete-a-depenser-une-fortune-pour-un-nid-douillet-103271109"
    },
    {
        "title": "«Je lis trop de conneries pour me taire»",
        "summary": "Chiara Ferragni a fait des révélations sur son ancien couple avec Fedez. Sur Instagram, l'influenceuse italienne affirme que son ex l'a trompée pendant plusieurs années.",
        "link": "https://www.20min.ch/fr/story/chiara-ferragni-je-lis-trop-de-conneries-pour-me-taire-103270872"
    },
    {
        "title": "«Dès que j'accouche, je veux être tranquille»",
        "summary": "Daniela Capone s'est confiée sur sa deuxième grossesse dans son canal Instagram. Elle affirme avoir une vision beaucoup plus précise de ce qu'elle veut.",
        "link": "https://www.20min.ch/fr/story/daniela-capone-des-que-j-accouche-je-veux-etre-tranquille-103271001"
    },
    {
        "title": "On connaît la date de diffusion de la saison 3 de «Squid Game»",
        "summary": "La dernière saison de la série sud-coréenne sera disponible dès le 27 juin sur Netflix. La plateforme vient d'annoncer son programme pour 2025.",
        "link": "https://www.20min.ch/fr/story/netflix-on-connait-la-date-de-diffusion-de-la-saison-3-de-squid-game-103271134"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Kidnappé, un patron de la cryptomonnaie retrouve la liberté",
        "summary": "David Balland, cofondateur de l'entreprise Ledger, a été libéré mercredi, le lendemain de son enlèvement à son domicile. Les ravisseurs ont réclamé une rançon en bitcoin.",
        "link": "https://www.20min.ch/fr/story/france-kidnappe-un-patron-de-la-cryptomonnaie-retrouve-la-liberte-103265383"
    },
    {
        "title": "Trump lance sa propre crypto, le cours s'envole durant la nuit",
        "summary": "La monnaie numérique lancée ce week-end par le président américain élu a atteint une valorisation de plusieurs milliards de dollars en quelques heures.",
        "link": "https://www.20min.ch/fr/story/memecoin-trump-trump-lance-sa-propre-crypto-le-cours-s-envole-durant-la-nuit-103261214"
    },
    {
        "title": "Eurovision: 42'000 billets ont été vendus en 20 minutes",
        "summary": "La billetterie officielle de la prochaine édition du concours de la chanson a ouvert mercredi. Les places se sont arrachées.",
        "link": "https://www.20min.ch/fr/story/bale-eurovision-42-000-billets-ont-ete-vendus-en-20-minutes-103269950"
    },
    {
        "title": "Des talents émergents à découvrir à Villars",
        "summary": "Ils seront six jeunes artistes à se produire lors des MJF Spotlight Sessions dans la station vaudoise. Le programme a été dévoilé ce 29 janvier.",
        "link": "https://www.20min.ch/fr/story/mjf-spotlight-des-talents-emergents-a-decouvrir-a-villars-103269167"
    },
    {
        "title": "«C'est hyper agréable de découvrir son public»",
        "summary": "La tournée de Joseph Kamel passera par les Docks le 1er février. Le chanteur s'est confié sur ses projets et s'est livré au jeu du «Tu préfères» avec nous.",
        "link": "https://www.20min.ch/fr/story/joseph-kamel-c-est-hyper-agreable-de-decouvrir-son-public-103265463"
    },
    {
        "title": "Paul McCartney appelle à «protéger» les artistes de l’IA",
        "summary": "L'ex-Beatle critique une réforme britannique qui pourrait priver les artistes de leurs droits face à l'essor de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/londres-paul-mccartney-appelle-a-proteger-les-artistes-de-l-ia-103267807"
    },
    {
        "title": "Sony prévient les abonnés à l'offre PlayStation Plus sur PS4",
        "summary": "Le géant japonais a annoncé qu'il cessera de proposer des jeux gratuits mensuels pour l'ancienne console de jeux avec son abonnement, à partir de 2026.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-previent-les-abonnes-a-l-offre-playstation-plus-sur-ps4-103270963"
    },
    {
        "title": "Un acteur de «GTA 5» veut un retour choc de son personnage culte",
        "summary": "Steven Ogg, qui a interprété Trevor dans le célèbre jeu de Rockstar Games, a exprimé le souhait de voir mourir son personnage au début du très attendu nouvel épisode.",
        "link": "https://www.20min.ch/fr/story/gta-6-un-acteur-de-gta-5-veut-un-retour-choc-de-son-personnage-culte-103270845"
    },
    {
        "title": "TikTok à vendre: Musk, MrBeast et d'autres sur les rangs",
        "summary": "Les tiktokeurs pensaient dire adieu à l'app chinoise aux États-Unis. Et même si le réseau social a été rétabli, un racheteur doit être trouvé avant le 5 avril.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-a-vendre-musk-mrbeast-et-d-autres-sur-les-rangs-103270154"
    },
    {
        "title": "L'IA fait ses preuves dans le dépistage précoce du cancer du sein",
        "summary": "Selon une étude norvégienne, l'intelligence artificielle serait capable d'identifier les femmes à risque de cancer des années avant que la maladie se déclare.",
        "link": "https://www.20min.ch/fr/story/sante-l-ia-fait-ses-preuves-dans-le-depistage-precoce-du-cancer-du-sein-103269892"
    },
    {
        "title": "«Le public américain est très chauvin»",
        "summary": "La team genevoise BDS est dans les starting-blocks des championnats du monde de «Rainbow Six Siege», à Boston. Interview du joueur BriD.",
        "link": "https://www.20min.ch/fr/story/e-sport-le-public-americain-est-tres-chauvin-103269330"
    },
    {
        "title": "Des jeux Xbox sortiront sur la Switch 2, dit le boss du gaming",
        "summary": "Phil Spencer, à la tête de la division Xbox, a déclaré que Microsoft était «très impatient» de soutenir la nouvelle console hybride de Nintendo avec des jeux.",
        "link": "https://www.20min.ch/fr/story/microsoft-des-jeux-xbox-sortiront-sur-la-switch-2-dit-le-boss-du-gaming-103268520"
    },
    {
        "title": "Le jeu de tir destiné aux joueurs bienveillants",
        "summary": "«Synduality: Echo of Ada» vient enrichir le genre «extraction shooter» avec sa proposition destinée aux joueurs occasionnels.",
        "link": "https://www.20min.ch/fr/story/test-le-jeu-de-tir-destine-aux-joueurs-bienveillants-103265151"
    },
    {
        "title": "Netflix revoit son offre de jeux vidéo",
        "summary": "La plateforme de streaming a déclaré qu'elle allait se recentrer sur des titres narratifs, de fête, pour enfants et des jeux bien établis, comme «GTA».",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-revoit-son-offre-de-jeux-video-103265270"
    },
    {
        "title": "«J'avais un autel à la gloire de Bob Dylan»",
        "summary": "À l’affiche du biopic sur le chanteur américain, «Un parfait inconnu», Elle Fannning croit avoir obtenu son rôle grâce à la pensée positive.",
        "link": "https://www.20min.ch/fr/story/elle-fanning-j-avais-un-autel-a-la-gloire-de-bob-dylan-103268471"
    },
    {
        "title": "Timothée Chalamet entre dans l'histoire des Oscars",
        "summary": "Le Franco-Américain a rejoint le club des acteurs ayant été nommés deux fois dans la catégorie meilleur acteur avant l'âge de 30 ans.",
        "link": "https://www.20min.ch/fr/story/cinema-timothee-chalamet-entre-dans-l-histoire-des-oscars-103266013"
    },
    {
        "title": "L’actrice star d’«Emilia Pérez» dénonce une «haine terrible»",
        "summary": "L’actrice Karla Sofia Gascon a dénoncé vendredi une «haine terrible» à son encontre à cause de sa transidentité.",
        "link": "https://www.20min.ch/fr/story/transidentite-l-actrice-star-d-emilia-perez-denonce-une-haine-terrible-103266565"
    },
    {
        "title": "Avec 13 nominations, «Emilia Pérez» part favori pour les Oscars",
        "summary": "La comédie musicale de Jacques Audiard est le film non anglophone le plus nommé de tous les temps.",
        "link": "https://www.20min.ch/fr/story/cinema-avec-13-nominations-emilia-perez-part-favorite-pour-les-oscars-103265437"
    },
    {
        "title": "Les phrases à ne pas dire à un couple qui peine à avoir un enfant",
        "summary": "Un couple sur cinq a du mal à concevoir un enfant. Dans ce cas, les conseils de son entourage, aussi bienveillants soient-ils, sont inutiles.",
        "link": "https://www.20min.ch/fr/story/fertilite-les-phrases-a-ne-pas-dire-a-un-couple-qui-peine-a-avoir-un-enfant-103268543"
    },
    {
        "title": "Ne commettez plus cette erreur aux toilettes",
        "summary": "Les lingettes humides et les savons pour peau sensible peuvent être nocifs, indique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/hygiene-intime-ne-commettez-plus-cette-erreur-aux-toilettes-103265535"
    },
    {
        "title": "L'IA augmente de 18% la détection du cancer du sein",
        "summary": "Selon la plus vaste étude du monde, l'utilisation de l'IA peut augmenter les taux de détection du cancer du sein lors de la mammographie de dépistage.",
        "link": "https://www.20min.ch/fr/story/science-l-ia-augmente-les-detections-de-cancers-du-sein-de-18-103263780"
    },
    {
        "title": "Pourquoi nous touchons-nous constamment le visage?",
        "summary": "Nous nous mettons les mains sur le visage jusqu'à 800 fois par jour. Un geste que les chercheurs expliquent comme un mécanisme antistress.",
        "link": "https://www.20min.ch/fr/story/pourquoi-nous-touchons-nous-constamment-le-visage-103259789"
    },
    {
        "title": "La mariée dévoile ses jambes: la tendance du printemps 2025",
        "summary": "Les grands couturiers présentent les collections printemps-été 2025. La robe est courte devant et longue derrière.",
        "link": "https://www.20min.ch/fr/story/robes-de-mariee-la-mariee-devoile-ses-jambes-la-tendance-du-printemps-2025-103270146"
    },
    {
        "title": "Kylie Jenner prouve qu'un tailleur mémère peut être sexy",
        "summary": "La star de la téléréalité a assisté au défilé haute couture de Chanel. Veste crop top et jupette plissée: un look inspiré par les années 1990.",
        "link": "https://www.20min.ch/fr/story/minijupe-nombril-a-l-air-kylie-jenner-prouve-qu-un-tailleur-memere-peut-etre-sexy-103269217"
    },
    {
        "title": "Fini, les chaussures plates: les escarpins font leur retour",
        "summary": "En 2025, la mode revient aux chaussures à talons classiques, déjà adoptées par des stars et des it-girls.",
        "link": "https://www.20min.ch/fr/story/tendances-fini-les-chaussures-plates-les-escarpins-font-leur-retour-103263894"
    },
    {
        "title": "Mode en hiver: les mecs attaquent les sommets du chic",
        "summary": "Les grands noms du prêt-à-porter présentent des tenues de ski ou d’alpinisme dans leurs défilés à Milan et à Paris. Le cirque blanc répond aux appels de la mode.",
        "link": "https://www.20min.ch/fr/story/tendance-mode-en-hiver-les-mecs-attaquent-les-sommets-du-chic-103264647"
    },
    {
        "title": "N'utilisez jamais cet appareil dans une chambre d'hôtel",
        "summary": "L'objet le plus sale dans une chambre d'hôtel se trouve dans la salle de bains. Il s'agit du sèche-cheveux, un véritable nid à microbes.",
        "link": "https://www.20min.ch/fr/story/hygiene-n-utilisez-jamais-cet-appareil-dans-votre-chambre-d-hotel-103270006"
    },
    {
        "title": "Tarif en hausse pour l'entrée au Royaume-Uni",
        "summary": "L'autorisation électronique de voyage au Royaume-Uni devrait coûter nettement plus cher que prévu, ce qui provoque la grogne du secteur touristique.",
        "link": "https://www.20min.ch/fr/story/60-plus-cher-tarif-en-hausse-pour-l-entree-au-royaume-uni-103269073"
    },
    {
        "title": "Ces cimetières atypiques sont tout sauf gris et tristes",
        "summary": "Qu'ils soient sous-marins, colorés ou militaires, les cimetières que nous vous présentons invitent à s'y prélasser.",
        "link": "https://www.20min.ch/fr/story/tourisme-insolite-ces-cimetieres-atypiques-sont-tout-sauf-tristes-et-gris-103262572"
    },
    {
        "title": "Ski à Wengen et luge à Grindelwald: sensations fortes garanties",
        "summary": "On vit des expériences sensationnelles dans les stations de l'Oberland bernois. On dévale le Lauberhorn, comme les champions, et la plus longue piste de luge de Suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-ski-a-wengen-et-luge-a-grindelwald-des-sensations-fortes-103260833"
    },
    {
        "title": "Le shampooing bon marché n'est pas meilleur que les autres",
        "summary": "Sur les réseaux sociaux, des shampooings ordinaires sont présentés comme prodigieux. Un coiffeur nous explique qu'il s'agit d'une illusion créée par le silicone.",
        "link": "https://www.20min.ch/fr/story/apparences-trompeuses-le-shampooing-bon-marche-ne-sont-pas-meilleurs-que-les-autres-103266038"
    },
    {
        "title": "Au Japon, des filles s'épilent dès l'âge de 4 ans",
        "summary": "Des enfants japonaises recourent à l'épilation du visage et des jambes parce qu'elles sont victimes de moqueries à l'école.",
        "link": "https://www.20min.ch/fr/story/pression-sociale-au-japon-des-filles-s-epilent-des-l-age-de-4-ans-103264456"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Drake loue sa villa pour 225'800 francs par mois",
        "summary": "Le rappeur canado-américain loue sa propriété de Los Angeles à un prix faramineux. Auparavant, elle a appartenu à Robbie Williams.",
        "link": "https://www.20min.ch/fr/story/22-salles-de-bains-drake-loue-sa-villa-pour-225-800-francs-par-mois-103269329"
    },
    {
        "title": "Ne débranchez jamais ces trois appareils",
        "summary": "Les appareils électroniques consomment de l'électricité en mode veille. Il ne faut pas tous les débrancher pour autant.",
        "link": "https://www.20min.ch/fr/story/consommation-en-mode-veille-ne-debranchez-jamais-ces-trois-appareils-103266294"
    },
    {
        "title": "La façon dont un chat préfère dormir révèle son caractère",
        "summary": "Aime-t-il dormir blotti contre vous, sur un arbre à chat ou dans un carton? Une comportementaliste décrypte le profil psychologique des félins.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-la-facon-dont-un-chat-prefere-dormir-revele-son-caractere-103264541"
    },
    {
        "title": "Les 5 biens immobiliers les plus chers du monde",
        "summary": "Le marché du luxe est en plein essor: voici les propriétés les plus chères du monde actuellement disponibles.",
        "link": "https://www.20min.ch/fr/story/marche-de-l-immobilier-les-5-biens-immobiliers-les-plus-chers-du-monde-103262830"
    },
    {
        "title": "Ottolenghi: visite en primeur d'un restaurant très attendu",
        "summary": "Le chef Yotam Ottolenghi, auteur de best-sellers, ouvre, en Suisse, son premier restaurant hors du Royaume-Uni. La presse a été conviée à une dégustation.",
        "link": "https://www.20min.ch/fr/story/geneve-ottolenghi-visite-en-primeur-d-un-restaurant-tres-attendu-103269934"
    },
    {
        "title": "Les tomates fraîches sont-elles meilleures que celles en boîte?",
        "summary": "Tomates fraîches ou tomates en boîte: tout est une question de saison. Richard Kägi, auteur de livres de cuisine, nous aide à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/astuces-de-pro-les-tomates-fraiches-sont-elles-meilleures-que-celles-en-boite-103268445"
    },
    {
        "title": "Racontez des salades aux enfants et ils mangeront des légumes",
        "summary": "Une étude indique une façon aussi originale qu'efficace pour que les petits adoptent des habitudes alimentaires plus saines.",
        "link": "https://www.20min.ch/fr/story/education-racontez-des-salades-aux-enfants-et-ils-mangeront-des-legumes-103265315"
    },
    {
        "title": "«La quantité de protéines dans les aliments est surestimée»",
        "summary": "La consommation idéale de protéines dépend du poids d'une personne, explique une diététicienne. Elle préconise de manger des produits d'origine animale et végétale.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-la-quantite-de-proteines-dans-les-aliments-est-surestimee-103263523"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Les règles de la circulation les plus singulières du monde",
        "summary": "Sans règles de la circulation, l'anarchie règnerait sur nos routes, même si certaines laissent perplexe. Nous avons fait une compilation des plus curieuses.",
        "link": "https://www.20min.ch/fr/story/la-loi-est-dure-les-regles-de-la-circulation-les-plus-singulieres-au-monde-103264739"
    },
    {
        "title": "Ces 10 voitures méritent de faire leur come-back",
        "summary": "Nous avons compilé dix modèles classiques qui méritent pleinement une nouvelle mouture.",
        "link": "https://www.20min.ch/fr/story/oldtimer-ces-10-voitures-meritent-de-faire-leur-come-back-103263241"
    },
    {
        "title": "Gagne tes entrées pour la 4e soirée PODIUM",
        "summary": "Tente ta chance et remportes peut-être tes entrées pour la 4e édition des soirées PODIUM au D! Club à Lausanne le 13 février 2025.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-entrees-pour-la-4e-soiree-podium-103263264"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Apprentis privés de français: «un nivellement par le bas»",
        "summary": "Un collectif d'enseignants a lancé, jeudi, une pétition pour réintroduire la langue de Molière dans le cursus des apprentis employés de commerce et vendeurs.",
        "link": "https://www.20min.ch/fr/story/suisse-apprentis-prives-de-francais-un-nivellement-par-le-bas-103270973"
    },
    {
        "title": "Une scène d’orgasme légendaire recréée pour le Super Bowl",
        "summary": "Meg Ryan simule un orgasme dans un restaurant pour le film «Quand Harry rencontre Sally», sorti en 1989. La scène a été recréée pour une pub qui sera diffusée lors du Super Bowl. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-scene-d-orgasme-legendaire-recreee-pour-le-super-bowl-103271262"
    },
    {
        "title": "Devinez qui sont ses célèbres parents",
        "summary": "Fils de stars internationales, Henry Samuel a fait ses premiers pas de mannequin à la Fashion Week de Paris, pour la collection Printemps-Été 2025 de Lena Erziak.",
        "link": "https://www.20min.ch/fr/story/henry-samuel-devinez-qui-sont-ses-celebres-parents-103270956"
    },
    {
        "title": "Les Suisses misent sur la chirurgie pour avoir des abdos sculptés",
        "summary": "La liposculpture abdominale permet d'obtenir la fameuse tablette de chocolat. Il ne faut toutefois pas renoncer à un entraînement sportif pour autant. Explications.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-les-suisses-misent-sur-la-chirurgie-pour-avoir-des-abdos-sculptes-103270203"
    },
    {
        "title": "La première grosse déception de l’année",
        "summary": "Une bande-annonce alléchante n'accouche pas forcément d'un excellent jeu. La preuve avec «Eternal Strands».",
        "link": "https://www.20min.ch/fr/story/test-la-premiere-grosse-deception-de-l-annee-103270986"
    },
    {
        "title": "La santé mentale des migrants mise à rude épreuve par Trump",
        "summary": "Les violentes rhétoriques du président américain contre les migrants suscitent angoisse et anxiété parmi ces populations.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-sante-mentale-des-migrants-mise-a-rude-epreuve-par-trump-103271676"
    },
    {
        "title": "Une «Super Ligue» de vélo dans les cartons saoudiens",
        "summary": "Toujours aussi désireuse de garnir son portefeuille sportif, l'Arabie saoudite a un plan pour développer et révolutionner la petite reine.",
        "link": "https://www.20min.ch/fr/story/cyclisme-une-super-ligue-de-velo-dans-les-cartons-saoudiens-103268625"
    },
    {
        "title": "Patti Smith s'évanouit sur scène et revient chanter en fauteuil",
        "summary": "La chanteuse et poétesse américaine Patti Smith a annulé une représentation prévue jeudi à Sao Paulo, au Brésil, après avoir été victime d’un malaise sur scène.",
        "link": "https://www.20min.ch/fr/story/au-bresil-patti-smith-annule-un-concert-apres-s-etre-evanouie-sur-scene-103271706"
    },
    {
        "title": "Toujours aucune nouvelle du conducteur tombé dans un trou géant",
        "summary": "Les secours n'ont toujours pas réussi à sortir le chauffeur d'un camion tombé mardi dans un trou dans la chaussée, qui ne cesse de s'agrandir.",
        "link": "https://www.20min.ch/fr/story/japon-toujours-pas-de-nouvelle-du-conducteur-tombe-dans-un-trou-103271689"
    },
    {
        "title": "Pour elles, Robert Kennedy Jr. va «rendre sa santé à l'Amérique»",
        "summary": "Derrière RFK, candidat de Trump pour le ministère américain de la Santé, une cohorte de femmes est convaincue par son discours, antivax ou pas.",
        "link": "https://www.20min.ch/fr/story/etats-unis-pour-elles-robert-kennedy-jr-va-rendre-sa-sante-a-l-amerique-103271681"
    },
    {
        "title": "Clint Capela se rapproche d'un départ des Atlanta Hawks",
        "summary": "Le Genevois a manqué un nouveau match de sa franchise jeudi. Il ne serait même pas monté dans l'avion.",
        "link": "https://www.20min.ch/fr/story/basketball-clint-capela-se-rapproche-d-un-depart-des-atlanta-hawks-103271705"
    },
    {
        "title": "Trump est sur le point de lancer ses guerres commerciales",
        "summary": "La menace du président américain d'imposer des droits de douane au Canada et au Mexique se concrétisera-t-elle samedi comme prévu?",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-est-sur-le-point-de-lancer-ses-guerres-commerciales-103271710"
    },
    {
        "title": "La déforestation s'est amplifiée en Indonésie",
        "summary": "L'an dernier, 261'575  hectares de forêts primaires et secondaires ont été déboisés dans le pays, 4000 de plus qu'en 2023.",
        "link": "https://www.20min.ch/fr/story/environnement-la-deforestation-s-est-amplifiee-en-indonesie-103271697"
    },
    {
        "title": "Alex Ovechkin toujours plus proche de Wayne Gretzky",
        "summary": "L'ailier russe a inscrit son 876e but en NHL jeudi soir. Il n'est plus qu'à 18 goals de la marque record de la légende canadienne.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-alex-ovechkin-toujours-plus-proche-de-wayne-gretzky-103271703"
    },
    {
        "title": "A 11 ans, il doit sortir du train,  car il n'a pas le bon billet",
        "summary": "Une maman est furieuse, car un contrôleur de la compagnie BLS a prié son fils de sortir à la gare d'un village. Il a dû attendre 40 minutes, seul dans le froid.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-a-11-ans-il-doit-sortir-du-train-car-il-n-a-pas-le-bon-billet-103271126"
    },
    {
        "title": "«Mon mari était l'un des pilotes du Black Hawk»",
        "summary": "L'identité de deux des trois militaires qui se trouvaient à bord de l'hélicoptère impliqué dans la collision avec un avion de ligne a été révélée.",
        "link": "https://www.20min.ch/fr/story/crash-a-washington-mon-mari-etait-l-un-des-pilotes-du-black-hawk-103271714"
    },
    {
        "title": "Son téléphone perdu contenait des images «époustouflantes»",
        "summary": "Lina Nassiri est devenue, sans le vouloir, photographe sous-marine après avoir fait tomber son téléphone en sautant dans un cénote à Tulum, au Mexique. (fch)",
        "link": "https://www.20min.ch/fr/video/mexique-son-telephone-perdu-contenait-des-images-epoustouflantes-103268614"
    },
    {
        "title": "Nouveau psychodrame politique en vue au Bundestag",
        "summary": "Un nouveau vote lié à l'immigration pourrait voir les conservateurs et l'extrême droite s'allier encore une fois.",
        "link": "https://www.20min.ch/fr/story/allemagne-nouveau-psychodrame-politique-en-vue-au-bundestag-103271720"
    },
    {
        "title": "«On les voit ouvrir, aspirer la graisse en prenant des risques»",
        "summary": "L'essor inquiétant de fausses chirurgiennes esthétiques sur les réseaux sociaux en France inquiète les vrais professionnels.",
        "link": "https://www.20min.ch/fr/story/france-on-les-voit-ouvrir-aspirer-la-graisse-en-prenant-des-risques-103271726"
    },
    {
        "title": "Tokyo envoie des avions de chasse vers des bombardiers russes",
        "summary": "Des avions militaires russes ont survolé les eaux internationales près de l'archipel. Le gouvernement nippon a réagi.",
        "link": "https://www.20min.ch/fr/story/japon-tokyo-envoie-des-avions-de-chasse-vers-des-bombardiers-russes-103271756"
    },
    {
        "title": "Les États-Unis disent avoir tué un chef jihadiste dans une frappe",
        "summary": "Un chef de la branche syrienne d'Al-Qaïda aurait été tué jeudi par une frappe américaine.",
        "link": "https://www.20min.ch/fr/story/syrie-les-etats-unis-disent-avoir-tue-un-chef-jihadiste-dans-une-frappe-103271736"
    },
    {
        "title": "DeepSeek inquiète quant au traitement des données personnelles",
        "summary": "Après l'Italie, c'est au tour de la Corée du Sud de demander des explications à la start-up chinoise à l'origine du puissant nouveau chatbot.",
        "link": "https://www.20min.ch/fr/story/ia-deepseek-inquiete-quant-au-traitement-des-donnees-personnelles-103271747"
    },
    {
        "title": "La gestion du sans-abrisme est «inadaptée», dénoncent les experts",
        "summary": "Les acteurs de toute la Suisse romande sont réunis à Lausanne pour rapprocher la réalité du terrain des décisions politiques. Certaines communes ont déjà fait des pas.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-la-gestion-du-sans-abrisme-est-inadaptee-denoncent-les-experts-103270898"
    },
    {
        "title": "Le Valais veut sa propre (vraie) université",
        "summary": "L'État annonce lancer une consultation pour accueillir une université à part entière. Un avant-projet de loi a été mis en consultation.",
        "link": "https://www.20min.ch/fr/story/formation-superieure-le-valais-veut-sa-propre-vraie-universite-103271773"
    },
    {
        "title": "Netflix ajoute une option longtemps attendue sur iPhone et iPad",
        "summary": "Il est désormais possible de télécharger en un clic la saison complète d'une série sur l'app pour les appareils d'Apple, comme c'est le cas depuis longtemps sur Android.",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-ajoute-une-option-longtemps-attendue-sur-iphone-et-ipad-103271051"
    },
    {
        "title": "Moscou accuse Kiev du meurtre de 22 civils en Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-moscou-accuse-kiev-du-meurtre-de-22-civils-en-russie-405723338808"
    },
    {
        "title": "Ils veulent que la vice-présidente soit destituée",
        "summary": "La vice-présidente Sara Duterte fait face à de nombreuses accusations, dont celle d'avoir essayé de faire tuer le président Marcos.",
        "link": "https://www.20min.ch/fr/story/philippines-ils-veulent-que-la-vice-presidente-soit-destituee-103271779"
    },
    {
        "title": "La junte prolonge l’état d’urgence pour six mois supplémentaires",
        "summary": "Cette décision repousse d'autant les élections promises par la junte birmane depuis son coup d'État le 1er février 2021.",
        "link": "https://www.20min.ch/fr/story/birmanie-la-junte-prolonge-l-etat-d-urgence-pour-six-mois-supplementaires-103271763"
    },
    {
        "title": "Ce club français vire son entraîneur en plein match",
        "summary": "Les Remparts de Tours ont annoncé le départ de Franck Spinozzi sur Facebook pendant leur match contre Morzine. Le coach n’était pas sur le banc.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-ce-club-francais-vire-son-entraineur-en-plein-match-103271342"
    },
    {
        "title": "Un «trou en un» pour Rory McIlroy",
        "summary": "Le Nord-Irlandais Rory McIllroy, qui lançait sa saison à l’occasion du Tournoi PGA AT&amp;T Pebble Beach du circuit PGA, a frappé les esprits en Californie.",
        "link": "https://www.20min.ch/fr/story/golf-un-trou-en-un-pour-rory-mcilroy-103271799"
    },
    {
        "title": "«Presque personne n'est capable de faire la différence»",
        "summary": "Les outils d’intelligence artificielle (IA) permettent de réaliser des escroqueries de plus en plus sophistiquées.",
        "link": "https://www.20min.ch/fr/story/deepfakes-et-faux-mails-quand-l-ia-se-met-aux-services-des-arnaques-en-ligne-103271832"
    },
    {
        "title": "«J'ai réalisé l'importance de l'heure du coucher»",
        "summary": "Katy Perry sera accompagnée de sa fille pendant sa tournée mondiale. La chanteuse commencera ses concerts plus tôt.",
        "link": "https://www.20min.ch/fr/story/katy-perry-j-ai-realise-l-importance-de-l-heure-du-coucher-103271722"
    },
    {
        "title": "Un homme de 74 ans bloqué depuis trois jours dans un immense trou",
        "summary": "Les secouristes japonais tentaient toujours vendredi d’atteindre le conducteur d’un camion coincé au fond d’un trou créé par l’effondrement d’une chaussée. (lch)",
        "link": "https://www.20min.ch/fr/video/japon-un-homme-de-74-ans-bloque-depuis-trois-jours-dans-un-immense-trou-103271748"
    },
    {
        "title": "Hanouna sur W9 et Fun Radio? Les discussions sont «avancées»",
        "summary": "L'animateur dont la chaîne actuelle s'arrêtera bientôt en raison de ses multiples dérapages se rapproche du groupe M6.",
        "link": "https://www.20min.ch/fr/story/france-hanouna-sur-w9-et-fun-radio-les-discussions-sont-avancees-103271813"
    },
    {
        "title": "Fribourg Olympic a égaré son trophée de la Coupe de la Ligue",
        "summary": "Le vainqueur de la SBL Cup a perdu son trophée depuis la fête de dimanche soir, rapporte la presse fribourgeoise.",
        "link": "https://www.20min.ch/fr/story/basketball-fribourg-olympic-a-egare-son-trophee-de-la-coupe-de-la-ligue-103271809"
    },
    {
        "title": "Un compromis sur le budget de l'État se rapproche",
        "summary": "Les députés et sénateurs réunis en commission mixte paritaire ont trouvé un accord sur la réduction de l'Aide médicale d'État.",
        "link": "https://www.20min.ch/fr/story/france-un-compromis-sur-le-budget-de-l-etat-se-rapproche-103271853"
    },
    {
        "title": "La Confédération priée de faire sa pub sur les réseaux sociaux",
        "summary": "Le Contrôle des finances a publié, mercredi, une enquête sur la pénurie d'informaticiens. Mais ses recommandations ne semblent pas plaire à l'administration fédérale.",
        "link": "https://www.20min.ch/fr/story/penurie-d-informaticiens-la-confederation-priee-de-faire-sa-pub-sur-les-reseaux-sociaux-103270803"
    },
    {
        "title": "Rescapé après 66 jours de dérive en mer, il est inculpé",
        "summary": "Un homme qui a survécu plus de deux mois sur un canot gonflable à la dérive est poursuivi pour violation des règles de sécurité. Deux de ses proches à bord sont morts.",
        "link": "https://www.20min.ch/fr/story/russie-rescape-apres-66-jours-de-derive-en-mer-il-est-inculpe-103271864"
    },
    {
        "title": "Un septuagénaire retrouvé inconscient sur une piste décède",
        "summary": "Un skieur de 77 ans a été retrouvé inanimé sur une piste du domaine skiable de Saas-Fee. Il est décédé à l'hôpital de Sion.",
        "link": "https://www.20min.ch/fr/story/saas-fee-vs-un-septuagenaire-retrouve-inconscient-sur-une-piste-decede-103271886"
    },
    {
        "title": "Coop adapte ses balances après des plaintes de clients malvoyants",
        "summary": "L'interface des balances pour fruits et légumes dans les grandes surfaces a changé récemment. Pour le meilleur selon certains, et pour le pire selon les malvoyants.",
        "link": "https://www.20min.ch/fr/story/nouveau-systeme-de-pesee-coop-adapte-ses-balances-apres-des-plaintes-de-clients-malvoyants-103271822"
    },
    {
        "title": "Non, Lausanne ne désarmera pas sa police",
        "summary": "Pour calmer les esprits échaudés par les discussions autour du port d'arme de certains de ses agents, la Municipalité a réagi rapidement et fermement.",
        "link": "https://www.20min.ch/fr/story/le-debat-est-clos-non-lausanne-ne-desarmera-pas-sa-police-103271870"
    },
    {
        "title": "Armes volées dans leur voiture: policiers blanchis par la justice",
        "summary": "En mars 2024, un individu a dérobé deux pistolets-mitrailleurs dans l'habitacle d'un véhicule de la police. La responsabilité pénale des agents n'est pas engagée.",
        "link": "https://www.20min.ch/fr/story/geneve-armes-volees-dans-leur-voiture-policiers-blanchis-par-la-justice-103271759"
    },
    {
        "title": "Un chantier monumental pour redonner son éclat à la «Bonne Mère»",
        "summary": "Notre-Dame de la Garde, symbole de la Cité phocéenne, deuxième ville de France, va se refaire une beauté de février à décembre.",
        "link": "https://www.20min.ch/fr/story/marseille-un-chantier-monumental-pour-redonner-son-eclat-a-la-bonne-mere-103271890"
    },
    {
        "title": "Un navire à l’équipage russe arraisonné en Norvège",
        "summary": "Les autorités norvégiennes ont annoncé vendredi avoir arraisonné un navire à l'équipage russe, soupçonné d'être impliqué dans le sabotage d'un câble sous-marin.",
        "link": "https://www.20min.ch/fr/story/cable-en-baltique-un-navire-a-l-equipage-russe-arraisonne-en-norvege-103271875"
    },
    {
        "title": "«Ils ont tout mis par terre, la croix celtique, la tombe…»",
        "summary": "Trois semaines après le décès du cofondateur du Front national, sa sépulture a été vandalisée dans la nuit de jeudi à vendredi, à La-Trinité-sur-Mer.",
        "link": "https://www.20min.ch/fr/story/france-la-tombe-de-jean-marie-le-pen-vandalisee-tout-est-fracasse-103271929"
    },
    {
        "title": "Trump à une journaliste: «Vous voulez que j'aille nager?»",
        "summary": "Un appareil d’American Airlines avec 64 personnes à bord et un hélicoptère militaire se sont écrasés mercredi dans le Potomac après une collision au-dessus de Washington.",
        "link": "https://www.20min.ch/fr/story/crash-a-washington-trump-a-une-journaliste-vous-voulez-que-j-aille-nager-103270853"
    },
    {
        "title": "Echange tendu entre Marine Le Pen et Darius Rochebin",
        "summary": "Marine Le Pen a été quelque peu irritée lors d’un échange avec Darius Rochebin sur LCI qui comparait l’élection de Donald Trump et celle de Barack Obama. (lch/lci)",
        "link": "https://www.20min.ch/fr/video/vous-racontez-n-importe-quoi-echange-tendu-entre-marine-le-pen-et-darius-rochebin-103271855"
    },
    {
        "title": "La liste des risques liés aux piqûres pour maigrir s'allonge",
        "summary": "Selon l'agence du médicament britannique, les patients sous Wegovy ou Mounjaro courent un risque accru d'étouffement en cas d'opération sous anesthésie générale.",
        "link": "https://www.20min.ch/fr/story/sante-la-liste-des-risques-lies-aux-piqures-pour-maigrir-s-allonge-103271894"
    },
    {
        "title": "Un homme condamné pour conduite de drone en état d'ivresse",
        "summary": "En Suède, un quinquagénaire a été reconnu coupable d'avoir piloté un drone alors qu'il était ivre.",
        "link": "https://www.20min.ch/fr/story/une-premiere-en-suede-un-homme-condamne-pour-conduite-de-drone-en-etat-d-ivresse-103271858"
    },
    {
        "title": "Un choc City - Real Madrid en barrages de la Ligue des champions",
        "summary": "Les deux derniers vainqueurs de la Ligue des champions seront opposés pour une place en 8e de finale.",
        "link": "https://www.20min.ch/fr/story/football-un-choc-city-real-madrid-en-barrages-de-la-ligue-des-champions-103271916"
    },
    {
        "title": "«Je suis fier de mes parents»",
        "summary": "Fils d'acteurs très célèbres, Jack Quaid, qui joue dans le film «Companion» actuellement en salle, assure n'avoir jamais été pistonné pour décrocher un rôle.",
        "link": "https://www.20min.ch/fr/story/jack-quaid-je-suis-fier-de-mes-parents-103270923"
    },
    {
        "title": "Colis piégés: de l'ADN féminin trouvé sur une demande de rançon",
        "summary": "La trace a été relevée dans une enveloppe adressée à Patek Philippe et envoyée depuis Genève.",
        "link": "https://www.20min.ch/fr/story/geneve-colis-pieges-de-l-adn-feminin-trouve-sur-une-demande-de-rancon-103271879"
    },
    {
        "title": "Le chauffeur du car scolaire accidenté était sous cannabis",
        "summary": "Le conducteur du bus avait consommé de la résine de cannabis avant l'accident qui a coûté la vie, jeudi, à une lycéenne de 15 ans, affirme le Parquet.",
        "link": "https://www.20min.ch/fr/story/france-le-chauffeur-du-car-scolaire-accidente-etait-sous-cannabis-103271943"
    },
    {
        "title": "Kinshasa recrute des volontaires face à l'avancée du M23",
        "summary": "Après avoir pris Goma, le groupe armé appuyé par l'armée rwandaise continue à progresser vers Bukavu, où des volontaires s'engagent pour combattre.",
        "link": "https://www.20min.ch/fr/story/rdc-kinshasa-recrute-des-volontaires-face-a-l-avancee-du-m23-103271931"
    },
    {
        "title": "Sept pèlerins tués et des dizaines blessés dans un accident",
        "summary": "Un bus transportant des fidèles chiites vers une ville sainte est entré en collision avec une voiture. Le bilan est très lourd.",
        "link": "https://www.20min.ch/fr/story/irak-sept-pelerins-tues-et-des-dizaines-blesses-dans-un-accident-103271920"
    },
    {
        "title": "Surveillance aérienne: un rapport fait état d'un désastre à venir",
        "summary": "Un document que l'armée aurait tenté de dissimuler révèle d'importants dysfonctionnements dans la modernisation du système de surveillance du ciel suisse.",
        "link": "https://www.20min.ch/fr/story/armee-suisse-surveillance-aerienne-un-rapport-fait-etat-d-un-desastre-a-venir-103271751"
    },
    {
        "title": "Le FC Zurich veut déposer son fanion au sommet de l'Everest",
        "summary": "Karl Egloff, ancien junior du FCZ devenu alpiniste de renom, ira planter sur le Toit du monde un drapeau du club de la Limmat. Voici comment ce projet un peu fou est né.",
        "link": "https://www.20min.ch/fr/story/football-le-fc-zurich-veut-deposer-son-fanion-au-sommet-de-l-everest-103271777"
    },
    {
        "title": "Deux randonneurs à ski néerlandais décèdent dans une avalanche",
        "summary": "Deux touristes ont perdu la vie, jeudi, dans une avalanche. Ils étaient accompagnés d'un guide et équipés de matériel de sécurité.",
        "link": "https://www.20min.ch/fr/story/davos-deux-randonneurs-a-ski-neerlandais-decedent-dans-une-avalanche-103271961"
    },
    {
        "title": "«Il l’a attendue, il l’a surprise, il l’a terrifiée et l’a tuée»",
        "summary": "Le parquet a réclamé 30 ans de prison contre un homme accusé du meurtre de son ex-compagne, tuée de 50 coups de couteau.",
        "link": "https://www.20min.ch/fr/story/france-il-l-a-attendue-il-l-a-surprise-il-l-a-terrifiee-et-l-a-tuee-103271973"
    },
    {
        "title": "Deux jeunes arrêtés après avoir forcé des barrages de police",
        "summary": "Deux jeunes ont tenté d’échapper à la police au volant d'une voiture volée, dans la nuit de jeudi à vendredi.",
        "link": "https://www.20min.ch/fr/story/eysins-vd-arretes-apres-avoir-force-plusieurs-barrages-de-police-103271979"
    },
    {
        "title": "Le Nigérian retrouvé mort à la gare n'a pas été tué par son frère",
        "summary": "Une altercation a bien eu lieu entre les deux hommes le 11 janvier dans un passage sous-voies, mais ce n'est pas elle qui a coûté la vie au quadragénaire.",
        "link": "https://www.20min.ch/fr/story/lausanne-le-nigerian-retrouve-mort-a-la-gare-n-a-pas-ete-tue-par-son-frere-103271910"
    },
    {
        "title": "Les soldats Nord-Coréens auraient quitté le front ukrainien",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-les-soldats-nord-coreens-ont-ils-quitte-le-front-ukrainien-405723338808"
    },
    {
        "title": "La Suisse s'attend à une nouvelle baisse des demandes d'asile",
        "summary": "Le Secrétariat d'État aux migrations a livré des chiffres sur l'asile en 2024 et dit s'attendre à ce que la baisse des nouvelles demandes se poursuive.",
        "link": "https://www.20min.ch/fr/story/migrations-la-suisse-s-attend-a-une-nouvelle-baisse-des-demandes-d-asile-103271819"
    },
    {
        "title": "Victime de grossophobie, elle fait casquer son école de danse",
        "summary": "Une ex-élève de la Royal Ballet School de Londres a conclu un accord financier avec la prestigieuse institution dont les profs l'avaient humiliée à cause de son poids.",
        "link": "https://www.20min.ch/fr/story/body-shaming-victime-de-grossophobie-elle-fait-casquer-son-ecole-de-danse-103271997"
    },
    {
        "title": "Jil Teichmann sortie en quarts à Singapour",
        "summary": "La Biennoise née à Barcelone s'est inclinée face à la Chinoise Xinyu Wang au terme d'un marathon de près de 3 heures 20!",
        "link": "https://www.20min.ch/fr/story/tennis-jil-teichmann-sortie-en-quarts-a-singapour-103272002"
    },
    {
        "title": "Jinna, Liz, Mikey: ces existences brisées en plein vol",
        "summary": "Les visages et les histoires des victimes de la collision aérienne survenue mercredi soir émergent peu à peu dans la presse américaine.",
        "link": "https://www.20min.ch/fr/story/crash-a-washington-jinna-liz-mikey-ces-existences-brisees-en-plein-vol-103271738"
    },
    {
        "title": "Restructuration massive: 90 postes biffés, Riaz perd des plumes",
        "summary": "L'HFR prend des mesures sévères pour tenter de contenir son énorme déficit. Le site en Gruyère sera sérieusement touché.",
        "link": "https://www.20min.ch/fr/story/hopital-fribourgeois-restructuration-massive-90-postes-biffes-riaz-perd-des-plumes-103272004"
    },
    {
        "title": "Trump à une journaliste: «Vous voulez que j’aille nager?»",
        "summary": "Après sa conférence de presse de jeudi, Donald Trump s’est une nouvelle fois exprimé face à des représentants des médias, cette fois depuis le Bureau ovale. Et son trait de sarcasme fait jaser...",
        "link": "https://www.20min.ch/fr/video/crash-a-washington-dc-trump-a-une-journaliste-vous-voulez-que-j-aille-nager-103272025"
    },
    {
        "title": "Âgé de 19 ans, il volait en série de l'alcool dans les caves",
        "summary": "Un jeune Suisse a été arrêté jeudi après une enquête de la police qui a permis d'élucider une quinzaine de cambriolages en ville de Fribourg.",
        "link": "https://www.20min.ch/fr/story/fribourg-age-de-19-ans-il-volait-en-serie-de-l-alcool-dans-les-caves-103272024"
    },
    {
        "title": "Millième jour de prison en Iran pour l'enseignante Cécile Kohler",
        "summary": "Sa famille lance un appel aux présidents Pezeshkian et Macron pour qu'elle, son compagnon Jacques Paris et un autre Français, Olivier Grondeau, retrouvent la liberté.",
        "link": "https://www.20min.ch/fr/story/france-millieme-jour-de-prison-en-iran-pour-l-enseignante-cecile-kohler-103272019"
    },
    {
        "title": "À l'intérieur, il ne faut pas laisser la clé dans la serrure",
        "summary": "La clé dans la serrure ne protège d'un cambriolage et ralentit l'intervention des secours. Il est conseillé de verrouiller la porte à double tour.",
        "link": "https://www.20min.ch/fr/story/securite-vol-et-accident-a-l-interieur-il-ne-faut-pas-laisser-la-cle-dans-la-serrure-103270964"
    },
    {
        "title": "«Lénie va tellement tout déchirer»",
        "summary": "Après la diffusion de la bande-annonce de «DALS», les internautes sont convaincus que la chanteuse de 19 ans ira loin dans l'aventure. Ils le font savoir sur X.",
        "link": "https://www.20min.ch/fr/story/danse-avec-les-stars-lenie-va-tellement-tout-dechirer-103271902"
    },
    {
        "title": "«Forza Horizon 5» arrive sur PS5: fin de l'exclusivité Xbox",
        "summary": "Microsoft poursuit sa stratégie d'abandon des exclusivités Xbox en annonçant l'arrivée de son célèbre jeu de course sur la dernière console du concurrent Sony.",
        "link": "https://www.20min.ch/fr/story/jeux-video-forza-horizon-5-arrive-sur-ps5-fin-de-l-exclusivite-xbox-103271793"
    },
    {
        "title": "Lisbonne va interdire le mariage aux moins de 18 ans",
        "summary": "«Relever l’âge du mariage est un pas fondamental pour combattre le mariage précoce», a argumenté le Bloc de gauche à l'initiative de cette proposition de loi.",
        "link": "https://www.20min.ch/fr/story/portugal-lisbonne-va-interdire-le-mariage-aux-moins-de-18-ans-103272050"
    },
    {
        "title": "Moscou accuse Trump de relancer une «guerre des étoiles»",
        "summary": "La porte-parole de la diplomatie russe compare le projet de «Dôme de fer» voulu par le président américain à l'initiative «odieuse» de Reagan dans les années 80.",
        "link": "https://www.20min.ch/fr/story/russie-moscou-accuse-trump-de-relancer-une-guerre-des-etoiles-103272058"
    }
]