[
    {
        "title": "La semaine de 4 jours... à 10 heures par jour",
        "summary": "Les collaborateurs des grands supermarchés Migros zurichois peuvent choisir de travailler quatre jours au lieu de cinq. Le nombre d'heures dues demeure toutefois inchangé.",
        "link": "https://www.20min.ch/fr/story/zurich-la-migros-teste-la-semaine-de-4-jours-mais-pas-la-bonne-103120464"
    },
    {
        "title": "Quatre morts et des dizaines de blessés dans un accident de train",
        "summary": "Un train de voyageurs a heurté un train de marchandises mercredi dans le centre de la République tchèque. Le bilan est de quatre morts et de dizaines de blessés.",
        "link": "https://www.20min.ch/fr/story/republique-tcheque-quatre-morts-et-des-dizaines-de-blesses-dans-un-accident-de-train-351850032066"
    },
    {
        "title": "Une joggeuse glisse et chute de 10 mètres dans un ravin",
        "summary": "Une femme s'est sérieusement blessée après être tombée dans un petit affluent du Rhône; son pronostic vital n'a pas été engagé. Le sauvetage de la victime s'est révélé ardu.",
        "link": "https://www.20min.ch/fr/story/avully-ge-une-joggeuse-glisse-et-chute-de-10-metres-dans-un-ravin-103120852"
    },
    {
        "title": "Un spectacle rare s’offre aux visiteurs de la tour Eiffel",
        "summary": "Un hélicoptère de la gendarmerie nationale a été filmé passant sous la tour Eiffel. Le vol fait partie d’une opération qui vise à établir une cartographie de référence en vue des Jeux olympiques.",
        "link": "https://www.20min.ch/fr/video/nez-a-nez-avec-un-helicoptere-un-spectacle-rare-soffre-aux-visiteurs-de-la-tour-eiffel-103120794"
    },
    {
        "title": "La justice de Géorgie suspend la procédure pénale contre Trump",
        "summary": "Après une décision de la cour d’appel de Géorgie mercredi, il n’y a plus aucune chance que le procès pénal contre Donald Trump se tienne avant la présidentielle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-justice-de-georgie-suspend-la-procedure-penale-contre-trump-482699356035"
    },
    {
        "title": "Amandla Stenberg: «J'ai eu l’impression de redevenir gamine»",
        "summary": "À l'affiche de la série «The Acolyte», l'actrice américaine de 25 ans a adoré jouer dans l'univers «Star Wars».",
        "link": "https://www.20min.ch/fr/story/disney-amandla-stenberg-jai-eu-limpression-de-redevenir-gamine-103119130"
    },
    {
        "title": "La France, la Belgique et l’Espagne tranquilles",
        "summary": "Trois des favoris pour l’Euro jouaient mercredi soir et se sont imposés. Les Bleus contre le Luxembourg, les Diables rouges face au Monténégro et la Roja contre Andorre.",
        "link": "https://www.20min.ch/fr/story/preparation-euro-2024-la-france-la-belgique-et-l-espagne-tranquilles-592269837480"
    },
    {
        "title": "Netflix baisse le rideau sur d'anciennes Apple TV",
        "summary": "L'application du service de streaming ne fonctionnera bientôt plus sur d'anciens modèles du boîtier multimédia d'Apple.",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-baisse-le-rideau-sur-danciennes-apple-tv-103119877"
    },
    {
        "title": "«J’ai pris congé pour venir voir ces avions»",
        "summary": "Alors que l’armée a fermé l’autoroute pour un exercice visant à faire atterrir 4 avions militaires, de nombreux passionnés ont fait le déplacement pour tenter d’apercevoir les manœuvres.\n(Vidéo: 20min/Gabriel Nista - François Melillo)",
        "link": "https://www.20min.ch/fr/video/fa-18-a-payerne-vd-jai-pris-conge-pour-venir-voir-ces-avions-103120759"
    },
    {
        "title": "Djokovic se serait fait opérer et devrait manquer Wimbledon",
        "summary": "Selon le média français «L’Équipe», le Serbe serait passé sur le billard mercredi dans une clinique parisienne.",
        "link": "https://www.20min.ch/fr/story/roland-garros-djokovic-se-serait-fait-operer-et-devrait-manquer-wimbledon-287141239964"
    },
    {
        "title": "Depuis qu’il a été condamné, Trump croule sous les dons",
        "summary": "Les ennuis judiciaires du candidat républicain, qui crie au complot, galvanisent les finances de sa campagne.",
        "link": "https://www.20min.ch/fr/story/etats-unis-depuis-quil-a-ete-condamne-trump-croule-sous-les-dons-103120840"
    },
    {
        "title": "Pourquoi Boeing joue gros avec le décollage du Starliner",
        "summary": "Après plusieurs reports, le vaisseau Boeing Starliner a décollé mercredi depuis la Floride. Une mission attendue depuis des années et qui représente un enjeu majeur pour Boeing.",
        "link": "https://www.20min.ch/fr/video/etats-unis-pourquoi-boeing-joue-gros-avec-le-decollage-du-starliner-103120837"
    },
    {
        "title": "Les scènes de nu dans «Grisela» lui ont fait perdre le sommeil",
        "summary": "L'actrice Sofia Vergara s'est dénudée devant la caméra pour la première fois dans la série de Netflix. L'angoisse! Et si on ne voyait que sa cellulite à l'écran?",
        "link": "https://www.20min.ch/fr/story/sofia-vergara-les-scenes-de-nu-dans-grisela-lui-ont-fait-perdre-le-sommeil-103120631"
    },
    {
        "title": "«Nous avons vu dans ce match un nouveau Granit Xhaka»",
        "summary": "Dans son analyse du match victorieux contre l'Estonie, Valon Behrami voit beaucoup de choses positives qui le rassurent avant l'Euro.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-chronique-de-behrami-nous-avons-vu-dans-ce-match-un-nouveau-granit-xhaka-103120757"
    },
    {
        "title": "Sueurs froides au funérarium: la défunte respire encore",
        "summary": "Déclarée morte par le personnel de l'EMS où elle résidait, une septuagénaire a été emmenée dans un salon funéraire. En fait, elle était encore vivante.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sueurs-froides-au-funerarium-la-defunte-respire-encore-103120529"
    },
    {
        "title": "L'UNIL et l'EPFL cherchent des gens pour héberger leurs étudiants",
        "summary": "Selon l'Université de Lausanne, plus de 4000 étudiants sont actuellement en attente d'un logement. Avec l'EPFL, cette dernière fait campagne pour séduire de potentiels logeurs.",
        "link": "https://www.20min.ch/fr/story/penurie-de-logement-lunil-et-lepfl-cherchent-des-gens-pour-heberger-leurs-etudiants-103120562"
    },
    {
        "title": "Arrêtés pour avoir jeté deux chiots dans la poubelle",
        "summary": "Jasmine M. a été filmée par une caméra de surveillance jetant deux chiots dans un conteneur à poubelles de la ville d’Opelousas, en Louisiane. Elle et son compagnon Kendall T. ont été arrêtés. Ils sont accusés de cruauté envers les animaux. (Instagram/X/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-arretes-pour-avoir-jete-deux-chiots-dans-la-poubelle-103120574"
    },
    {
        "title": "Les secours font le show en hélico pour sauver des vies",
        "summary": "Le public a pu assister à des démonstrations de sauvetage plus vraies que nature ce mercredi à l'occasion d'une journée de prévention contre les dangers de l'été.",
        "link": "https://www.20min.ch/fr/story/geneve-les-secours-font-le-show-en-helico-pour-sauver-des-vies-103120740"
    },
    {
        "title": "Décès de l’artiste Ben, au lendemain de la mort de sa femme",
        "summary": "Connu pour ses slogans rédigés en lettres manuscrites blanches sur fond noir, le Franco-Suisse se serait donné la mort à Nice, à l'âge de 88 ans, un jour après la mort de sa femme.",
        "link": "https://www.20min.ch/fr/story/france-lartiste-ben-est-decede-a-lage-de-88-ans-103120611"
    },
    {
        "title": "Une carte de Michael Jordan vendue pour 3 millions de dollars",
        "summary": "Signée par l'ancienne star de NBA, une carte rarissime sortie en 2003 a atteint 2,928 millions de dollars. Il s'agit de la carte de Michael Jordan la plus chère de l'histoire.",
        "link": "https://www.20min.ch/fr/story/basketball-une-carte-de-michael-jordan-vendue-pour-3-millions-de-dollars-103119512"
    },
    {
        "title": "Collège évacué après un message menaçant de «tuer des enfants»",
        "summary": "L'établissement secondaire Léon Michaud a été évacué mercredi peu avant midi. La police explique que le collège avait reçu, plus tôt, des menaces de mort.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-college-evacue-apres-un-message-menacant-de-tuer-des-enfants-103120656"
    },
    {
        "title": "Swiss figure de justesse parmi les meilleures compagnies aériennes du monde",
        "summary": "Le site de notation Airline Ratings a désigné les meilleures compagnies aériennes de 2024. Swiss et Lufthansa se partagent la 19e place.",
        "link": "https://www.20min.ch/fr/story/classement-swiss-figure-de-justesse-parmi-les-meilleures-compagnies-aeriennes-du-monde-103120430"
    },
    {
        "title": "La Suisse détient le record de l'amende pour excès de vitesse la plus salée",
        "summary": "Appuyer sur le champignon a un impact sur la vitesse et sur le compte en banque. Bienvenue dans le monde des contraventions pour excès de vitesse.",
        "link": "https://www.20min.ch/fr/story/vitesse-la-suisse-detient-le-record-de-lamende-pour-exces-de-vitesse-la-plus-salee-103119935"
    },
    {
        "title": "L'«ignorance des Américains» soulève le débat",
        "summary": "Des vidéos de touristes américains circulent sur TikTok. Leurs interrogations sur la consommation d'eau des Européens créent la polémique.",
        "link": "https://www.20min.ch/fr/story/touristes-americains-en-europe-lignorance-des-americains-fait-debat-103119248"
    },
    {
        "title": "Elle tente de faire chanter le public mais c’est un bide",
        "summary": "Le dimanche 2 juin, Rita Ora a tenté de faire chanter le public avec elle lors d’un festival, cela s’est soldé par un échec.  (storyful/lch)",
        "link": "https://www.20min.ch/fr/video/rita-ora-elle-tente-de-faire-chanter-le-public-mais-cest-un-bide-103119936"
    },
    {
        "title": "L'autoroute comme piste pour les FA/18: mission accomplie",
        "summary": "uatre avions de combat F/A-18 ont atterri mercredi matin sur l’autoroute A1 entre Payerne et Avenches (VD). Cet exercice des Forces aériennes suisses, baptisé «Alpha Uno». Ils ont redécollé, comme prévu, peu après midi. (SRF/cga/atk)",
        "link": "https://www.20min.ch/fr/video/payerne-vd-le-premier-fa18-se-pose-sur-la1-103120463"
    },
    {
        "title": "La chanteuse Taylor Momsen mordue par une chauve-souris en plein concert",
        "summary": "Taylor Momsen, chanteuse du groupe The Pretty Reckless, a été mordue par une chauve-souris en plein concert à Séville, en Espagne. Elle doit maintenant suivre un traitement de deux semaines contre la rage. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/video/espagne-la-chanteuse-taylor-momsen-mordue-par-une-chauve-souris-en-plein-concert-103120366"
    },
    {
        "title": "Quelqu’un s’est bien ennuyé pendant le discours de papa",
        "summary": "Pendant le discours de John Rose au Congrès, son fils a fait des grimaces. Le républicain n’en a pas tenu rigueur à son fils et a pu en rire.",
        "link": "https://www.20min.ch/fr/video/parlement-americain-quelquun-sest-bien-ennuye-pendant-le-discours-de-papa-103119917"
    },
    {
        "title": "L'édition 2024 des Numerik Games tombe à l'eau",
        "summary": "Le festival dédié à la culture numérique n'aura pas lieu cette année, mais l'organisation promet un retour en force pour 2025.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-ledition-2024-des-numerik-games-tombe-a-leau-103120804"
    },
    {
        "title": "Le vote électronique pourrait bientôt faire son retour",
        "summary": "Abandonnée en 2019, la possibilité de voter par internet lors de divers scrutins pourrait renaître dans deux ans, espère le Canton. Le futur logiciel choisi a pourtant fait polémique, jadis.",
        "link": "https://www.20min.ch/fr/story/geneve-le-vote-electronique-pourrait-bientot-faire-son-retour-103120688"
    },
    {
        "title": "Un spectrographe de l’Uni pour traquer la vie extraterrestre",
        "summary": "Le département d’astronomie participe au développement d’un puissant appareil qui sera installé sur un télescope en construction au Chili.",
        "link": "https://www.20min.ch/fr/story/geneve-un-spectrographe-de-luni-pour-traquer-la-vie-extraterrestre-103120723"
    },
    {
        "title": "Tarifs des TPG entre les mains du Conseil d'Etat: ils s'y opposent",
        "summary": "Un comité référendaire s'est créé pour contrer la volonté de l'Exécutif de gérer les prix des transports publics. Les membres craignent une hausse des tarifs.",
        "link": "https://www.20min.ch/fr/story/geneve-tarifs-des-tpg-entre-les-mains-du-conseil-detat-ils-sy-opposent-103120605"
    },
    {
        "title": "Emmanuel Macron sera lui aussi au sommet de Paix",
        "summary": "Après la vice-présidente américaine, le président français a aussi annoncé sa participation à la conférence qui aura lieu au Bürgenstock, en Suisse.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-emmanuel-macron-sera-lui-aussi-au-sommet-de-paix-103120830"
    },
    {
        "title": "Une victime et deux blessés graves dans un accident de la route",
        "summary": "Une automobiliste de 45 ans a perdu la vie, mercredi, à Grellingen (BL), à la suite d'une collision frontale. Deux autres personnes ont été grièvement blessées au cours de l'accident.",
        "link": "https://www.20min.ch/fr/story/bale-campagne-une-victime-et-deux-blesses-graves-dans-un-accident-de-la-route-103120771"
    },
    {
        "title": "La conférence au Bürgenstock menace la sécurité des faons",
        "summary": "La zone de survol autour du Bürgenstock sera fermée pendant la conférence de paix. Même les drones utilisés pour secourir les faons ne pourront pas voler pendant quatre jours.",
        "link": "https://www.20min.ch/fr/story/restrictions-aeriennes-la-conference-du-buergenstock-menace-la-securite-des-faons-103120741"
    },
    {
        "title": "Un speedflyer décède lors d'un vol au-dessus de Wengen",
        "summary": "Un quadragénaire australien a perdu la vie après un accident de speedflying au-dessus de Wengen, mercredi en fin de matinée.",
        "link": "https://www.20min.ch/fr/story/wengen-be-un-speedflyer-decede-lors-dun-vol-au-depart-du-maennlichen-103120715"
    },
    {
        "title": "La Slovénie reconnaît l’État de Palestine",
        "summary": "Après un passage en force de la coalition au pouvoir, un décret reconnaissant l’État de Palestine a été adopté mardi en Slovénie.",
        "link": "https://www.20min.ch/fr/story/europe-la-slovenie-reconnait-l-etat-de-palestine-617588106067"
    },
    {
        "title": "Israël bombarde la bande de Gaza du nord au sud",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Pour Biden, Netanyahou fait volontairement durer la guerre à Gaza",
        "summary": "«Désaccord majeur», comportement «inapproprié»: le président américain a lancé des piques sévères au Premier ministre israélien dans une interview.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-pour-biden-netanyahu-fait-volontairement-durer-la-guerre-a-gaza-103119977"
    },
    {
        "title": "Un engin explosif retrouvé près d’une société israélienne",
        "summary": "L'objet a été repéré lundi matin à proximité du site d'une entreprise israélienne de technologie militaire à Göteborg. Il est en cours d'analyse.",
        "link": "https://www.20min.ch/fr/story/suede-un-engin-explosif-retrouve-pres-dune-societe-israelienne-103119957"
    },
    {
        "title": "Plus de 180 millions d’enfants en « pauvreté alimentaire sévère»",
        "summary": "Plus d’un enfant de moins de 5 ans sur quatre vit dans une «pauvreté alimentaire sévère», alerte l’Unicef dans un rapport publié mercredi soir.",
        "link": "https://www.20min.ch/fr/story/unicef-plus-de-180-millions-d-enfants-en-pauvrete-alimentaire-severe-526256089900"
    },
    {
        "title": "1ᵉʳ cas humain de grippe aviaire de type H5N2 détecté au Mexique",
        "summary": "L’OMS rapporte mercredi le premier cas humain d’infection par un virus de la grippe A(H5N2) mais estime que le risque actuel pour la population est «faible».",
        "link": "https://www.20min.ch/fr/story/oms-1-cas-humain-de-grippe-aviaire-de-type-h5-n2-detecte-au-mexique-525670847008"
    },
    {
        "title": "Poutine menace de nouveau les pays qui soutiennent Kiev",
        "summary": "Mercredi, le président russe a laissé entendre qu'il pourrait faire en sorte que des États occidentaux soient la cible de frappes militaires.",
        "link": "https://www.20min.ch/fr/story/conflit-en-ukraine-poutine-menace-a-nouveau-les-pays-qui-soutiennent-kiev-103120854"
    },
    {
        "title": "Kiev salue la participation de Kamala Harris au sommet de la paix",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Une marche nationaliste israélienne ravive les tensions",
        "summary": "Des milliers de manifestants ont célébré mercredi «La journée de Jérusalem», un défilé sous haute surveillance perçu par les Palestiniens comme une provocation délibérée.",
        "link": "https://www.20min.ch/fr/story/jerusalem-une-marche-nationaliste-israelienne-ravive-les-tensions-377505107075"
    },
    {
        "title": "Google visé par une procédure à plus de 15 milliards",
        "summary": "Des éditeurs de contenus se sont unis pour dénoncer les pratiques du géant du web en matière de publicité, dénonçant un abus de position dominante.",
        "link": "https://www.20min.ch/fr/story/grande-bretagne-google-vise-par-une-procedure-a-plus-de-15-milliards-103120797"
    },
    {
        "title": "New York suspend sine die l’ouverture attendue d’un péage urbain",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Les billets à l'effigie de Charles III entrent en circulation",
        "summary": "Les nouveaux billets de banque de 5, 10, 20 et 50 livres sterling portant le portrait du roi vont progressivement remplacer, à partir de mercredi, ceux à l'effigie d'Elizabeth II.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-les-billets-a-leffigie-de-charles-iii-entrent-en-circulation-103120356"
    },
    {
        "title": "La fortune des plus riches à son plus haut historique",
        "summary": "Le nombre de personnes fortunées dans le monde a augmenté sur un an de 5,1% en 2023 et leur fortune est elle aussi en hausse (+4,7%).",
        "link": "https://www.20min.ch/fr/story/etude-la-fortune-des-plus-riches-a-son-plus-haut-historique-834508757352"
    },
    {
        "title": "Zverev sort De Minaur et retrouvera Ruud en demie",
        "summary": "L’Allemand a éliminé l’Australien en quart, mercredi soir, et tentera de se qualifier contre le Norvégien pour sa première finale à Paris.",
        "link": "https://www.20min.ch/fr/story/roland-garros-zverev-sort-de-minaur-et-retrouvera-ruud-en-demie-858538977524"
    },
    {
        "title": "Première demi-finale pour Paolini, Sabalenka éliminée",
        "summary": "L’Italienne, qui n’avait jamais passé le deuxième tour à Roland-Garros, a éliminé la Kazakhe Elena Rybakina, No 5 mondiale, mercredi. De son côté, la Biélorusse a été battue par la jeune Russe Mirra Andreeva (17 ans).",
        "link": "https://www.20min.ch/fr/story/roland-garros-premiere-demi-finale-pour-paolini-sabalenka-eliminee-953578751829"
    },
    {
        "title": "Le Real Madrid ne vendra pas de maillots de Mbappé avant juillet",
        "summary": "Kylian Mbappé est sous contrat avec le Paris Saint-Germain jusqu'au 30 juin. Son nouveau club n'a donc pas l'autorisation pour commercialiser son maillot pour le moment.",
        "link": "https://www.20min.ch/fr/story/football-le-real-madrid-ne-vendra-pas-de-maillots-de-mbappe-avant-juillet-103120662"
    },
    {
        "title": "Le jeu des chaises musicales propulse Marc Marquez chez Ducati",
        "summary": "Le sextuple champion du monde sera le coéquipier de Francesco Bagnaia au sein de l'écurie italienne dès la saison prochaine.",
        "link": "https://www.20min.ch/fr/story/moto-gp-le-jeu-des-chaises-musicales-propulse-marc-marquez-chez-ducati-103120553"
    },
    {
        "title": "Les déchets de brasserie pourraient se transformer en emballages pour la viande",
        "summary": "Les brasseries suisses produisent chaque année environ 80'000 tonnes de drêches de bière. Des chercheurs de l’Empa ont développé un procédé permettant de produire un aérogel à partir de ces résidus. Ce dernier devrait permettre de faire des emballages pour les produits carnés.",
        "link": "https://www.20min.ch/fr/story/economie-circulaire-les-dechets-de-brasserie-pourraient-se-transformer-en-emballages-pour-la-viande-103117383"
    },
    {
        "title": "Huit fictions et documentaires importants consacrés au climat, à la nature et à la durabilité",
        "summary": "Grâce à leurs séries et à leurs documentaires en provenance de Suisse et d’ailleurs, les plateformes de streaming permettent aux téléspectateurs de mieux comprendre l’environnement naturel qui les entoure.",
        "link": "https://www.20min.ch/fr/story/netflix-co-huit-fictions-et-documentaires-importants-consacres-au-climat-a-la-nature-et-a-la-durabilite-103113469"
    },
    {
        "title": "Ingria, 46 habitants, 65 électeurs et 30 candidats",
        "summary": "<strong>Dans ce paisible village du Piémont, l’élection communale de ce week-end aura un parfum insolite. Le maire trouvera, dans une des deux listes adverses, sa mère.</strong>",
        "link": "https://www.20min.ch/fr/story/italie-ingria-46-habitants-65-electeurs-et-30-candidats-103120061"
    },
    {
        "title": "Trois gamins découvrent un T-Rex: «Mes potes ne me croyaient pas»",
        "summary": "Deux frères et leur cousin ont vécu un moment digne de «Jurassic Park», en juillet 2022, ont annoncé des scientifiques et réalisateurs mardi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trois-gamins-decouvrent-un-t-rex-mes-potes-ne-me-croyaient-pas-103120384"
    },
    {
        "title": "Un couple découvre 100'000 dollars au fond d’un étang",
        "summary": "Des New-yorkais ont repêché un coffre-fort rempli de liasses de billets très abimées, qu'ils espèrent pouvoir convertir en espèces, à moins que l'argent ne soit issu d'un trafic illégal ou d'un crime.",
        "link": "https://www.20min.ch/fr/story/new-york-un-couple-decouvre-100000-dollars-au-fond-dun-etang-103120343"
    },
    {
        "title": "«Fume un joint, mais fais-le bien»: un ministre sans filtre",
        "summary": "Le ministre italien de l’Agriculture Francesco Lollobrigida a encore gaffé.",
        "link": "https://www.20min.ch/fr/story/italie-fume-un-joint-mais-fais-le-bien-un-ministre-sans-filtre-103119787"
    },
    {
        "title": "Le rappeur Maes condamné à 10 mois de prison",
        "summary": "En 2018, l'artiste avait asséné des coups de poing à un homme, dans une rue de Paris. Il ne s'est pas présenté au tribunal qui l'a jugé mercredi.",
        "link": "https://www.20min.ch/fr/story/paris-le-rappeur-maes-condamne-a-dix-mois-de-prison-103120845"
    },
    {
        "title": "«Ne fais pas ton coming out, cela ruinerait ta carrière»",
        "summary": "Révélé dans la série «Glee», l'acteur Chris Colfer s'est senti obligé de cacher son homosexualité à ses débuts. Mais il a ensuite préféré s'assumer.",
        "link": "https://www.20min.ch/fr/story/chris-colfer-ne-fais-pas-ton-coming-out-cela-ruinerait-ta-carriere-103120554"
    },
    {
        "title": "«Pour faire court, j'ai de la chance d'être en vie»",
        "summary": "La chanteuse Halsey a révélé dans une publication Instagram qu'elle luttait contre un lupus et un cancer. Elle a bon espoir de vaincre la maladie.",
        "link": "https://www.20min.ch/fr/story/halsey-pour-faire-court-jai-de-la-chance-detre-en-vie-103120524"
    },
    {
        "title": "Le Montreux Jazz promet plus de 500 activités gratuites",
        "summary": "À un mois du début des festivités, le Montreux Jazz a dévoilé son programme gratuit. Il fait la part belle aux artistes émergents.",
        "link": "https://www.20min.ch/fr/story/festival-le-montreux-jazz-promet-plus-de-500-activites-gratuites-103120399"
    },
    {
        "title": "Les Balkans débarquent en fanfare et ça va être chaud",
        "summary": "Cuivres délirants et rythmes fiévreux: impossible de ne pas être séduit par les fanfares balkaniques. Au Village du Monde, on les découvre entre tradition et modernité.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-les-balkans-debarquent-en-fanfare-et-ca-va-etre-chaud-103119888"
    },
    {
        "title": "De Booba à Tsew The Kid, Paléo fait la part belle au rap français",
        "summary": "Sur la plaine de l'Asse, le rap francophone est à la maison. Le festival invite les figures les plus en vue du moment.",
        "link": "https://www.20min.ch/fr/story/festival-de-booba-a-tsew-the-kid-paleo-fait-la-part-belle-au-rap-francais-103119743"
    },
    {
        "title": "«Nous avons tous suivi une thérapie»",
        "summary": "Le groupe américain The Marías revient avec un deuxième album, «Submarine», un disque de rupture classieux avec des chansons en anglais et en espagnol.",
        "link": "https://www.20min.ch/fr/story/the-marias-nous-avons-tous-suivi-une-therapie-103117673"
    },
    {
        "title": "Son mariage en péril, Jennifer Lopez annule sa tournée",
        "summary": "Alors que les rumeurs d'un divorce imminent avec Ben Affleck enflent, la chanteuse a annoncé qu'elle renonçait à toutes les dates de «This is Me... Live» pour se consacrer à sa famille.",
        "link": "https://www.20min.ch/fr/story/musique-son-mariage-en-peril-jennifer-lopez-annule-sa-tournee-103118035"
    },
    {
        "title": "Une cyberattaque a visé des profils TikTok très suivis",
        "summary": "Le réseau social a indiqué qu'une attaque informatique a visé plusieurs gros profils, dont celui de CNN.",
        "link": "https://www.20min.ch/fr/story/piratage-une-cyberattaque-a-vise-des-profils-tiktok-tres-suivis-103120512"
    },
    {
        "title": "Meta écope d'une amende de 3,5 millions d’euros en Italie",
        "summary": "Le gendarme italien accuse le géant américain de manque d’information aux usagers de ses réseaux sociaux Instagram et Facebook sur l’utilisation de leurs données à des fins commerciales.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-meta-ecope-dune-amende-de-35-millions-deuros-en-italie-103120415"
    },
    {
        "title": "Microsoft accusé de violer la vie privée des élèves",
        "summary": "L'ONG Noyb, association viennoise militant pour la protection de la vie privée, a déposé deux plaintes, mardi, en Autriche, contre le géant américain.",
        "link": "https://www.20min.ch/fr/story/autriche-microsoft-accuse-de-violer-la-vie-privee-des-eleves-103119919"
    },
    {
        "title": "TikTok échoue «lamentablement» à un test contre la désinformation",
        "summary": "Le réseau social a contrevenu à ses propres conditions d’utilisation et a mis en doute sa capacité à détecter les fausses informations, à quelques jours du scrutin.",
        "link": "https://www.20min.ch/fr/story/elections-europeennes-tiktok-echoue-lamentablement-a-un-test-contre-la-desinformation-103119905"
    },
    {
        "title": "Shynouh: «Ce qui me plaît dans le streaming, c’est le partage»",
        "summary": "La streameuse Shynouh, ambassadrice Vitality depuis 2022, fait un carton avec ses live sans prise de tête et entre amis sur les jeux de Riot Games.",
        "link": "https://www.20min.ch/fr/story/gaming-shynouh-ce-qui-me-plait-dans-le-streaming-cest-le-partage-103119408"
    },
    {
        "title": "Un pro de «Fortnite» viré par la police en plein tournoi",
        "summary": "L'Américain Bucke a été expulsé de la DreamHack Dallas ce week-end, pour son comportement jugé inadéquat.",
        "link": "https://www.20min.ch/fr/story/e-sport-un-pro-de-fortnite-vire-par-la-police-en-plein-tournoi-103119396"
    },
    {
        "title": "YouTube ouvre l'accès à des jeux gratuits à tous ses utilisateurs",
        "summary": "La plateforme a relancé son catalogue de jeux gratuits qui avait été mis à disposition de ses seuls abonnés Premium pendant quelques mois, avant d'être abandonné.",
        "link": "https://www.20min.ch/fr/story/internet-youtube-ouvre-lacces-a-des-jeux-gratuits-a-tous-ses-utilisateurs-103116521"
    },
    {
        "title": "Sony veut s'attaquer aux jeux mobiles gratuits",
        "summary": "Le géant nippon planche sur une plateforme PlayStation destinée aux jeux free-to-play pour smartphones et tablettes, révèle une offre d'emploi.",
        "link": "https://www.20min.ch/fr/story/playstation-sony-veut-sattaquer-aux-jeux-mobiles-gratuits-103112379"
    },
    {
        "title": "Les cinémas suisses replongent dans la crise",
        "summary": "Après l’euphorie de 2023, les entrées en salle s’effondrent à nouveau. Les superproductions américaines font des bides. Et cela malgré une météo maussade.",
        "link": "https://www.20min.ch/fr/story/culture-les-cinemas-suisses-replongent-dans-la-crise-103118583"
    },
    {
        "title": "«C’était très dur de passer de l’enfant à l’adulte»",
        "summary": "On l'a vue grandir dans la série «The Witcher». Avec «La Planète des Singes: Le Nouveau Royaume», Freya Allan s'attaque à la première superproduction de sa carrière.",
        "link": "https://www.20min.ch/fr/story/freya-allan-cetait-tres-dur-de-passer-de-lenfant-a-ladulte-103098770"
    },
    {
        "title": "«Un p’tit truc en plus» devient le plus gros succès de l’année",
        "summary": "Avec 4,5 millions de spectateurs en moins d’un mois à l’affiche, le premier film d'Artus est devenu le plus gros succès de l'année.",
        "link": "https://www.20min.ch/fr/story/cinema-en-france-un-ptit-truc-en-plus-devient-le-plus-gros-succes-de-lannee-103116907"
    },
    {
        "title": "Robert De Niro traite Trump de dangereux «bouffon»",
        "summary": "L'acteur est allé mardi devant le tribunal où se tient le procès de l'ex-président américain et a appelé à lui barrer la route de la Maison Blanche.",
        "link": "https://www.20min.ch/fr/story/new-york-robert-de-niro-traite-trump-de-dangereux-bouffon-103116313"
    },
    {
        "title": "Cinq aliments néfastes au mental",
        "summary": "Certains aliments sont peut-être réconfortants, mais ils sont à éviter, surtout si vous avez déjà le moral dans les chaussettes.",
        "link": "https://www.20min.ch/fr/story/alimentation-ces-cinq-aliments-sont-nefastes-pour-le-mental-103116320"
    },
    {
        "title": "Comment réduire au maximum les coûts d'un mariage",
        "summary": "Un mariage coûte extrêmement cher. Voici quelques astuces pour éviter de se ruiner.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-reduire-au-maximum-les-couts-dun-mariage-103115706"
    },
    {
        "title": "Thérapie du rejet: se faire violence fait le plus grand bien",
        "summary": "Avec cette méthode, le sujet s'expose sciemment à des situations dans lesquelles il  subira un rejet afin de développer une plus grande résistance.",
        "link": "https://www.20min.ch/fr/story/nouvelle-forme-de-therapie-therapie-du-rejet-se-faire-violence-fait-le-plus-grand-bien-103113378"
    },
    {
        "title": "Ce complément alimentaire augmente le risque d'AVC",
        "summary": "Les compléments alimentaires à base d'huile de poisson augmentent le risque de maladies cardiovasculaires. C'est ce que montre une nouvelle étude.",
        "link": "https://www.20min.ch/fr/story/sante-ce-complement-alimentaire-augmente-le-risque-davc-103112457"
    },
    {
        "title": "À quelle température faut-il laver les sous-vêtements?",
        "summary": "Lavez-vous vos sous-vêtements à haute température? Une experte en hygiène explique que ce n'est pas forcément nécessaire.",
        "link": "https://www.20min.ch/fr/story/hygiene-a-quelle-temperature-faut-il-laver-les-sous-vetements-103119381"
    },
    {
        "title": "Ruben Dias se balade avec un sac à main Hermès",
        "summary": "Le footballeur portugais assume son style bling-bling en publiant, sur Instagram, des photos de lui bardé d'accessoires de luxe.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ruben-dias-se-balade-avec-un-sac-a-main-hermes-103119484"
    },
    {
        "title": "Cet été, les pois abondent dans notre garde-robe",
        "summary": "La mode est un éternel recommencement. Cette saison, les imprimés à pois en vogue dans les années 1990 sont remis au goût du jour, apportant un vent de fraîcheur.",
        "link": "https://www.20min.ch/fr/story/classique-cet-ete-il-pleut-des-pois-dans-nos-garde-robes-103117126"
    },
    {
        "title": "Le pantalon moulant de Jules Koundé n'est pas passé inaperçu",
        "summary": "Mercredi, le joueur de l’équipe de France portait un jean bootcut et des santiags à talons hauts. Aimez-vous son look?",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-pantalon-de-jules-kounde-nest-pas-passe-inapercu-103117432"
    },
    {
        "title": "Les 10 sites touristiques les plus décevants du monde",
        "summary": "Un nouveau classement répertorie les sites particulièrement décevants pour les touristes.",
        "link": "https://www.20min.ch/fr/story/nouveau-classement-les-10-sites-touristiques-les-plus-decevants-du-monde-103119435"
    },
    {
        "title": "La Sardaigne, gratuite pour les moins de 35 ans",
        "summary": "Le nord de la Sardaigne est connu pour ses plages. Le sud-ouest est nettement moins touristique. D'où la volonté d'y développer le tourisme durable.",
        "link": "https://www.20min.ch/fr/story/italie-la-sardaigne-gratuite-pour-les-moins-de-35-ans-103117568"
    },
    {
        "title": "Ce simili Santorin est deux fois plus cher que l'original",
        "summary": "Ce complexe hôtelier de luxe imite l'architecture grecque. En réalité, il se trouve en plein désert, aux Émirats arabes unis.",
        "link": "https://www.20min.ch/fr/story/copie-conforme-ce-simili-santorin-est-deux-fois-plus-cher-que-loriginal-103115777"
    },
    {
        "title": "Où sont passées ces rangées de sièges dans les avions?",
        "summary": "Réserver un siège d'avion dans la 13e rangée n'est souvent pas possible. Nous vous expliquons pourquoi.",
        "link": "https://www.20min.ch/fr/story/superstition-ou-sont-passees-ces-rangees-de-sieges-dans-les-avions-103115482"
    },
    {
        "title": "Il faut souffrir pour être beau... et plus encore à certains endroits",
        "summary": "Le processus est plus ou moins douloureux selon la partie du corps tatouée. Voici les cinq zones les plus sensibles.",
        "link": "https://www.20min.ch/fr/story/tatouages-il-faut-souffrir-pour-etre-beau-et-plus-encore-a-certains-endroits-103117640"
    },
    {
        "title": "Ce produit solaire adopté par Hailey Bieber est déconseillé par les dermatologues",
        "summary": "Hailey Bieber a révélé le secret de son teint halé uniforme. Elle le doit à un gel accélérateur de bronzage. Un produit décrié par les médecins.",
        "link": "https://www.20min.ch/fr/story/danger-pour-la-sante-ce-produit-solaire-adopte-par-hailey-bieber-est-deconseille-par-les-dermatologues-103116201"
    },
    {
        "title": "Est-ce dangereux de teindre ses cheveux pendant la grossesse?",
        "summary": "Enceinte, vous avez prochainement rendez-vous chez le coiffeur. Vous vous demandez s'il est possible de faire une teinture ou si cela met en danger le fœtus. Nous avons demandé l'avis d'expertes.",
        "link": "https://www.20min.ch/fr/story/risques-pendant-la-grossesse-est-ce-dangereux-de-teindre-ses-cheveux-pendant-la-grossesse-103113204"
    },
    {
        "title": "Comment expliquer l'attrait pour la barbe?",
        "summary": "Générée par IA, une photo de Mark Zuckerberg barbu stupéfie les internautes. Un expert explique pourquoi la pilosité a un tel pouvoir d'attraction.",
        "link": "https://www.20min.ch/fr/story/les-barbus-sont-bg-comment-expliquer-lattrait-pour-la-barbe-103110666"
    },
    {
        "title": "Votre salaire annuel ne suffit pas à payer le loyer de cet appartement",
        "summary": "Le penthouse le plus cher du monde se trouve dans la principauté de Monaco. 3500 mètres carrés de luxe pour un coût mensuel de...",
        "link": "https://www.20min.ch/fr/story/monaco-votre-salaire-annuel-ne-suffit-pas-a-payer-le-loyer-de-cet-appartement-103119364"
    },
    {
        "title": "Personne ne veut habiter dans cette maison",
        "summary": "Depuis 60 ans, une villa à Los Angeles refait régulièrement son apparition sur le marché de l'immobilier.",
        "link": "https://www.20min.ch/fr/story/passe-tragique-personne-ne-veut-habiter-dans-cette-maison-103113307"
    },
    {
        "title": "Ces cinq objets ressortiront comme neufs du lave-vaisselle",
        "summary": "Il n'y a pas que les assiettes et les verres qui passent au lave-vaisselle. Voici cinq objets que vous n'avez sans doute jamais pensé y mettre.",
        "link": "https://www.20min.ch/fr/story/hygiene-ces-cinq-objets-ressortiront-comme-neufs-du-lave-vaisselle-103111822"
    },
    {
        "title": "Lampe, table et tabouret: ce meuble est un vrai caméléon",
        "summary": "Le bureau d'architectes suisse Kosmos Architects a conçu Dice, un meuble en bois qui remplit quatre fonctions différentes.",
        "link": "https://www.20min.ch/fr/story/design-suisse-lampe-table-et-tabouret-ce-meuble-est-un-vrai-cameleon-103107922"
    },
    {
        "title": "Faut-il laver les fruits au bicarbonate?",
        "summary": "Laver les fruits et légumes permet d'éliminer la saleté et les résidus de pesticides. Il est même préconisé de les laver au vinaigre et au bicarbonate. Est-ce efficace?",
        "link": "https://www.20min.ch/fr/story/pesticides-faut-il-laver-les-fruits-au-bicarbonate-de-soude-103116655"
    },
    {
        "title": "Le café, oui, mais sans lait",
        "summary": "Le café a un effet préventif contre certaines maladies, à condition de le prendre noir.",
        "link": "https://www.20min.ch/fr/story/sante-le-cafe-oui-mais-sans-lait-103113430"
    },
    {
        "title": "Cet ingrédient de base fera de vous le roi des pâtes",
        "summary": "Certaines astuces culinaires ont un tel effet sur le résultat final qu'on regrette de ne pas les avoir connues plus tôt. C'est le cas de l'ingrédient magique, à la portée de tous, qui permet de réussir ses pâtes à la perfection.",
        "link": "https://www.20min.ch/fr/story/astuce-culinaire-cet-ingredient-de-base-fera-de-vous-le-roi-des-pates-103112280"
    },
    {
        "title": "Les conservateurs sont-ils cancérigènes?",
        "summary": "Les conservateurs permettent de prolonger la durée des aliments. Ils sont considérés comme extrêmement nocifs pour la santé. Qu'en est-il réellement?",
        "link": "https://www.20min.ch/fr/story/sante-les-conservateurs-sont-ils-cancerigenes-103110321"
    },
    {
        "title": "Suis-je obligé de m'arrêter si le piéton se trouve sur l'autre tronçon?",
        "summary": "Certains automobilistes se demandent s'ils doivent s'arrêter pour laisser passer un piéton qui a entamé sa traversée de l'autre côté d'un îlot de refuge.",
        "link": "https://www.20min.ch/fr/story/passage-pieton-avec-ilot-de-refuge-central-suis-je-oblige-de-marreter-si-le-pieton-se-trouve-sur-lautre-troncon-103117169"
    },
    {
        "title": "Top 5 des pays les plus rentables pour les automobilistes",
        "summary": "Une étude place la Suisse en tête des pays européens les plus favorables financièrement aux propriétaires de voitures.",
        "link": "https://www.20min.ch/fr/story/classement-top-5-des-pays-les-plus-rentables-pour-les-automobilistes-103115554"
    },
    {
        "title": "Savez-vous que l'essence se gâte?",
        "summary": "L'essence est périssable, qu'elle se trouve dans un bidon ou dans le réservoir d'un véhicule hybride rechargeable qui ne roule généralement qu'à l'électricité. Comment la stocker de manière optimale?",
        "link": "https://www.20min.ch/fr/story/stockage-des-bidons-dessence-saviez-vous-que-lessence-se-gate-103113270"
    },
    {
        "title": "L'alerte de limite de vitesse n'est pas sans danger",
        "summary": "Bips, clignotants, vibrations... De nombreux systèmes d'assistance s'imposent au conducteur. Certains d'entre eux peuvent s'avérer dangereux, comme le montre un test.",
        "link": "https://www.20min.ch/fr/story/systemes-dassistance-lalerte-de-limite-de-vitesse-nest-pas-sans-danger-103112217"
    },
    {
        "title": "Gagne des billets pour le concert de P!nk!",
        "summary": "20 minutes tire au sort des billets pour le concert de P!nk, le 3 juillet 2024, au stade du Wankdorf. Tente ta chance et gagne deux billets pour toi et la personne qui t'accompagne de ton choix!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-le-concert-de-pnk-103116740"
    },
    {
        "title": "Gurten 2024: gagne des tickets maintenant!",
        "summary": "Du 17 juillet au 20 juillet, le Gurtenfestival se déroulera comme chaque année à Berne. Tente ta chance et participe au concours",
        "link": "https://www.20min.ch/fr/story/concours-gurten-2024-gagne-des-tickets-maintenant-103107788"
    },
    {
        "title": "Gagne tes billets pour l'Estivale Open Air",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'Estivale Open Air qui aura lieu du 31 juillet au 3 août 2024 à Estavayer-le-Lac.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-lestivale-open-air-103098872"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Israël revendique une frappe meurtrière sur une école de l’ONU",
        "summary": "L’armée israélienne a affirmé jeudi avoir visé «une base du Hamas «placée à l’intérieur d’une école de l’UNRWA dans la région de Nousseirat.",
        "link": "https://www.20min.ch/fr/story/gaza-israel-revendique-une-frappe-meurtriere-sur-une-ecole-de-l-onu-963363579736"
    },
    {
        "title": "L’Europe aux urnes, les Pays-Bas ouvrent le bal",
        "summary": "Les Pays-Bas sont le premier pays à voter pour les élections européennes, dans un scrutin qui se déroule sur quatre jours.",
        "link": "https://www.20min.ch/fr/story/elections-europeennes-l-europe-aux-urnes-les-pays-bas-ouvrent-le-bal-759270483612"
    },
    {
        "title": "Les Alliés sans la Russie mais avec Zelensky à Omaha Beach",
        "summary": "Les Alliés commémorent jeudi sans la Russie mais au côté de l’Ukrainien Volodymyr Zelensky, les 80 ans du Débarquement en Normandie.",
        "link": "https://www.20min.ch/fr/story/80-ans-du-d-day-les-allies-sans-la-russie-mais-avec-zelensky-a-omaha-beach-509269419167"
    },
    {
        "title": "Sans majorité absolue, Modi va former une coalition",
        "summary": "Après des législatives décevantes, le parti nationaliste hindou du Premier ministre indien Narendra Modi doit former avec ses alliés une coalition gouvernementale.",
        "link": "https://www.20min.ch/fr/story/inde-sans-majorite-absolue-modi-va-former-une-coalition-991101964356"
    }
]