[
    {
        "title": "La rédaction de «20 minutes» vous souhaite une bonne année 2025",
        "summary": "Au moment de tirer un bilan, on n'est pas sûr de regretter 2024, avec ses guerres, ses intempéries ou sa crise économique. Alors, vive la prochaine?",
        "link": "https://www.20min.ch/fr/story/reveillon-la-redaction-de-20-minutes-vous-souhaite-une-bonne-annee-2025-103249382"
    },
    {
        "title": "Macron fait son mea culpa sur la dissolution du parlement",
        "summary": "En présentant ses voeux aux Français pour l'année qui s'ouvre, le président a reconnu que dissoudre l'Assemblée nationale avait déstabilisé le pays.",
        "link": "https://www.20min.ch/fr/story/france-macron-fait-son-mea-culpa-sur-la-dissolution-du-parlement-103250156"
    },
    {
        "title": "Ce qui va changer pour la circulation routière en 2025",
        "summary": "Comme d'habitude, le changement d’année apporte son lot de nouveautés en Suisse. Les automobilistes et les motards sont eux aussi concernés. Tour d'horizon.",
        "link": "https://www.20min.ch/fr/story/securite-ce-qui-va-changer-pour-la-circulation-routiere-en-2025-103241921"
    },
    {
        "title": "Des micropolluants dans les bracelets des montres connectées",
        "summary": "Des chercheurs américains ont testé la teneur en PFAS des bracelets en plastique de différentes marques de smartwatches. Les produits chers sont mal notés.",
        "link": "https://www.20min.ch/fr/story/etude-des-micropolluants-dans-les-bracelets-des-montres-connectees-103249708"
    },
    {
        "title": "La Suisse jouera les quarts au Mondial M20",
        "summary": "Les Suisses ne pouvaient pas perdre et ont fait ce qu’il fallait contre le Kazakhstan, mardi à Ottawa. Ils terminent quatrièmes de leur groupe.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-suisse-jouera-les-quarts-au-mondial-m20-103250143"
    },
    {
        "title": "La DJ arrêtée dans une fête est la cousine... d'un président",
        "summary": "Une cousine du président de la République d’Azerbaïdjan, Ilham Aliyev, une DJ britannico-azérie, a été arrêtée lors d’un coup de filet antidrogue près d’Athènes.",
        "link": "https://www.20min.ch/fr/story/greceazerbaidjan-la-dj-arretee-dans-une-fete-est-la-cousine-d-un-president-103250135"
    },
    {
        "title": "Un homme «enragé» a été abattu après avoir volé une pelleteuse",
        "summary": "À Grünsfeld, un homme a été abattu par la police après avoir volé une pelleteuse et endommagé des véhicules et blessé trois agents.",
        "link": "https://www.20min.ch/fr/video/allemagne-un-homme-enrage-a-ete-abattu-apres-vole-une-pelleteuse-103250149"
    },
    {
        "title": "Devenez riche en aidant cette jet-setteuse à retrouver ses bijoux",
        "summary": "Une collectionneuse d'art a offert mardi une somme conséquente à quiconque pourra aider la police à retrouver le butin emporté par un cambrioleur.",
        "link": "https://www.20min.ch/fr/story/londres-recompense-pour-retrouver-des-bijoux-voles-valant-12-millions-103250117"
    },
    {
        "title": "Elle transforme les restos CFF en studio TikTok",
        "summary": "Alors que d’autres regardent par la fenêtre sur leurs trajets en train, Gertrud Meyo danse dans les couloirs – et séduit ainsi le public sur Tiktok. Même sa cheffe a déjà vu ses vidéos.",
        "link": "https://www.20min.ch/fr/video/suisse-elle-transforme-les-restos-cff-en-studio-tiktok-103250087"
    },
    {
        "title": "Le transit du gaz russe à l’Europe via l’Ukraine, c'est fini",
        "summary": "Le cours du gaz européen a franchi la barre symbolique des 50 euros le mégawattheure mardi, au moment où la livraison de gaz russe à l’Europe, via l’Ukraine, prend fin.",
        "link": "https://www.20min.ch/fr/story/et-maintenant-le-transit-du-gaz-russe-a-l-europe-via-l-ukraine-c-est-fini-103250119"
    },
    {
        "title": "L’île de Porto Rico privée d’électricité la veille du Nouvel An",
        "summary": "Une surcharge a eu un effet domino et a entraîné une coupure quasi générale sur l'île. Les services concernés tentaient mardi de remédier à la situation.",
        "link": "https://www.20min.ch/fr/story/caraibes-l-ile-de-porto-rico-privee-d-electricite-la-veille-du-nouvel-an-103250151"
    },
    {
        "title": "De fausses alertes à la tuerie, mais des sanctions bien réelles",
        "summary": "Un défi sur TikTok a probablement poussé des élèves alémaniques à annoncer des attentats dans leurs écoles. Le phénomène ne fait pas du tout rire la police.",
        "link": "https://www.20min.ch/fr/story/suisse-alemanique-de-fausses-alertes-a-la-tuerie-mais-des-sanctions-bien-reelles-103249029"
    },
    {
        "title": "Granit Xhaka a subi une greffe de cheveux au Kosovo",
        "summary": "La clinique dans laquelle le capitaine de l'équipe de Suisse s'est rendu a confirmé l'intervention sur son crâne.",
        "link": "https://www.20min.ch/fr/story/football-granit-xhaka-a-subi-une-greffe-de-cheveux-au-kosovo-103250102"
    },
    {
        "title": "Le Zimbabwe abolit la peine de mort",
        "summary": "Les tribunaux du pays ne peuvent plus prononcer de peine capitale pour quelque infraction que ce soit.",
        "link": "https://www.20min.ch/fr/story/un-moment-historique-le-zimbabwe-abolit-la-peine-de-mort-103250142"
    },
    {
        "title": "Etudiant torturé et dépouillé: peines des agresseurs confirmées",
        "summary": "Le Tribunal cantonal n'a pas modifié les condamnations de cinq individus qui avaient violemment agressé leur victime pour tenter de lui vider son compte en banque.",
        "link": "https://www.20min.ch/fr/story/vaud-etudiant-torture-et-depouille-peines-des-agresseurs-confirmees-103250070"
    },
    {
        "title": "Les sites de plusieurs villes sont victimes de cyberattaques",
        "summary": "Un groupe de hackers, qui dit défendre les intérêts russes, s'en est pris mardi à plusieurs plateformes de communes et de départements français.",
        "link": "https://www.20min.ch/fr/story/france-les-sites-de-plusieurs-villes-sont-victimes-de-cyberattaques-103250113"
    },
    {
        "title": "Cet hippopotame nain est la star du moment",
        "summary": "Un bébé baptisé pile à temps pour la nouvelle année. Le zoo de Metro Richmond, en Virginie (États-Unis), a lancé ce vendredi un sondage sur les réseaux sociaux afin de trouver un nom à son nouveau bébé hippopotame. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-cet-hippopotame-nain-est-la-star-du-moment-103250011"
    },
    {
        "title": "Fribourg remporte son premier trophée majeur à Davos",
        "summary": "Après un premier tiers complètement fou, Fribourg est en démonstration contre Straubing et gagne sa première coupe Spengler sur un score fleuve.",
        "link": "https://www.20min.ch/fr/story/coupe-spengler-fribourg-remporte-son-premier-trophee-majeur-a-davos-103249811"
    },
    {
        "title": "Sept marins soupçonnés d'être à l'origine du sabotage",
        "summary": "Sept membres de l’équipage du pétrolier Eagle S sont visés par une enquête et interdits de quitter le pays.",
        "link": "https://www.20min.ch/fr/story/sabotage-en-mer-baltique-sept-marins-soupconnes-d-etre-a-l-origine-du-sabotage-103250115"
    },
    {
        "title": "Le moteur a connu une «défaillance soudaine et inattendue»",
        "summary": "Une panne de moteur a contraint un Airbus de Swiss à atterrir d'urgence en Autriche. Les premières investigations indiquent qu'il s'agit d'une «anomalie inconnue».",
        "link": "https://www.20min.ch/fr/story/airbus-a220-swiss-le-moteur-a-connu-une-defaillance-soudaine-et-inattendue-103249950"
    },
    {
        "title": "La vidéo d'un accident détournée pour créer la polémique",
        "summary": "Diffusée par des comptes de la droite identitaire, cette vidéo, censée illustrer le comportement de jeunes immigrés sur une piste de luge en France, aurait en réalité une tout autre origine.",
        "link": "https://www.20min.ch/fr/video/france-la-video-d-un-accident-detournee-pour-creer-la-polemique-103249233"
    },
    {
        "title": "Elisabeth Borne critiquée après sa visite à Mayotte",
        "summary": "Selon une vidéo publiée sur les réseaux sociaux, la ministre de l'Education n'aurait pas écouté les enseignants. Elle dénonce une séquence «tronquée».",
        "link": "https://www.20min.ch/fr/story/france-elisabeth-borne-critiquee-apres-sa-visite-a-mayotte-103250090"
    },
    {
        "title": "Benjamin Netanyahu est sorti de l'hôpital",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-netanyahou-evoque-des-avancees-pour-le-retour-des-otages-103021430"
    },
    {
        "title": "Et voici la photo officielle du Conseil fédéral 2025",
        "summary": "Pour l'année présidentielle de Karin Keller-Sutter, celle-ci s'est entourée de ses collègues mais aussi d'une mosaïque de plus de 1000 citoyens de toute la Suisse.",
        "link": "https://www.20min.ch/fr/story/tradition-et-voici-la-photo-officielle-du-conseil-federal-2025-103249745"
    },
    {
        "title": "Grâce à ce sauvetage, elle devient une héroïne dans sa région",
        "summary": "Dans l’État de New York, une femme a été qualifiée d’héroïne après avoir utilisé un paddle pour sauver un homme tombé dans un étang gelé fin décembre. (storyful/lch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-grace-a-ce-sauvetage-elle-devient-une-heroine-dans-sa-region-103249385"
    },
    {
        "title": "Un avion doit se poser en urgence et sort de la piste",
        "summary": "Un avion bimoteur a dû effectuer un atterrissage d’urgence à Saint-Barthélemy. L’appareil s’est posé avec le moteur gauche en feu et sans train d’atterrissage. (atk)",
        "link": "https://www.20min.ch/fr/video/caraibes-un-avion-doit-se-poser-en-urgence-et-sort-de-la-piste-103248136"
    },
    {
        "title": "L’explosion d’un bateau fait un mort et cinq blessés",
        "summary": "Un drame s’est joué lundi dans la marina de Fort Lauderdale, en Floride. Un plaisancier faisait le plein de son bateau quand il a explosé. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-l-explosion-d-un-bateau-fait-un-mort-et-cinq-blesses-103247490"
    },
    {
        "title": "Un livreur Uber Eats se filme en mangeant le repas d’un client",
        "summary": "La vidéo de ce livreur Uber Eats déchaîne les passions sur Twitter depuis plusieurs heures, d’autant que c’est le livreur lui-même qui semble l’avoir mise en ligne. (fch)",
        "link": "https://www.20min.ch/fr/video/devant-la-tour-eiffel-un-livreur-uber-eats-se-filme-en-mangeant-le-repas-d-un-client-103249059"
    },
    {
        "title": "Complètement ivre, il fonce dans un feu de signalisation",
        "summary": "Dans la nuit de lundi à mardi, un quinquagénaire a heurté un feu sur le quai du Général-Guisan. Un second accident, sans gravité lui aussi, s'est produit peu après.",
        "link": "https://www.20min.ch/fr/story/geneve-completement-ivre-il-fonce-dans-un-feu-de-signalisation-103249759"
    },
    {
        "title": "Fête du réveillon au bord du lac: le trafic sera perturbé",
        "summary": "Des restrictions de la circulation sont prévues au centre-ville dans la nuit de mardi à mercredi entre 18h et 5h du matin.",
        "link": "https://www.20min.ch/fr/story/geneve-fete-du-reveillon-au-bord-du-lac-le-trafic-sera-perturbe-103249297"
    },
    {
        "title": "Il parvient à sauver deux chiens perdus sur l'autoroute",
        "summary": "Un automobiliste a fait ralentir le trafic à Matran (FR) pour pouvoir attraper les deux animaux errants sur une aire de repos toute proche en attendant la police.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-il-parvient-a-sauver-deux-chiens-perdus-sur-l-autoroute-103248996"
    },
    {
        "title": "Collégiens stressés et épuisés par la charge de travail",
        "summary": "Un questionnaire adressé aux élèves par le DIP, dans le cadre de la réforme de la maturité gymnasiale, révèle une importante pression scolaire.",
        "link": "https://www.20min.ch/fr/story/geneve-collegiens-stresses-et-epuises-par-la-charge-de-travail-103249032"
    },
    {
        "title": "Une voiture chute sur 30 mètres et finit dans la rivière",
        "summary": "Une automobiliste a été grièvement blessée après une sortie de route mardi matin. Un des deux chiens qui étaient à bord de la voiture n'a pas survécu.",
        "link": "https://www.20min.ch/fr/story/canton-d-uri-une-voiture-chute-sur-30-metres-et-finit-dans-la-riviere-103249797"
    },
    {
        "title": "Des détecteurs en cas d'avalanche défectueux retirés du marché",
        "summary": "La marque PIEPS rappelle des appareils de détection de victimes d'avalanche. Un choc ou une secousse peut les rendre inopérants.",
        "link": "https://www.20min.ch/fr/story/suisse-des-detecteurs-en-cas-d-avalanche-defectueux-retires-du-marche-103249752"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Les CFF dégringolent au classement en raison d'une erreur",
        "summary": "Une étude avait classé notre compagnie au 2e rang des meilleurs chemins de fer d'Europe. Mais il y avait une erreur dans les tarifs: les CFF ne sont plus que 11es.",
        "link": "https://www.20min.ch/fr/story/compagnies-ferroviaires-les-cff-degringolent-au-classement-en-raison-d-une-erreur-103249713"
    },
    {
        "title": "Le monde a commencé à basculer dans l'année 2025",
        "summary": "Les Australiens sont parmi les premiers à avoir festoyé. Plus d'un million de personnes se sont réunies pour passer ensemble le cap, à Sydney.",
        "link": "https://www.20min.ch/fr/story/reveillon-le-monde-a-commence-a-basculer-dans-l-annee-2025-103250125"
    },
    {
        "title": "Bayrou assure que Mayotte ne redeviendra pas une «île bidonville»",
        "summary": "Le Premier ministre français a achevé son déplacement mardi dans la région ravagée par le cyclone Chido.",
        "link": "https://www.20min.ch/fr/story/cyclone-chido-bayrou-assure-que-mayotte-ne-redeviendra-pas-une-ile-bidonville-103250039"
    },
    {
        "title": "Poutine salue les succès de la Russie, après 25 ans au pouvoir",
        "summary": "Le président russe a célébré son quart de siècle au pouvoir et les succès de son pays «indépendant, libre et fort» dans son discours du Nouvel-An.",
        "link": "https://www.20min.ch/fr/story/nouvel-an-poutine-salue-les-succes-de-la-russie-apres-25-ans-au-pouvoir-103249987"
    },
    {
        "title": "L’entrepreneur en cryptos Do Kwon extradé vers les États-Unis",
        "summary": "Le fondateur sud-coréen de la cryptomonnaie Terra, qui a fait perdre des milliards de dollars aux investisseurs, a été remis aux autorités américaines.",
        "link": "https://www.20min.ch/fr/story/montenegro-l-entrepreneur-en-cryptos-do-kwon-extrade-vers-les-etats-unis-103249944"
    },
    {
        "title": "Le nouveau dirigeant syrien a reçu le clergé chrétien",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-quelque-37-millions-d-enfants-sont-descolarises-103235385"
    },
    {
        "title": "Christian Fassnacht est de retour chez les Young Boys",
        "summary": "L’international suisse est de retour avec le club bernois après une aventure de 18 mois en Angleterre.",
        "link": "https://www.20min.ch/fr/story/football-christian-fassnacht-est-de-retour-chez-les-young-boys-103249979"
    },
    {
        "title": "Wayne Rooney quitte Plymouth après seulement sept mois",
        "summary": "L'ancien joueur vedette de Manchester United n'est plus l'entraîneur de la lanterne rouge de 2e division anglaise.",
        "link": "https://www.20min.ch/fr/story/football-wayne-rooney-quitte-plymouth-apres-seulement-sept-mois-103249896"
    },
    {
        "title": "Après 18 mois d’absence, Kyrgios s’incline au 1er tour à Brisbane",
        "summary": "L’Australien s'est incliné en trois sets contre le Français Giovanni Mpetshi Perricard.",
        "link": "https://www.20min.ch/fr/story/tennis-apres-18-mois-d-absence-kyrgios-s-incline-au-1er-tour-a-brisbane-103249799"
    },
    {
        "title": "LeBron James: «Je pourrais encore jouer 5 à 7 ans»",
        "summary": "LeBron James a affirmé qu'il pourrait jouer longtemps à un «niveau élevé», tout en admettant qu’il prendrait probablement sa retraite avant.",
        "link": "https://www.20min.ch/fr/story/nba-lebron-james-40-ans-je-pourrais-encore-jouer-de-5-a-7-ans-103249793"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Le chargeur unique débarque dans toute l'Union européenne",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-le-chargeur-unique-debarque-dans-toute-l-union-europeenne-103021435"
    },
    {
        "title": "Fin de vie pour les puffs en Belgique, la France va suivre",
        "summary": "Afin de protéger les plus jeunes, les cigarettes électroniques à usage unique seront interdites à la vente en Belgique dès le 1er janvier.",
        "link": "https://www.20min.ch/fr/story/cigarettes-electroniques-fin-de-vie-pour-les-puffs-en-belgique-la-france-va-suivre-103248984"
    },
    {
        "title": "Plus c’est haut, plus c’est cher",
        "summary": "Au-dessus de 1000 mètres, les résidences secondaires, rares, coûtent toujours plus. Un écart qui ne cesse de se creuser, aussi à cause du changement climatique.",
        "link": "https://www.20min.ch/fr/story/residences-secondaires-plus-c-est-haut-plus-c-est-cher-103248554"
    },
    {
        "title": "Il fait ses choux gras en traquant les travailleurs «malades»",
        "summary": "Un détective privé installé à Francfort fait de bonnes affaires en profitant de la hausse de l'absentéisme au boulot. Un problème qui mine l'économie du pays.",
        "link": "https://www.20min.ch/fr/story/allemagne-il-fait-ses-choux-gras-en-traquant-les-travailleurs-malades-103248463"
    },
    {
        "title": "Le pays de «Game of Thrones», des cravates et des Dalmatiens",
        "summary": "Voici quelques anecdotes à connaître sur la Croatie, ancienne république yougoslave membre de l'Union européenne depuis 2013 qui vote dimanche pour élire son président.",
        "link": "https://www.20min.ch/fr/story/croatie-le-pays-de-game-of-thrones-des-cravates-et-des-dalmatiens-103247056"
    },
    {
        "title": "Il rentre du travail et trouve un ours se relaxant dans son salon",
        "summary": "Un homme vivant dans la campagne japonaise a vécu une sacrée frayeur lundi, alors que le gouvernement s’apprête à assouplir les lois sur l’abattage des plantigrades.",
        "link": "https://www.20min.ch/fr/story/japon-il-rentre-du-travail-et-trouve-un-ours-se-relaxant-dans-son-salon-103246035"
    },
    {
        "title": "Un petit mammouth de 50'000 ans quasiment intact",
        "summary": "Iana, qui pourrait être le spécimen de mammouth le mieux préservé au monde, pèse 180 kilos pour 120 centimètres de haut et moins de deux mètres de long.",
        "link": "https://www.20min.ch/fr/story/en-russie-un-petit-mammouth-de-50-000-ans-quasiment-intact-103245582"
    },
    {
        "title": "Face à la pâte à modeler, l'IA n'a qu'à bien se tenir",
        "summary": "Avec deux minutes de film produites par semaine de façon artisanale, le nouveau long métrage de Wallace et Gromit veut faire un pied de nez à l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/wallace-et-gromit-face-a-la-pate-a-modeler-l-ia-n-a-qu-a-bien-se-tenir-103245495"
    },
    {
        "title": "«La saison 3 ne marquera pas la fin de l'univers Squid Game»",
        "summary": "Hwang Dong-Hyuk, le créateur de la série sud-coréenne, a fait quelques confidences sur l'avenir de la franchise. Il a confirmé une adaptation anglophone de la série.",
        "link": "https://www.20min.ch/fr/story/netflix-la-saison-3-ne-marquera-pas-la-fin-de-l-univers-squid-game-103250003"
    },
    {
        "title": "La célèbre danseuse contemporaine Dada Masilo décède à 39 ans",
        "summary": "La danseuse et chorégraphe sud-africaine de renommée internationale s'est éteinte ce week-end des suites d'une courte maladie.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-la-celebre-danseuse-contemporaine-dada-masilo-decede-a-39-ans-103249920"
    },
    {
        "title": "«La vérité choquera tout le monde»",
        "summary": "L'avocat de Justin Baldoni a déclaré qu'ils étaient prêts à réagir aux accusations de Blake Lively. Il a annoncé le dépôt prochain de plusieurs plaintes.",
        "link": "https://www.20min.ch/fr/story/justin-baldoni-vs-blake-lively-la-verite-choquera-tout-le-monde-103249782"
    },
    {
        "title": "Rebel Wilson et Ramona Agruma sont légalement mariées",
        "summary": "L'actrice australienne et sa femme ont partagé la bonne nouvelle sur Instagram. C'est la sœur de Rebel Wilson qui a officié lors du mariage à Sydney.",
        "link": "https://www.20min.ch/fr/story/australie-rebel-wilson-et-ramona-agruma-sont-legalement-mariees-103249754"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Beyoncé fait le show à la mi-temps du NFL Christmas Day",
        "summary": "La chanteuse a livré une performance de près de 13 minutes à la mi-temps du match de football américain opposant les Ravens de Baltimore aux Texans de Houston.",
        "link": "https://www.20min.ch/fr/story/etats-unis-beyonce-fait-le-show-a-la-mi-temps-du-nfl-christmas-day-103246516"
    },
    {
        "title": "La star masquée du rap assassinée dans un parking",
        "summary": "Un homme a été tué jeudi dans un parking souterrain au sud-ouest de Stockholm, les médias locaux l’identifiant comme étant le rappeur Gaboro, qui serait lié à des gangs.",
        "link": "https://www.20min.ch/fr/story/suede-une-star-du-rap-assassinee-dans-un-parking-103243860"
    },
    {
        "title": "«C'est un énorme compliment d'être comparée à Whitney Houston»",
        "summary": "L'artiste H.E.R. interprète la chanson du film «Messagères de guerre», sur Netflix. Depuis sa prestation à la cérémonie de clôture des JO de Paris, elle cartonne.",
        "link": "https://www.20min.ch/fr/story/her-c-est-un-enorme-compliment-d-etre-comparee-a-whitney-houston-103242965"
    },
    {
        "title": "«Je me suis battue pour sortir mon nouveau single»",
        "summary": "Héléna, demi-finaliste de la «Star Academy» en 2023, sort son troisième titre, «Mauvais garçon», qui parle d'une relation toxique qu'elle a vécue. Mais son label n'était pas convaincu par ce choix.",
        "link": "https://www.20min.ch/fr/story/helena-je-me-suis-battue-pour-sortir-mon-nouveau-single-103241095"
    },
    {
        "title": "Le ski de rando se met à l'électrique et promet d'aller plus vite",
        "summary": "Une entreprise suisse affirme pouvoir booster la vitesse des adeptes de peaux de phoque de 80%. L'innovation sera présentée dans un grand salon américain, en janvier.",
        "link": "https://www.20min.ch/fr/story/suisse-le-ski-de-rando-se-met-a-l-electrique-et-promet-d-aller-plus-vite-103245404"
    },
    {
        "title": "Faux sondage: Migros n’offre pas de brosses à dents électriques",
        "summary": "Les fêtes sont propices à l’envoi d'e-mails trompeurs au logo d’entreprises connues dans le but notamment de soutirer des données bancaires.",
        "link": "https://www.20min.ch/fr/story/cybercriminalite-faux-sondage-migros-n-offre-pas-des-brosses-a-dents-electriques-103248263"
    },
    {
        "title": "À la veille de Noël, «Parker» va visiter la banlieue du Soleil",
        "summary": "La sonde de la Nasa ne s'approchera que de la «couronne de l'astre», restant à 6 millions de km de sa surface, mais ce sera tout de même un record de proximité.",
        "link": "https://www.20min.ch/fr/story/espace-a-la-veille-de-noel-parker-va-visiter-la-banlieue-du-soleil-103245874"
    },
    {
        "title": "Bracelet anti-alcool pour un max d'«abstinents» durant les fêtes",
        "summary": "Ces individus, auxquels la justice a interdit la consommation d'alcool, se verront équipés d'un dispositif qui les empêchera de boire entre Noël et Nouvel-An.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-bracelet-anti-alcool-pour-un-max-d-abstinents-durant-les-fetes-103245729"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Angelina Jolie et Brad Pitt ont conclu un accord de divorce",
        "summary": "Après une longue bataille judiciaire, l'ancien couple vedette de Hollywood s'est entendu sur une convention de divorce, selon un média américain.",
        "link": "https://www.20min.ch/fr/story/los-angeles-angelina-jolie-et-brad-pitt-ont-conclu-un-accord-de-divorce-103249675"
    },
    {
        "title": "«J’avais envie de protéger Lily-Rose»",
        "summary": "Aaron Taylor-Johnson s'est fait du souci pour sa costar, pendant le tournage de «Nosferatu». Il a trouvé les scènes de possession perturbantes.",
        "link": "https://www.20min.ch/fr/story/aaron-taylor-johnson-j-avais-envie-de-proteger-lily-rose-103243179"
    },
    {
        "title": "Cynthia Erivo en a bavé sur le tournage de «Wicked»",
        "summary": "Pour les besoins de scènes emblématiques, l'actrice, qui incarne la sorcière Elphaba dans la comédie musicale, a dû mettre son corps à rude épreuve.",
        "link": "https://www.20min.ch/fr/story/cinema-cynthia-erivo-en-a-bave-sur-le-tournage-de-wicked-103243089"
    },
    {
        "title": "«Le rôle qu'on m'a proposé m'avait un peu effrayé»",
        "summary": "À l'affiche du film «Les cadeaux», Tom Leeb se la joue sexy. Mais à l'avenir, l’acteur ne veut plus uniquement incarner le beau gosse de service devant les caméras.",
        "link": "https://www.20min.ch/fr/story/tom-leeb-le-role-qu-on-m-a-propose-m-avait-un-peu-effraye-103237043"
    },
    {
        "title": "Les 12 questions à se poser pour faire le bilan de son année",
        "summary": "2024 touche à sa fin et il est temps de se tourner vers 2025. Voici une liste de questions pour tirer un bilan de l'année écoulée.",
        "link": "https://www.20min.ch/fr/story/psychologie-12-questions-a-se-poser-pour-faire-le-bilan-de-son-annee-103249139"
    },
    {
        "title": "Faire du sport avec la gueule de bois, une bonne idée?",
        "summary": "Pour relancer la circulation après une nuit de beuverie, beaucoup misent sur le sport. Il est toutefois préférable de renoncer à un entraînement intensif.",
        "link": "https://www.20min.ch/fr/story/mode-de-vie-faire-du-sport-avec-la-gueule-de-bois-une-bonne-idee-103247714"
    },
    {
        "title": "Que faire si votre partenaire ne vous attire plus?",
        "summary": "Les sentiments évoluent et il arrive que dans une relation, on ne ressente plus d'attirance pour sa moitié. Les raisons sont souvent émotionnelles.",
        "link": "https://www.20min.ch/fr/story/couple-que-faire-si-votre-partenaire-ne-vous-attire-plus-103246222"
    },
    {
        "title": "Les ongles noirs, un problème courant chez les joggeurs",
        "summary": "Les ongles des pieds qui noircissent sont un souci bien connu des adeptes de course à pied. Comment éviter d'en souffrir, et que faire pour les soigner?",
        "link": "https://www.20min.ch/fr/story/sport-les-ongles-noirs-un-probleme-courant-chez-les-joggeurs-103242436"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "Cette montre de luxe signe son grand retour",
        "summary": "Classique, intemporelle et très convoitée: la montre-bracelet Tank de Cartier fait actuellement son grand retour et est célébrée par les it-girls.",
        "link": "https://www.20min.ch/fr/story/culte-cette-montre-de-luxe-signe-son-grand-retour-103246495"
    },
    {
        "title": "Inimaginable hier, trendy aujourd’hui: le cadeau de seconde main",
        "summary": "Motivées par des considérations économiques, éthiques et écologiques, les jeunes consommateurs européens privilégient la récupération à l’achat d’un produit neuf.",
        "link": "https://www.20min.ch/fr/story/durabilite-inimaginable-hier-trendy-aujourd-hui-le-cadeau-de-seconde-main-103246188"
    },
    {
        "title": "Zara, Gucci, etc, contraints à plus de transparence",
        "summary": "Faire preuve de transparence devient désormais une obligation. Un nouveau règlement de l'UE oblige les marques de mode à mieux informer les consommateurs. Explications.",
        "link": "https://www.20min.ch/fr/story/secteur-sous-pression-zara-gucci-etc-contraints-a-plus-de-transparence-103242627"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Pas besoin d'aller bien loin pour voir la plus belle gare du monde",
        "summary": "Dans le cadre du Prix Versailles 2024, l'Unesco a désigné les plus belles gares du monde. La première place revient au Land de Salzbourg, en Autriche.",
        "link": "https://www.20min.ch/fr/story/unesco-nul-besoin-d-aller-bien-loin-pour-voir-la-plus-belle-gare-du-monde-103241435"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "Boire à la paille peut provoquer des rides",
        "summary": "On connaît les «rides du fumeur» qui se forment autour de la bouche lorsqu'on tire trop sur des cigarettes. Mais qu'en est-il si on boit à la paille?",
        "link": "https://www.20min.ch/fr/story/rides-du-visage-boire-a-la-paille-peut-provoquer-des-rides-103241826"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Ce mélange fait maison nettoie les plaques du four sans effort",
        "summary": "Pour nettoyer une plaque de four, il n'est pas nécessaire d'acheter du nettoyant spécial. Le bicarbonate ou la levure chimique font aussi l'affaire.",
        "link": "https://www.20min.ch/fr/story/astuce-ce-melange-fait-maison-nettoie-les-plaques-du-four-sans-effort-103241268"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Quelle différence entre prosecco, mousseux et cava?",
        "summary": "Pourquoi le champagne est-il plus cher que le prosecco et le cava est-il simplement du champagne espagnol? Voici toutes les explications.",
        "link": "https://www.20min.ch/fr/story/champagne-quelle-difference-entre-prosecco-mousseux-et-cava-103249902"
    },
    {
        "title": "La cuisine italienne n'est plus la meilleure du monde",
        "summary": "Ce n'est plus l'Italie qui a la meilleure cuisine du monde, mais la Grèce. Cette conclusion est tirée d'un classement des 100 meilleures cuisines du monde.",
        "link": "https://www.20min.ch/fr/story/100-meilleures-cuisines-la-cuisine-italienne-n-est-plus-la-meilleure-du-monde-103247580"
    },
    {
        "title": "Voici pourquoi vous êtes fatigué après un repas copieux",
        "summary": "Juste après avoir terminé un repas conséquent, la fatigue s'installe et l'envie d'une bonne sieste se fait sentir. Il y a plusieurs raisons à cela.",
        "link": "https://www.20min.ch/fr/story/coma-alimentaire-voici-pourquoi-vous-etes-fatigue-apres-un-repas-copieux-103246173"
    },
    {
        "title": "L’IA surclasse l’homme pour prédire l’origine d’un whisky",
        "summary": "Ils s'appellent OWSum et CNN et ces deux algorithmes seraient déjà aptes à décoder les arômes avec plus de précision que n'importe quel nez entraîné.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-surclasse-l-homme-pour-predire-l-origine-d-un-whisky-103243248"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Le passage des automobilistes par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Dans cette ville italienne, la fumée sera bannie en 2025",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics dès 2025.",
        "link": "https://www.20min.ch/fr/story/interdiction-de-fumer-dans-cette-ville-italienne-la-fumee-sera-bannie-en-2025-103250065"
    },
    {
        "title": "Payer plus cher l'avion ne semble pas effrayer les Suisses",
        "summary": "Il faudra payer plus pour s'offrir un billet d'avion en 2025. Malgré cela, l'aviation civile pourrait connaître une année record.",
        "link": "https://www.20min.ch/fr/story/en-2025-payer-plus-cher-l-avion-ne-semble-pas-effrayer-les-suisses-103241235"
    }
]