[
    {
        "title": "Ils s'incrustent en plein cours de HEC, ça finit par une rixe",
        "summary": "Deux jeunes qui voulaient faire la promotion de leur start-up à l'UNIL ont perturbé un auditoire de 300 personnes, mercredi.",
        "link": "https://www.20min.ch/fr/story/universite-de-lausanne-ils-s-incrustent-en-plein-cours-de-hec-ca-finit-par-une-rixe-103227055"
    },
    {
        "title": "Un accord franco-suisse fait perdre des millions à l'Hexagone",
        "summary": "Un règlement permet à des groupes internationaux d'affilier leurs cadres en Suisse. Ils échappent donc à des obligations françaises, qui s'élèveraient à 300 millions par an.",
        "link": "https://www.20min.ch/fr/story/cotisations-sociales-un-accord-franco-suisse-fait-perdre-des-millions-a-l-hexagone-103229109"
    },
    {
        "title": "Un quinquagénaire griffé à mort par son chat",
        "summary": "Un homme de 55 ans souffrant de diabète a succombé à une hémorragie provoquée par les profondes griffures de son chat, vendredi.",
        "link": "https://www.20min.ch/fr/story/russie-un-quinquagenaire-griffe-a-mort-par-son-chat-103229028"
    },
    {
        "title": "Lourde défaite vaudoise contre Davos",
        "summary": "Les Lions se sont inclinés contre les Grisons (2-6), jeudi soir, à la Vaudoise aréna. Une défaite qui s’explique par un deuxième tiers cauchemardesque.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lourde-defaite-vaudoise-contre-davos-103229175"
    },
    {
        "title": "L'armée s'entraîne à débusquer et neutraliser les saboteurs",
        "summary": "Quelque 1600 militaires ont pris part à un vaste exercice autour de l'aéroport et d'autres infrastructures critiques. Et ils ne sont pas passés inaperçus.",
        "link": "https://www.20min.ch/fr/story/zurich-l-armee-s-entraine-a-debusquer-et-neutraliser-les-saboteurs-103229147"
    },
    {
        "title": "Comment Kendrick Lamar est devenu un mème planétaire",
        "summary": "Le 22 novembre, le rappeur Kendrick Lamar a sorti un album surprise. La chanson «tv off» a cartonné avec plus de 30 millions de streams sur Spotify. Le mème à la mode aux États-Unis se trouve dans ce morceau... (Vidéo: TikTok/X/fch)",
        "link": "https://www.20min.ch/fr/video/mustaaaaard-comment-kendrick-lamar-est-devenu-un-meme-planetaire-103229097"
    },
    {
        "title": "Il fuit un contrôle, s'arrête et emboutit la voiture de police",
        "summary": "Entre Lentigny et Romont, piétons, automobilistes et policiers ont dû s'employer à éviter un chauffard qui refusait d'obtempérer, jeudi après-midi.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-il-fuit-un-controle-s-arrete-et-emboutit-la-voiture-de-police-103229211"
    },
    {
        "title": "Un amateur bat les records des pros sur des cols mythiques",
        "summary": "Le Canadien Jack Burke détient les meilleurs temps des montées de l'Alpe d’Huez et du Mortirolo sur Strava. Il recherche activement un contrat professionnel.",
        "link": "https://www.20min.ch/fr/story/cyclisme-un-amateur-bat-les-records-des-pros-sur-des-cols-mythiques-103229037"
    },
    {
        "title": "Comment transporter 5 tonnes de cocaïne incognito",
        "summary": "Un semi-submersible a été intercepté dans les eaux du Pacifique au sud-ouest de l’île française de Clipperton, en direction de l’Australie. Il transportait une cargaison de 5 tonnes de chlorhydrate de cocaïne. Initialement, les semi-submersibles étaient seulement utilisés pour sortir la drogue du pays, l’éloigner des côtes colombiennes et la transférer ensuite à des bateaux. De plus en plus élaborés, ils parcourent désormais jusqu’à 15'000 km sans ravitaillement sur une nouvelle ligne, plus profitable.",
        "link": "https://www.20min.ch/fr/video/colombie-australie-comment-transporter-5-tonnes-de-cocaine-incognito-103229021"
    },
    {
        "title": "Lugano continue d’impressionner en Conference League",
        "summary": "Les Tessinois ont gagné leur troisième match en quatre rencontres, jeudi soir contre La Gantoise. Ils sont septièmes du classement.",
        "link": "https://www.20min.ch/fr/story/football-lugano-continue-d-impressionner-en-conference-league-103229338"
    },
    {
        "title": "Deux cents morts dans une offensive jihadiste contre le régime",
        "summary": "C'est un groupe dominé par l'ex-branche syrienne d'Al-Qaida qui a lancé l'attaque dans le nord-ouest de la Syrie contre le régime de Bachar el-Assad soutenu par l'Iran et la Russie.",
        "link": "https://www.20min.ch/fr/story/syrie-deux-cents-morts-dans-une-offensive-jihadiste-contre-le-regime-103229292"
    },
    {
        "title": "Les Carota Boys de Jannik Sinner sont devenus des stars",
        "summary": "Les supporters de l’Italien, qui se déguisent en carottes, sont désormais invités par les tournois. Ils ont raconté leur vie de fans à temps partiel dans un reportage.",
        "link": "https://www.20min.ch/fr/story/tennis-les-carota-boys-de-jannik-sinner-sont-devenus-des-stars-103228939"
    },
    {
        "title": "Le resto modifie une recette, elle meurt lors d'un premier rencard",
        "summary": "Une Américaine de 23 ans qui souffrait d'une allergie aux cacahuètes est décédée après avoir mangé un plat qu'elle croyait sans risque. Ses parents veulent faire bouger les choses.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-resto-modifie-une-recette-elle-meurt-lors-d-un-premier-rencard-103228865"
    },
    {
        "title": "Pionnier du hip-hop, Afrika Bambaataa accusé d’agression sexuelle",
        "summary": "Solo, figure du rap français, accuse le pionnier américain du hip-hop Afrika Bambaataa d'agression sexuelle lors d'un séjour aux États-Unis il y a des décennies.",
        "link": "https://www.20min.ch/fr/story/musique-pionnier-du-hip-hop-afrika-bambaataa-accuse-d-agression-sexuelle-103229327"
    },
    {
        "title": "Séquestrée et violée durant 12 ans, elle réussit à s'échapper",
        "summary": "La justice colombienne a annoncé, jeudi, le placement en détention d'un chauffeur de bus, accusé d'avoir enlevé une fillette de 7 ans. Cette dernière, désormais majeure, a réussi à s'enfuir.",
        "link": "https://www.20min.ch/fr/story/colombie-une-fillette-sequestree-et-violee-pendant-12-ans-a-reussi-a-s-echapper-103229125"
    },
    {
        "title": "Tout le monde est fou de Wicked!",
        "summary": "Avec Ariana Grande et Cynthia Erivo en tête d’affiche, le film \"Wicked\" fait un véritable carton aux États-Unis. Ce blockbuster suscite un engouement quasi unanime, séduisant critiques et spectateurs. En salle chez nous dès le 4 décembre, espérons qu’il sera à la hauteur de nos attentes ! (clu)",
        "link": "https://www.20min.ch/fr/video/cinema-tout-le-monde-est-fou-de-wicked-103229100"
    },
    {
        "title": "«À 3000 mètres en manches courtes... très crédible»",
        "summary": "Les deux tennismen sont les égéries d’une campagne publicitaire mêlant alpinisme et Louis Vuitton. Elle a suscité de nombreuses moqueries.",
        "link": "https://www.20min.ch/fr/story/a-3000m-en-manches-courtes-roger-federer-et-rafael-nadal-deviennent-la-risee-d-internet-103229033"
    },
    {
        "title": "Bruxelles inflige une amende de 2 millions à Pierre Cardin",
        "summary": "La société Pierre Cardin et son principal titulaire de licences en Europe, le groupe Ahlers, se sont entendus pour favoriser ce dernier au détriment d'autres licenciés.",
        "link": "https://www.20min.ch/fr/story/droit-de-la-concurrence-bruxelles-sanctionne-pierre-cardin-pour-infractions-a-la-concurrence-103229270"
    },
    {
        "title": "La GE55555 est vendue à un prix record",
        "summary": "Lors de la vente aux enchères de novembre, cette plaque d'immatriculation à 5 chiffres était de retour. Elle est partie pour un montant de 48'000 francs.",
        "link": "https://www.20min.ch/fr/story/geneve-la-ge55555-est-vendue-a-un-prix-record-103228948"
    },
    {
        "title": "Frappe israélienne contre le Hezbollah, au deuxième jour de trêve",
        "summary": "Israël avait dit se réserver «une totale liberté d’action militaire si le Hezbollah violait l’accord et tentait de se réarmer». C'est le sud du Liban qui a été visé.",
        "link": "https://www.20min.ch/fr/story/liban-frappe-israelienne-contre-le-hezbollah-au-deuxieme-jour-de-treve-103229135"
    },
    {
        "title": "Ce gardien de NHL se fabrique un but gag",
        "summary": "Gardien des Washington Capitals dans le championnat de NHL, le gardien américain Charlie Lindgren (30 ans) s’est fabriqué un but gag, mercredi, dans un match contre Tampa Bay. A la 48e minute, il a manqué un dégagement et expédié le puck dans son propre filet, permettant au Lightning de mener 4-3. La bévue n’a cependant pas eu de conséquence fâcheuse puisque les Capitals ont fini par s’imposer 4-5.",
        "link": "https://www.20min.ch/fr/video/hockey-ce-gardien-de-nhl-se-fabrique-un-but-gag-103229058"
    },
    {
        "title": "Poutine menace de frapper Kiev avec son nouveau missile surpuissant",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-nomme-un-fidele-comme-emissaire-pour-l-ukraine-et-la-russie-405723338808"
    },
    {
        "title": "Une ancienne correspondante de la RTS retrouvée morte chez elle",
        "summary": "Marine Vlahovic, spécialiste du conflit israélo-palestinien, a été découverte sans vie à son domicile. Une enquête a été ouverte pour déterminer les causes de son décès.",
        "link": "https://www.20min.ch/fr/story/en-france-une-journaliste-de-39-ans-retrouvee-morte-a-marseille-103228860"
    },
    {
        "title": "Sa vie en jeu, il quitte le manège juste avant la descente",
        "summary": "À Phoenix, un homme a sauté d’un manège après que sa barre de sécurité s’est déverrouillée. Une décision qui lui a probablement sauvé la vie.",
        "link": "https://www.20min.ch/fr/video/etats-unis-sa-vie-en-jeu-il-quitte-le-manege-juste-avant-la-descente-103228364"
    },
    {
        "title": "La rare découverte d’un fossile de plus de 10 millions d’années",
        "summary": "Des paléontologues péruviens ont présenté mercredi à Lima le rare fossile d’un jeune crocodile marin datant de 10 à 12 millions d’années, découvert dans le désert d’Ocucaje, considéré comme le plus grand cimetière au monde de fossiles de la période du Miocène.  (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/perou-la-rare-decouverte-d-un-fossile-de-plus-de-10-millions-d-annees-103228854"
    },
    {
        "title": "40% des loups en Valais tirés à tort: «Après 17h, c’est après l’apéro»",
        "summary": "Bernie Sarrasin, chasseur participant à la régulation du loup en Valais, nous explique comment des individus qui n’auraient pas dû être tirés l’ont été.",
        "link": "https://www.20min.ch/fr/video/120-secondes-40-des-loups-en-valais-tires-a-tort-apres-17h-c-est-apres-l-apero-103228919"
    },
    {
        "title": "Une censure absurde dans la version chinoise d'«Arcane»",
        "summary": "En Chine, la saison 2 d'«Arcane» subit une censure drastique: la relation lesbienne entre Vi et Caitlyn a été effacée, rendant certaines scènes incohérentes. Une décision qui s’inscrit dans une politique récurrente d’effacement des représentations LGBT à l’écran. (Netflix/X/AFP/chs)",
        "link": "https://www.20min.ch/fr/video/arcane-saison-2-une-romance-lesbienne-effacee-de-la-version-chinoise-103228516"
    },
    {
        "title": "«Nom d’un chien»: le comportement de ces corbeaux surprend une lectrice",
        "summary": "Lors d’une balade près du lac Egelsee à Berne, Claudia a vu un corbeau sortir un poisson du lac gelé. Une scène surprenante mais habituelle, selon un expert.",
        "link": "https://www.20min.ch/fr/video/lac-egelsee-be-nom-d-un-chien-le-comportement-de-ces-corbeaux-surprend-une-lectrice-103228251"
    },
    {
        "title": "Invitée à Genève, une cinéaste palestinienne avait peur de venir",
        "summary": "Le festival genevois «Palestine, filmer c'est exister» doit composer avec un contexte plus compliqué cette année, à cause de la guerre à Gaza.",
        "link": "https://www.20min.ch/fr/story/geneve-encore-plus-difficile-de-faire-venir-des-cineastes-palestiniens-103228338"
    },
    {
        "title": "Impôt auto: Justice saisie pour faire annuler la votation",
        "summary": "Estimant que les électeurs ne disposaient pas des informations nécessaires, un conseiller municipal MCG a déposé un recours devant la Chambre constitutionnelle.",
        "link": "https://www.20min.ch/fr/story/geneve-impot-auto-justice-saisie-pour-faire-annuler-la-votation-103229060"
    },
    {
        "title": "Recadrée pour avoir porté le voile devant les gymnasiens",
        "summary": "Même après avoir été convoquée par la direction de l'établissement, une stagiaire de la HEP a continué d'afficher ce qui est considéré comme un symbole religieux proscrit.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-recadree-pour-avoir-porte-le-voile-devant-les-gymnasiens-103229034"
    },
    {
        "title": "Épalinges compte 10'000 habitants et devient une ville",
        "summary": "La commune vaudoise a franchi le cap des 10'000 âmes grâce à la naissance d'une petite fille en octobre.",
        "link": "https://www.20min.ch/fr/story/vaud-epalinges-compte-10-000-habitants-et-devient-une-ville-103229057"
    },
    {
        "title": "Des voitures autonomes pour vous amener à la gare la plus proche",
        "summary": "Les autorités cantonales et les CFF prévoient de tester un système de véhicules sans chauffeur là où les lignes de bus n'offrent pas une desserte suffisante vers les gares ferroviaires.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-des-voitures-autonomes-pour-vous-amener-a-la-gare-la-plus-proche-103229005"
    },
    {
        "title": "MrBeast Burger débarque avec le concept risqué de «resto fantôme»",
        "summary": "La franchise du célèbre YouTubeur a suscité une quasi-émeute à son ouverture à Zurich et va s'étendre en Suisse. Reste à savoir si la qualité sera au rendez-vous.",
        "link": "https://www.20min.ch/fr/story/suisse-mrbeast-burger-debarque-avec-le-concept-risque-de-resto-fantome-103228892"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Dix-huit semaines réclamées pour chaque nouveau parent",
        "summary": "Une alliance interpartis a annoncé, jeudi, lancer une initiative pour un congé parental paritaire, notamment pour pallier la pénurie de main-d'œuvre en Suisse.",
        "link": "https://www.20min.ch/fr/story/initiative-conge-familial-dix-huit-semaines-reclamees-pour-chaque-nouveau-parent-103228926"
    },
    {
        "title": "Le Venezuela adopte une loi punissant le soutien aux sanctions",
        "summary": "La loi prévoit de 25 à 30 ans de prison le soutien aux sanctions internationales visant le régime du président Nicolas Maduro.",
        "link": "https://www.20min.ch/fr/story/amerique-du-sud-le-venezuela-adopte-une-loi-punissant-le-soutien-aux-sanctions-103229359"
    },
    {
        "title": "Le Tchad rompt ses accords de coopération avec la France",
        "summary": "Avec l’envie d’«affirmer sa souveraineté pleine et entière», le Tchad a mis fin jeudi à ses accords de coopération de sécurité et de défense avec la France.",
        "link": "https://www.20min.ch/fr/story/afrique-le-tchad-rompt-ses-accords-de-cooperation-avec-la-france-103229355"
    },
    {
        "title": "Netanyahou menace d’une «guerre intensive» en cas de violation de la trêve",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-netanyahou-menace-d-une-guerre-intensive-en-cas-de-violation-de-la-treve-103021430"
    },
    {
        "title": "La Géorgie repousse ses ambitions européennes à 2028",
        "summary": "Le premier ministre géorgien n’a pas apprécié la résolution du Parlement européen adoptée jeudi rejetant les résultats des élections législatives en Géorgie.",
        "link": "https://www.20min.ch/fr/story/crise-electorale-la-georgie-repousse-ses-ambitions-europeennes-a-2028-103229350"
    },
    {
        "title": "La Finlande envisage de se rééquiper en mines antipersonnel",
        "summary": "C'est «la situation militaire dégradée» qu'invoque Helsinki, qui reste cependant signataire de la Convention d'Ottawa, interdisant l'usage de ce type d'armement.",
        "link": "https://www.20min.ch/fr/story/armement-la-finlande-envisage-de-se-reequiper-en-mines-antipersonnel-103229153"
    },
    {
        "title": "Saint-Gall sauve un point en Conference League",
        "summary": "Les Saint-Gallois ont fait match nul contre les Serbes du TSC Backa Topola, jeudi soir, à l’occasion de la quatrième soirée de Conference League.",
        "link": "https://www.20min.ch/fr/story/football-saint-gall-sauve-un-point-en-conference-league-103229269"
    },
    {
        "title": "Mondial 2026: la Suisse tête de série pour les qualifications",
        "summary": "La sélection dirigée par Murat Yakin fait partie des douze têtes de série européennes pour les qualifications pour la Coupe du monde 2026.",
        "link": "https://www.20min.ch/fr/story/football-mondial-2026-la-suisse-tete-de-serie-pour-les-qualifications-103229155"
    },
    {
        "title": "La double vie de Shi Ming, entre médecine et MMA",
        "summary": "La Chinoise Shi Ming a infligé, samedi, un spectaculaire K.-O. à son adversaire, empochant au passage 50'000 dollars. Ses parents ignorent qu'elle combat en MMA.",
        "link": "https://www.20min.ch/fr/story/sports-de-combat-la-double-vie-de-shi-ming-entre-medecine-et-mma-103228308"
    },
    {
        "title": "Contrôlée positive, Iga Swiatek est sur la touche",
        "summary": "La No 2 mondiale polonaise est suspendue un mois après un contrôle positif à une substance interdite.",
        "link": "https://www.20min.ch/fr/story/tennis-controlee-positive-iga-swiatek-est-sur-la-touche-103229062"
    },
    {
        "title": "Les peintures murales durables assurent un habitat plus sain",
        "summary": "Peindre des murs, ce n’est pas seulement une question d’esthétisme. Derrière cette couche d’enduit se cache d’autres enjeux: environnementaux, mais aussi liés à la santé.",
        "link": "https://www.20min.ch/fr/story/travaux-immobiliers-les-peintures-murales-durables-assurent-un-habitat-plus-sain-103227131"
    },
    {
        "title": "Une organisation suisse aide les politiques à élaborer des solutions climatiques",
        "summary": "Expédition Futur réunit des parlementaires de tous les partis afin de répondre aux grandes questions de notre temps – de l’AVS au climat, en passant par l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/blocages-decisionnels-une-organisation-suisse-aide-les-politiques-a-elaborer-des-solutions-climatiques-103224152"
    },
    {
        "title": "Des installations solaires verticales qui sont révolutionnaires",
        "summary": "Grâce à ses modules, Helioplant souhaite faire évoluer la production d’énergie en haute montagne. Ses installations sont censées être plus efficaces que les modèles traditionnels et ont spécialement été conçues pour être utilisées en montagne.",
        "link": "https://www.20min.ch/fr/story/photovoltaique-des-installations-solaires-verticales-qui-sont-revolutionnaires-103221003"
    },
    {
        "title": "Google poursuivi au Canada pour pratiques anticoncurrentielles",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-amazon-investit-8-milliards-de-dollars-dans-l-ia-103021435"
    },
    {
        "title": "«Uber by Women», un service réservé aux femmes, débarque à Paris",
        "summary": "Après la Pologne et la République tchèque, Uber déploie son offre destinée à rassurer les femmes dans la capitale française. Bolt devrait lui emboîter le pas.",
        "link": "https://www.20min.ch/fr/story/vtc-uber-by-women-un-service-reserve-aux-femmes-debarque-a-paris-103228966"
    },
    {
        "title": "Les salaires mondiaux ont recommencé à croître plus vite que les prix",
        "summary": "Selon le rapport mondial sur les salaires 2024-25 publié jeudi par l'Organisation internationale du Travail (OIT), de fortes inégalités salariales persistent à travers le monde.",
        "link": "https://www.20min.ch/fr/story/economie-les-salaires-mondiaux-ont-recommence-a-croitre-plus-vite-que-les-prix-103228949"
    },
    {
        "title": "«On va réaliser le record d'Europe de don du sang!»",
        "summary": "Des streamers se sont mobilisés afin de soutenir une collecte record de don du sang ayant lieu à Paris de ce jeudi à dimanche.",
        "link": "https://www.20min.ch/fr/story/a-paris-des-streamers-mobilises-on-va-realiser-le-record-d-europe-de-don-du-sang-103228898"
    },
    {
        "title": "Américains priés de ne pas saumurer leurs dindes dans un lac",
        "summary": "Des employés d'un célèbre parc naturel dans l'Utah demandent aux Américains de ne pas tremper leur dinde dans le Grand Lac Salé. Une volaille y a été retrouvée récemment.",
        "link": "https://www.20min.ch/fr/story/aux-etats-unis-quand-les-americains-saumurent-leurs-dindes-dans-un-lac-103228931"
    },
    {
        "title": "Une appli pour éliminer les conflits sur les tâches ménagères",
        "summary": "Les tâches ménagères peuvent créer des tensions au sein de la famille. Une application propose de les répartir équitablement.",
        "link": "https://www.20min.ch/fr/story/vie-quotidienne-en-suede-une-appli-pour-eliminer-les-conflits-sur-les-taches-menageres-103228889"
    },
    {
        "title": "Une pilule miracle pour rendre les vaches moins polluantes",
        "summary": "L'élevage des vaches à grande échelle est considéré comme l’une des causes majeures du réchauffement climatique, une vache régurgitant à elle seule 100 kg de méthane par an.",
        "link": "https://www.20min.ch/fr/story/insolite-une-pilule-miracle-pour-rendre-les-vaches-moins-polluantes-103228880"
    },
    {
        "title": "Elle reconnaît dans le journal son frère disparu depuis 25 ans",
        "summary": "Une Américaine a alerté les autorités après avoir vu la photo d'un homme hospitalisé qui ressemblait furieusement à son frère, introuvable depuis 1999.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-reconnait-dans-le-journal-son-frere-disparu-depuis-25-ans-103228248"
    },
    {
        "title": "Inoxtag bat un record avec son manga",
        "summary": "«Instinct», le manga du youtubeur, a réussi le meilleur démarrage pour un ouvrage de ce genre en France. Le Français de 22 ans n'en revient pas.",
        "link": "https://www.20min.ch/fr/story/france-inoxtag-bat-un-record-avec-son-manga-103229006"
    },
    {
        "title": "«Tu préfères que je t'appelle chienne ou petite cochonne?»",
        "summary": "Neuf femmes affirment avoir subi des gestes déplacés de la part de l'acteur français. Les faits dénoncés se seraient produits entre 2018 et 2023.",
        "link": "https://www.20min.ch/fr/story/france-gerard-darmon-accuse-de-violences-sexistes-et-sexuelles-103228857"
    },
    {
        "title": "Accusé de trafic sexuel, le rappeur P. Diddy reste en prison",
        "summary": "La justice américaine a de nouveau refusé la libération conditionnelle estimant que les conditions proposées ne garantissaient pas suffisamment la sécurité des plaignants et des parties civiles.",
        "link": "https://www.20min.ch/fr/story/etats-unis-accuse-de-trafic-sexuel-le-rappeur-p-diddy-reste-en-prison-103228825"
    },
    {
        "title": "Que s'est-il passé pour Julie?",
        "summary": "Ce samedi ils seront six académiciens sur le banc des nommés. Découvrez si l'habitante de Carrouge en fait partie.",
        "link": "https://www.20min.ch/fr/story/star-academy-que-s-est-il-passe-pour-julie-103228529"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "L’ennemi juré des cryptomonnaies va démissionner",
        "summary": "L’annonce du départ anticipé du président de l’Autorité américaine de régulation des marchés financiers (SEC) a encore dopé le bitcoin, proche du seuil symbolique des 100’000 dollars.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ennemi-jure-des-cryptomonnaies-va-demissionner-103224913"
    },
    {
        "title": "Le bitcoin, entre mystère, scandales et spéculation",
        "summary": "Le bitcoin, qui vient de dépasser le seuil des 90'000 dollars, est la plus célèbre des cryptomonnaies, mais il est entouré de mystère et sa réputation demeure sulfureuse.",
        "link": "https://www.20min.ch/fr/story/economie-le-bitcoin-entre-mystere-scandales-et-speculation-103220495"
    },
    {
        "title": "Le bitcoin atteint pour la première fois une valeur de 82'000 dollars",
        "summary": "Le retour de Donald Trump à la Maison-Blanche a dopé la valeur de la cryptomonnaie, les investisseurs anticipant un environnement favorable à la spéculation.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-atteint-pour-la-premiere-fois-une-valeur-de-82-000-dollars-103218760"
    },
    {
        "title": "De retour, Stromae bat un record mondial sur Spotify",
        "summary": "Après une longue absence, le chanteur frappe très fort avec la sortie d'un nouveau single, «Ma meilleure ennemie», en duo avec Pomme.",
        "link": "https://www.20min.ch/fr/story/musique-de-retour-stromae-bat-un-record-mondial-sur-spotify-103228331"
    },
    {
        "title": "Paléo dévoile son affiche 2025",
        "summary": "L'affiche de la prochaine édition du festival nyonnais met le public à l'honneur. Elle est l'œuvre de l'artiste Chiara Pugliese.",
        "link": "https://www.20min.ch/fr/story/festival-le-paleo-devoile-son-affiche-2025-103228228"
    },
    {
        "title": "Le conflit entre Drake et Kendrick Lamar devant les tribunaux",
        "summary": "Drake estime qu'Universal Music a pris parti pour Kendrick Lamar dans le clash qui oppose les deux rappeurs depuis quelques mois.",
        "link": "https://www.20min.ch/fr/story/musique-drake-porte-son-conflit-avec-kendrick-lamar-devant-les-tribunaux-103228059"
    },
    {
        "title": "La K-pop génère trop de plastique",
        "summary": "Pour vendre plus de CD, les labels y glissent des selfies signés ou des goodies. Certains fans dénoncent cette pratique néfaste pour la planète.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-la-k-pop-genere-trop-de-plastique-103227272"
    },
    {
        "title": "Historique: les moins de 16 ans interdits de réseaux sociaux",
        "summary": "Le Parlement australien a adopté jeudi une législation interdisant l'accès aux plateformes telles que X, TikTok, Instagram ou Facebook aux personnes de moins de 16 ans.",
        "link": "https://www.20min.ch/fr/story/australie-historique-les-moins-de-16-ans-interdits-de-reseaux-sociaux-103229007"
    },
    {
        "title": "Instagram seulement à partir de 16 ans? Près de 80% disent oui",
        "summary": "Selon un sondage «20 Minuten/Tamedia», 78% des personnes interrogées veulent un âge minium légal pour l'utilisation des réseaux sociaux. Les politiques sont mitigés.",
        "link": "https://www.20min.ch/fr/story/sondage-en-suisse-instagram-seulement-a-partir-de-16-ans-pres-de-80-disent-oui-103228855"
    },
    {
        "title": "Netflix veut peser dans le sport en live pour draguer les jeunes",
        "summary": "La plateforme investit dans les grands événements sportifs pour garder la main sur son public cible. Un pari opportuniste, qui porte ses fruits.",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-veut-peser-dans-le-sport-en-live-pour-draguer-les-jeunes-103228263"
    },
    {
        "title": "«L’un des plus grands» services de streaming illégal démantelé",
        "summary": "Les polices européennes ont fermé «l’un des plus grands» services d'IPTV illégal du monde avec 22 millions d'usagers, dans une vaste opération impliquant aussi la Suisse.",
        "link": "https://www.20min.ch/fr/story/piratage-service-de-streaming-illegal-avec-22-millions-d-usagers-demantele-103228830"
    },
    {
        "title": "Samsung imagine une console portable et pliable",
        "summary": "Le géant sud-coréen pourrait concurrencer la Switch de Nintendo avec un dispositif de jeu vidéo atypique, d'après un brevet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-samsung-imagine-une-console-portable-et-pliable-103228396"
    },
    {
        "title": "Sony confirme le record de ventes de la PlayStation 2",
        "summary": "La console sortie en 2000 a dépassé la barre des 160 millions d'exemplaires vendus, contre le chiffre de 155 millions longtemps évoqué.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-confirme-le-record-de-ventes-de-la-playstation-2-103228206"
    },
    {
        "title": "Microsoft suspend une mise à jour qui fait planter des jeux Ubisoft",
        "summary": "Le géant américain a reconnu qu'un problème avec la dernière mise à jour majeure de son système d'exploitation perturbe le fonctionnement de certains jeux de l'éditeur français.",
        "link": "https://www.20min.ch/fr/story/windows-11-microsoft-suspend-une-mise-a-jour-qui-fait-planter-des-jeux-ubisoft-103227020"
    },
    {
        "title": "«Dragon Quest III HD-2D», un retour léger",
        "summary": "Square Enix poursuit sur sa lancée de rééditions, avec son style HD-2D du plus bel effet.",
        "link": "https://www.20min.ch/fr/story/test-dragon-quest-iii-hd-2d-un-retour-leger-103227353"
    },
    {
        "title": "Les souliers rouges du «Magicien d’Oz» mis aux enchères",
        "summary": "La vente des célèbres escarpins portés par Judy Garland se clôturera le 7 décembre à Dallas. Leur prix pourrait atteindre 3 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/legendaires-les-souliers-rouges-du-magicien-d-oz-mis-aux-encheres-103228467"
    },
    {
        "title": "«J'adore les films d'horreur et d'angoisse»",
        "summary": "Sophie Thatcher qui joue dans «Heretic», aux côtés d'Hugh Grant, actuellement au cinéma, trouve fascinant de tourner dans des fictions qui font peur.",
        "link": "https://www.20min.ch/fr/story/sophie-thatcher-j-adore-les-films-d-horreur-et-d-angoisse-103227613"
    },
    {
        "title": "«Pour les cascades, il y a Tom Cruise et il y a moi»",
        "summary": "Dans «En Fanfare», l'acteur français incarne un musicien de renommée internationale qui découvre qu'il est atteint d'une leucémie et qu'il a un frère. Emouvant.",
        "link": "https://www.20min.ch/fr/story/benjamin-lavernhe-pour-les-cascades-il-y-a-tom-cruise-et-il-y-a-moi-103225935"
    },
    {
        "title": "Les frères Menendez demandent leur libération",
        "summary": "Détenus pour le meurtre de leurs parents depuis 34 ans, Lyle et Erik Menendez espèrent une libération grâce à de nouveaux témoignages en leur faveur.",
        "link": "https://www.20min.ch/fr/story/justice-etats-unis-les-freres-menendez-esperent-bientot-sortir-de-prison-103227161"
    },
    {
        "title": "Six méthodes simples pour réussir sa vie de couple",
        "summary": "Une étude publiée dans la revue spécialisée «Personal Relationships» synthétise six méthodes simples pour une vie de couple épanouie.",
        "link": "https://www.20min.ch/fr/story/psycho-six-methodes-simples-pour-reussir-sa-vie-de-couple-103228369"
    },
    {
        "title": "L'EPFZ résout le mystère de l'effet yoyo",
        "summary": "À Zurich, des chercheurs ont découvert que les cellules adipeuses possédaient une mémoire épigénétique. Elle favorise une prise de poids rapide après un régime.",
        "link": "https://www.20min.ch/fr/story/surpoids-l-epfz-resout-le-mystere-de-l-effet-yoyo-103227138"
    },
    {
        "title": "Votre sapin de Noël dévoile votre penchant narcissique",
        "summary": "Les personnes qui décorent leur arbre de Noël dès le mois de novembre sont narcissiques, assurent des scientifiques.",
        "link": "https://www.20min.ch/fr/story/psycho-votre-sapin-de-noel-devoile-votre-penchant-narcissique-103225046"
    },
    {
        "title": "Surmonter rapidement une crise d'angoisse",
        "summary": "Deux psychothérapeutes nous expliquent comment focaliser son esprit sur autre chose et se sentir mieux instantanément.",
        "link": "https://www.20min.ch/fr/story/psycho-surmonter-rapidement-une-crise-d-angoisse-103219367"
    },
    {
        "title": "Ces sacs à main sont à croquer",
        "summary": "Pastèques, cartons de pizza et autres bananes se retrouvent dans les défilés, sur les tapis rouges et au bras des fashionistas.",
        "link": "https://www.20min.ch/fr/story/accessoire-gourmand-ces-sacs-a-main-sont-a-croquer-103227145"
    },
    {
        "title": "Votre jean pourrait bien valoir une petite fortune",
        "summary": "Si vous avez un Levi's dans votre armoire, vous êtes peut-être propriétaire d'un trésor d'une valeur de 31'000 francs. Tout est une question d'étiquette.",
        "link": "https://www.20min.ch/fr/story/31-000-francs-tresor-cache-certains-jeans-valent-une-fortune-103225142"
    },
    {
        "title": "Sac à main féminin devenu objet de désir masculin",
        "summary": "Grâce à Pharrell Williams, le sac Speedy de Louis Vuitton, a séduit des hommes qui en font leur accessoire préféré.",
        "link": "https://www.20min.ch/fr/story/pharrell-williams-sac-a-main-feminin-devenu-objet-de-desir-masculin-103222785"
    },
    {
        "title": "En Chine, des mannequins vivants sur des tapis roulants",
        "summary": "Dans un centre commercial chinois, les mannequins en plastique laissent place à des êtres humains pour présenter les vêtements. Les réactions sont mitigées.",
        "link": "https://www.20min.ch/fr/story/deshumanisant-en-chine-des-mannequins-vivants-sur-des-tapis-roulants-103220602"
    },
    {
        "title": "Tallinn: l'éclosion d’une destination sous la neige",
        "summary": "L’ouverture du marché de Noël de la capitale estonienne est l’occasion de découvrir une ville en pleine effervescence créative.",
        "link": "https://www.20min.ch/fr/story/voyage-en-estonie-tallinn-l-eclosion-d-une-destination-sous-la-neige-103227498"
    },
    {
        "title": "Six solutions pour éviter les conflits en vacances",
        "summary": "Partir en vacances avec ses amis n'est pas toujours une partie de plaisir, à moins de bien préparer le terrain.",
        "link": "https://www.20min.ch/fr/story/psycho-six-solutions-pour-eviter-les-conflits-en-vacances-103227482"
    },
    {
        "title": "Voyager à moindre coût grâce au Travel Tuesday",
        "summary": "Le 3 décembre, il sera possible de profiter d'offres de voyage exceptionnelles. Voici quelques astuces pour faire des économies supplémentaires.",
        "link": "https://www.20min.ch/fr/story/journee-promotionnelle-voyager-a-moindre-cout-grace-au-travel-tuesday-103225279"
    },
    {
        "title": "Cinq plages paradisiaques pour chasser la morosité de l'hiver",
        "summary": "Lonely Planet publie un livre répertoriant les 100 plages à découvrir à travers le monde. De quoi inspirer vos prochaines vacances.",
        "link": "https://www.20min.ch/fr/story/pour-les-nostalgiques-de-voyages-cinq-plages-paradisiaques-pour-chasser-la-morosite-de-l-hiver-103222860"
    },
    {
        "title": "Comment maîtriser des cheveux mi-raides, mi-ondulés",
        "summary": "Avez-vous les cheveux raides, bouclés ou ondulés? Si vous hésitez, c'est peut-être parce que vous avez des cheveux irlandais.",
        "link": "https://www.20min.ch/fr/story/structure-mixte-comment-maitriser-des-cheveux-mi-raides-mi-ondules-103225310"
    },
    {
        "title": "Et voici la cire coiffante pour... les poils pubiens!",
        "summary": "La marque Fur a lancé un produit qui permet de dompter les poils pubiens et ceux des aisselles. Montrer sa pilosité est une revendication féministe.",
        "link": "https://www.20min.ch/fr/story/beaute-au-feminin-et-voici-la-cire-coiffante-pour-les-poils-pubiens-103223455"
    },
    {
        "title": "La tendance coloration de cet hiver est...",
        "summary": "À la mode dans les années 1990, le noir bleuté est passé à la trappe. Il a fait son retour à la fin des années 2000, puis de nouveau cette saison.",
        "link": "https://www.20min.ch/fr/story/comme-en-2010-la-tendance-coloration-de-cet-hiver-est-103219952"
    },
    {
        "title": "Déodorant sur tout le corps: déconseillé par les dermatos",
        "summary": "Une dermatologue nous explique pourquoi ce produit créé pour toutes les parties du corps est inutile. Pour parfumer l'aine, il vaut mieux utiliser une lotion corporelle.",
        "link": "https://www.20min.ch/fr/story/hygiene-deodorant-sur-tout-le-corps-deconseille-par-les-dermatos-103216000"
    },
    {
        "title": "Comment aider un hérisson à passer l'hiver",
        "summary": "Les hérissons hibernent à partir de la fin du mois de novembre, même s'il est toujours possible d'en apercevoir en hiver.",
        "link": "https://www.20min.ch/fr/story/hibernation-comment-aider-un-herisson-a-passer-l-hiver-103227635"
    },
    {
        "title": "Ne laissez pas un chien lécher votre visage",
        "summary": "Une idée reçue porte à croire qu'il y a moins de bactéries dans la gueule d'un chien que dans la bouche d'un humain. La réalité surprendra plus d'un propriétaire de chien.",
        "link": "https://www.20min.ch/fr/story/amour-animal-ne-laissez-pas-votre-chien-vous-lecher-le-visage-103226912"
    },
    {
        "title": "Pourquoi a-t-on froid, alors que le chauffage est allumé?",
        "summary": "Vous avez froid, alors que le thermomètre indique une température ambiante tout à fait raisonnable? Il y a plusieurs causes possibles à cela.",
        "link": "https://www.20min.ch/fr/story/temperature-ressentie-pourquoi-a-t-on-froid-alors-que-le-chauffage-est-allume-103223518"
    },
    {
        "title": "Peut-on mettre des aliments chauds au réfrigérateur?",
        "summary": "Il faut légèrement laisser refroidir les plats cuisinés ou les restes d'un repas avant de les mettre au frigo. Et il y a de bonnes raisons à cela.",
        "link": "https://www.20min.ch/fr/story/restes-de-nourriture-peut-on-mettre-des-aliments-chauds-au-refrigerateur-103221069"
    },
    {
        "title": "Ballonnements causés par la salade tendance sur TikTok",
        "summary": "La Dense Bean Salad se décline à l'infini et se conserve longtemps. Une consommation excessive provoque des gaz.",
        "link": "https://www.20min.ch/fr/story/haricots-ballonnements-causes-par-la-salade-tendance-sur-tiktok-103227056"
    },
    {
        "title": "Guy Savoy indétrônable, mais l’Asie grignote des places sur La Liste",
        "summary": "«Le classement des classements» gastronomiques consacre une cuisine «centrée sur le plaisir» et l'Asie semble tenir le bon filon.",
        "link": "https://www.20min.ch/fr/story/gastronomie-guy-savoy-indetronable-mais-l-asie-grignote-des-places-sur-la-liste-103227076"
    },
    {
        "title": "Automobilistes piégés dans un parking pour réaliser une pub",
        "summary": "GastroSuisse a tourné une vidéo inspirée par la téléréalité. Le secteur de l’hôtellerie-restauration veut séduire la génération Z en Suisse romande.",
        "link": "https://www.20min.ch/fr/story/bienne-automobilistes-pieges-dans-un-parking-pour-realiser-une-pub-103224599"
    },
    {
        "title": "Deux ingrédients suffisent pour réaliser cette friandise",
        "summary": "Faites tremper des bonbons gélifiés dans de la limonade, puis mettez-les au congélateur. Vous obtiendrez la sucrerie vue sur TikTok que tout le monde reproduit.",
        "link": "https://www.20min.ch/fr/story/tendance-deux-ingredients-suffisent-pour-realiser-cette-friandise-103222618"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Amende pour excès de vitesse: la Suisse, un pays très sévère",
        "summary": "Un courtier en location automobile dresse la liste des pays dans lesquels les amendes pour excès de vitesse sont les plus élevées.",
        "link": "https://www.20min.ch/fr/story/europe-amende-pour-exces-de-vitesse-la-suisse-un-pays-tres-severe-103221119"
    },
    {
        "title": "Le compteur indique-t-il la vitesse réelle du véhicule?",
        "summary": "Pour éviter de se faire flasher, on se fie au compteur de vitesse. Pourtant, il arrive que l'affichage ne soit pas précis.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-compteur-indique-t-il-la-vitesse-reelle-du-vehicule-103220097"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff, le 29 novembre 2024, aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne deux places ou ta loge pour 4 personnes",
        "summary": "Tente ta chance et gagne peut-être deux billets ou une loge pour toi et trois amis pour la première édition «The Beat» qui aura lieu le 7 décembre prochain, à la Vaudoise Arena, à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "À Genève, des pourparlers entre Iraniens et Européens",
        "summary": "L'Iran et les Européens ont évoqué plusieurs sujets importants dans une réunion à Genève, dont le dossier du nucléaire.",
        "link": "https://www.20min.ch/fr/story/diplomatie-a-geneve-des-pourparlers-entre-iraniens-et-europeens-103229363"
    },
    {
        "title": "Elle avait bouté le feu à la réceptionniste d’un hôtel",
        "summary": "Une quadragénaire était jugée jeudi pour tentative d’assassinat. Malade, elle pensait que sa victime avait le démon en elle.",
        "link": "https://www.20min.ch/fr/story/lausanne-elle-avait-boute-le-feu-a-la-receptionniste-d-un-hotel-103229220"
    },
    {
        "title": "Le Vaudois Isaac Schmidt fait son nid dans un club mythique",
        "summary": "Le joueur de 24 ans a débarqué à Leeds l'été dernier. Il y apprend le plus haut niveau, dans une équipe très ambitieuse.",
        "link": "https://www.20min.ch/fr/story/football-isaac-schmidt-fait-son-nid-dans-un-club-mythique-103228958"
    },
    {
        "title": "TikTok va interdire les filtres beauté pour les mineurs",
        "summary": "Les moins de 18 ans seront bientôt privés de filtres de réalité augmentée qui modifient leur visage sur la plateforme de vidéos.",
        "link": "https://www.20min.ch/fr/story/europe-tiktok-va-interdire-les-filtres-beaute-pour-les-mineurs-103228969"
    },
    {
        "title": "Un jeu glorifiant l’attaque du 7 octobre interdit au Royaume-Uni",
        "summary": "Un jeu vidéo reproduisant l’attaque du 7 octobre 2023 a été interdit au Royaume-Uni. À la demande des autorités britanniques, la plateforme Steam a retiré «Fursan al-Aqsa: The Knights of the Al-Aqsa Mosque» de son catalogue, mais le titre reste accessible dans d’autres pays. (Steam/X/chs)",
        "link": "https://www.20min.ch/fr/video/conflit-au-moyen-orient-un-jeu-glorifiant-l-attaque-du-7-octobre-interdit-au-royaume-uni-103229151"
    },
    {
        "title": "Avec ces parents, tout est permis... ou presque",
        "summary": "L'éducation ne se fait pas d'elle-même. Le free-range parenting laisse une grande autonomie à l'enfant et favorise l'estime de soi. Interview d'une spécialiste",
        "link": "https://www.20min.ch/fr/story/psycho-avec-ces-parents-tout-est-permis-ou-presque-103228453"
    },
    {
        "title": "Meta, TikTok et Snapchat grognent contre l'Australie",
        "summary": "Les géants des réseaux sociaux ont vivement réagi vendredi après la décision historique du gouvernement australien d'interdire leur accès aux jeunes de moins de 16 ans.",
        "link": "https://www.20min.ch/fr/story/interdits-aux-moins-de-16-ans-meta-tiktok-et-snapchat-grognent-contre-l-australie-103229379"
    },
    {
        "title": "«J’ai dû apprendre à chanter très différemment»",
        "summary": "La chanteuse américaine de 31 ans a tout mis en œuvre pour jouer dans la comédie musicale «Wicked», en salle le 4 décembre 2024. Confidences.",
        "link": "https://www.20min.ch/fr/story/ariana-grande-dans-wicked-j-ai-du-apprendre-a-chanter-tres-differemment-103228302"
    },
    {
        "title": "Taïwan détecte 41 avions et navires militaires chinois",
        "summary": "Pékin a réalisé son déploiement militaire le plus important autour de Taïwan depuis un mois, alors que le président taïwanais s’apprête à faire un voyage officiel.",
        "link": "https://www.20min.ch/fr/story/tensions-avec-la-chine-taiwan-detecte-41-avions-et-navires-militaires-chinois-103229371"
    },
    {
        "title": "Les vitrines se vident partout, sauf dans les grandes villes",
        "summary": "Une récente étude montre que les surfaces commerciales vides dans les principales villes de Suisse ont diminué cette année. Mais la tendance est à l'uniformisation et les petites localités continuent de souffrir.",
        "link": "https://www.20min.ch/fr/story/suisse-les-vitrines-se-vident-partout-sauf-dans-les-grandes-villes-103229011"
    },
    {
        "title": "30 ans d’anecdotes, de polémiques et d'épisodes cocasses",
        "summary": "Depuis 1994, la première PlayStation et ses quatre héritières ont bousculé le monde du jeu vidéo et les usages des joueurs. Retour sur 30 ans d’anecdotes, de polémiques et d'épisodes cocasses.",
        "link": "https://www.20min.ch/fr/story/playstation-30-ans-d-anecdotes-de-polemiques-et-d-episodes-cocasses-103229408"
    },
    {
        "title": "Justine Mettraux a prévu une journée bricoles",
        "summary": "Le Genevoise reste proche du top 10 sur le Vendée Globe. Charlie Dalin est un leader menacé.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-justine-mettraux-est-a-la-recherche-du-vent-103221932"
    },
    {
        "title": "Séparée de sa fille, une Russe la retrouve grâce à un Ukrainien",
        "summary": "Pendant quatre mois, une jeune maman de 21 ans a été séparée de sa fille de trois ans, coincée en territoire occupé par les troupes de Kiev.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-separee-de-sa-fille-une-russe-la-retrouve-grace-a-un-ukrainien-103229420"
    },
    {
        "title": "Les «fils de» toujours plus présents en National League",
        "summary": "Ewan Huet, le fils de Cristobal, a signé un contrat de deux ans avec Kloten. Il rejoint la liste de joueurs dont les papas ont brillé par le passé.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-les-fils-de-toujours-plus-presents-en-national-league-103229136"
    },
    {
        "title": "Un musée fait de déchets plastiques trouvés sur les plages",
        "summary": "La Chine est le premier producteur mondial de plastique, et les îles Miaodao, situées au croisement de plusieurs zones côtières industrialisées, font face à des vagues continues de déchets flottants qui s’échouent sur ses plages. Il y a huit ans, l’artiste Fu Junsheng a décidé d’en faire sa matière première artistique et un outil de sensibilisation. (afp/cbf)",
        "link": "https://www.20min.ch/fr/video/chine-il-cree-un-musee-completement-fait-de-dechets-103229120"
    },
    {
        "title": "Les Tataki Awards 2024 sont de retour à Genève",
        "summary": "La finale de la sixième édition du concours décernera le 13 décembre, le titre de Révélation suisse romande de l’année à l'un des jeunes candidats en lice.",
        "link": "https://www.20min.ch/fr/story/evenement-les-tataki-awards-2024-sont-de-retour-a-geneve-103227638"
    },
    {
        "title": "Lausanne-Chexbres: des fermetures nocturnes la semaine prochaine",
        "summary": "L’autoroute A9 sera fermée sur certains tronçons, de nuit, entre Lausanne-Blécherette et Chexbres, du 2 au 11 décembre 2024, en raison de travaux.",
        "link": "https://www.20min.ch/fr/story/travaux-sur-l-a9-lausanne-chexbres-des-fermetures-nocturnes-la-semaine-prochaine-103229438"
    },
    {
        "title": "Son commerce est inondé, il est à peine indemnisé sept ans après",
        "summary": "La justice a finalement reconnu la responsabilité de la Ville dans la fuite d'une borne à incendie aux Pâquis. Le commerçant lésé recevra 6000 francs.",
        "link": "https://www.20min.ch/fr/story/geneve-son-commerce-est-inonde-il-est-a-peine-indemnise-sept-ans-apres-103229428"
    },
    {
        "title": "Quatre ans de prison pour le braquage de plusieurs bancomats",
        "summary": "Une série d'explosions de distributeurs de billets a été élucidée, grâce à l'arrestation de l'un des auteurs, qui vient d'être jugé à Bulle.",
        "link": "https://www.20min.ch/fr/story/fribourg-quatre-ans-de-prison-pour-le-braquage-de-plusieurs-bancomats-103229137"
    },
    {
        "title": "Des députés manquent d'en venir aux mains à l'Assemblée",
        "summary": "À l'issue d'une journée tendue dans l'hémicycle, un incident est survenu lors d'une suspension de séance. Un député de La France insoumise affirme avoir été menacé.",
        "link": "https://www.20min.ch/fr/story/france-des-deputes-manquent-d-en-venir-aux-mains-a-l-assemblee-103229405"
    },
    {
        "title": "Grosses perturbations à la gare de Genève ce vendredi matin",
        "summary": "Un dérangement à la ligne de contact provoque des perturbations. Des retards et des suppressions sont à prévoir.",
        "link": "https://www.20min.ch/fr/story/cff-tous-les-trains-sont-supprimes-a-la-gare-de-geneve-103229449"
    },
    {
        "title": "«Je suis désolé, mais un élan vient de détruire votre BMW»",
        "summary": "Viktor était en train de ranger son bateau rapide pour l’hiver lorsqu’un élan s’est fait remarquer dans le garage. L’animal a piétiné sauvagement les voitures, causant ainsi des dégâts équivalant à plus de 12’000 francs.",
        "link": "https://www.20min.ch/fr/video/suede-je-suis-desole-mais-un-elan-vient-de-detruire-votre-bmw-103229450"
    },
    {
        "title": "La récolte d’olives sur les trottoirs bat son plein",
        "summary": "En plus d’empêcher la perte de ces fruits précieux, cette pratique préserve les oliviers et évite aux piétons de glisser sur les trottoirs dans la banlieue d'Athènes.",
        "link": "https://www.20min.ch/fr/story/grece-la-recolte-d-olives-sur-les-trottoirs-bat-son-plein-103229445"
    },
    {
        "title": "L'élue accusée d'avoir sciemment amoché une Porsche est acquittée",
        "summary": "Faute de preuve convaincante, la justice a blanchi la vice-présidente du PLR Valais, Nicole Luggen, qui était accusée d'avoir volontairement endommagé un véhicule.",
        "link": "https://www.20min.ch/fr/story/valais-l-elue-accusee-d-avoir-sciemment-amoche-une-porsche-est-acquittee-103229425"
    },
    {
        "title": "Beaucoup moins de voitures à la douane grâce au Léman Express",
        "summary": "Au poste-frontière de Thônex-Vallard, le nombre de véhicules quotidiens a chuté d'un tiers en cinq ans.",
        "link": "https://www.20min.ch/fr/story/mobilite-beaucoup-moins-de-voitures-a-la-douane-grace-au-leman-express-103229439"
    },
    {
        "title": "Piétonne de 40 ans renversée: elle est grièvement blessée",
        "summary": "Une femme a été heurtée par une voiture mercredi soir au centre du village. La police recherche des témoins.",
        "link": "https://www.20min.ch/fr/story/forel-vd-pietonne-de-40-ans-renversee-elle-est-grievement-blessee-103228936"
    },
    {
        "title": "L'EPFZ va tester l'injection de CO2 dans le sol suisse",
        "summary": "Un forage auparavant destiné aux déchets nucléaires sera utilisé pour stocker du carbone dans le cadre d'un projet pilote.",
        "link": "https://www.20min.ch/fr/story/truellikon-zh-l-epfz-va-tester-l-injection-de-co2-dans-le-sol-suisse-103229029"
    },
    {
        "title": "Un enfant tombe d'un escalator: «On l’a entendu hurler»",
        "summary": "Un garçon de 11 ans a été grièvement blessé, mercredi, en tentant une acrobatie vue sur TikTok. Après une chute d'environ 5 mètres, son pronostic vital est engagé.",
        "link": "https://www.20min.ch/fr/story/paris-f-un-enfant-tombe-d-un-escalator-on-l-a-entendu-hurler-103229437"
    },
    {
        "title": "Climat de travail délétère à l'EPCL: la direction s'en va",
        "summary": "Deux membres de la direction de l'Ecole professionnelle commerciale de Lausanne quittent leur fonction, à la suited'un rapport attestant d'un climat de travail insatisfaisant.",
        "link": "https://www.20min.ch/fr/story/lausanne-climat-de-travail-deletere-a-l-epcl-la-direction-s-en-va-103229466"
    },
    {
        "title": "Il a dégusté la banane la plus chère du monde",
        "summary": "Justin Sun, fondateur de TRON, a acheté l’œuvre «Comedian» de Maurizio Cattelan, une banane scotchée au mur, pour 6,2 millions de dollars lors d’une vente aux enchères chez Sotheby’s la semaine passée. Il a dégusté l’œuvre vendredi. (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/vendue-62-millions-il-a-deguste-la-banane-a-plus-chere-du-monde-103229494"
    },
    {
        "title": "Elle veut reprendre sa vie en main",
        "summary": "Après un long passage à vide, l'Américaine de 42 ans serait désormais en pleine forme et bien décidée à renouer avec le succès.",
        "link": "https://www.20min.ch/fr/story/britney-spears-elle-veut-reprendre-sa-vie-en-main-103229442"
    },
    {
        "title": "Bébé secoué: une nounou condamnée à 8 ans de prison",
        "summary": "Les faits remontent à 2015. Une femme d'alors 38 ans a été reconnue coupable en appel d'avoir maltraité un nourrisson, le laissant polyhandicapé.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-bebe-secoue-une-nounou-condamnee-a-8-ans-de-prison-103229477"
    },
    {
        "title": "Shiffrin vise une 100e victoire historique à domicile",
        "summary": "L'Américaine s’est offert l’occasion de marquer l’histoire sur les pentes douces de Killington, dans le Vermont, où elle a vécu à l’adolescence.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-shiffrin-vise-une-100e-victoire-historique-a-domicile-103229480"
    },
    {
        "title": "La boutique de jeux Xbox sur Android est prête, mais elle attendra",
        "summary": "Microsoft doit obtenir une décision de la justice américaine concernant Google pour pouvoir proposer la possibilité d'acheter des jeux Xbox depuis son app mobile Android.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-boutique-de-jeux-xbox-sur-android-est-prete-mais-elle-attendra-103228871"
    },
    {
        "title": "Halep critique la légère sanction infligée à Swiatek",
        "summary": "La Roumaine Simona Halep a critiqué la mansuétude dont a bénéficié la Polonaise Iga Swiatek, suspendue un mois pour un contrôle positif.",
        "link": "https://www.20min.ch/fr/story/tennis-halep-critique-la-legere-sanction-infligee-a-swiatek-103229467"
    },
    {
        "title": "Invasion du scarabée japonais: l'État veut les éradiquer",
        "summary": "L'insecte a été repéré dans plusieurs communes. Des mesures d’éradication ont été mises en place pour éviter leur propagation.",
        "link": "https://www.20min.ch/fr/story/valais-invasion-du-scarabee-japonais-l-etat-veut-les-eradiquer-103229484"
    },
    {
        "title": "Les premières images de l'intérieur de la cathédrale dévoilées",
        "summary": "Notre-Dame de Paris dévoile ce vendredi son éclat retrouvé, cinq ans après l’incendie dévastateur d’avril 2019, à la faveur d’une ultime visite de chantier par Emmanuel Macron.",
        "link": "https://www.20min.ch/fr/story/notre-dame-de-paris-les-premieres-images-de-l-interieur-de-la-cathedrale-devoilees-103229493"
    },
    {
        "title": "Un bodybuildeur de 28 ans meurt à l'entraînement",
        "summary": "Le Brésilien José Mateus Correia Silva s'est senti mal alors qu'il s'entraînait. Il est ensuite décédé d'un arrêt cardiaque.",
        "link": "https://www.20min.ch/fr/story/bodybuilding-un-bodybuildeur-de-28-ans-meurt-a-l-entrainement-103229489"
    },
    {
        "title": "«Il n’est même pas nécessaire d’avoir une Wallbox à la maison»",
        "summary": "La Suisse devra se doter d’un réseau généralisé de stations de recharge rapide pour ses véhicules électriques. Alessandro Inderbitzin, directeur d’Electra Suisse, évoque ses ambitions, la durabilité et l’avenir de l’e-mobilité.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-il-n-est-meme-pas-necessaire-d-avoir-une-wallbox-a-la-maison-103229085"
    },
    {
        "title": "Le bureau de médiation de l'Etat au chômage technique",
        "summary": "Le Parlement n'a pas réélu le médiateur cantonal, seul candidat qui lui avait été présenté. Décapitée, l'instance est forcée de cesser ses activités.",
        "link": "https://www.20min.ch/fr/story/geneve-le-bureau-de-mediation-de-l-etat-au-chomage-technique-103229492"
    },
    {
        "title": "Euro féminin: la mascotte est un Saint-Bernard",
        "summary": "Vendredi, à la gare de Genève, Maddli a été dévoilé au grand public. Ce sympathique personnage sera l'emblème de l'UEFA Women’s EURO 2025 qui se tiendra du 2 au 27 juillet en Suisse.",
        "link": "https://www.20min.ch/fr/story/football-euro-feminin-la-mascotte-est-un-saint-bernard-103229507"
    },
    {
        "title": "Apprendre à manier un fusil dès 15 ans à l'école: c'est non!",
        "summary": "Le Grand conseil a balayé une motion UDC qui visait à introduire une formation de tir à l'école obligatoire. L'idée a été jugée «pas adéquate».",
        "link": "https://www.20min.ch/fr/story/berne-apprendre-a-manier-un-fusil-des-15-ans-a-l-ecole-c-est-non-103229462"
    },
    {
        "title": "«On a touché à quelque chose qui me fait vibrer»",
        "summary": "Dans «C à vous», Aya Nakamura est revenue sur les critiques liées à sa performance aux JO de Paris. Blessée dans un premier temps, elle a réussi à relativiser.",
        "link": "https://www.20min.ch/fr/story/aya-nakamura-on-a-touche-a-quelque-chose-qui-me-fait-vibrer-103229483"
    },
    {
        "title": "«J’vais pas recommencer, j’veux pas rater ma vie»",
        "summary": "Des trafiquants de plus en plus jeunes et une violence extrême: la vie entre parenthèses d’enfants du trafic de drogue à Marseille.",
        "link": "https://www.20min.ch/fr/story/france-j-vais-pas-recommencer-j-veux-pas-rater-ma-vie-103229551"
    },
    {
        "title": "De l’apocalypse à la résurrection: les premières images de Notre-Dame",
        "summary": "Notre-Dame de Paris a dévoilé vendredi au monde son «éclat» retrouvé cinq ans après l’incendie dévastateur d’avril 2019. (lch/afp)",
        "link": "https://www.20min.ch/fr/video/notre-dame-de-paris-de-l-apocalypse-a-la-resurrection-plus-belle-encore-qu-avant-103229523"
    },
    {
        "title": "Vers un record de spectateurs pour les Suissesses",
        "summary": "La Nati reçoit l'Allemagne ce vendredi au Letzigrund, avec l'objectif de confirmer ses belles prestations réalisées contre l'Australie et la France le mois dernier.",
        "link": "https://www.20min.ch/fr/story/football-vers-un-record-de-spectateurs-pour-les-suissesses-103229497"
    },
    {
        "title": "Un livre commémore les disparus de «Charlie Hebdo»",
        "summary": "À l’approche du 10e anniversaire de la mort de plusieurs membres de sa rédaction, «Charlie Hebdo» célèbre ses «disparus» dans un livre poignant.",
        "link": "https://www.20min.ch/fr/story/attentats-de-2015-un-livre-commemore-les-disparus-de-charlie-hebdo-103229556"
    },
    {
        "title": "Ronaldinho n’a pas rien perdu de sa magie",
        "summary": "A 44 ans, le génie brésilien a gratifié les spectateurs du Khalifa International Stadium de Doha d’un magnifique coup-franc direct à l’occasion du match des légendes le Real Madrid et le FC Barcelone. Les Barcelonais de Ludovic Giuly, Rivaldo, Patick Kluivert ou Eric Abidal se sont imposés aux tirs-au-but face au Real avec Clarence Seedorf, Luis Figo et Savio.",
        "link": "https://www.20min.ch/fr/video/football-ronaldinho-n-a-pas-rien-perdu-de-sa-magie-103229570"
    },
    {
        "title": "«Bébé est en pleine forme et fait déjà 19 cm!»",
        "summary": "Marie Denigot a annoncé sur Instagram qu'elle était enceinte. Une bonne nouvelle qui arrive cinq mois après que la danseuse a fait une fausse couche.",
        "link": "https://www.20min.ch/fr/story/marie-denigot-bebe-est-en-pleine-forme-et-fait-deja-19cm-103229534"
    },
    {
        "title": "Les passagers d'une croisière de luxe entament une grève de la faim",
        "summary": "Un problème technique a mis fin au voyage de 170 touristes. Après avoir appris qu'ils ne seraient pas remboursés intégralement, certains ont cessé de s'alimenter pour protester.",
        "link": "https://www.20min.ch/fr/story/antarctique-les-passagers-d-une-croisiere-de-luxe-entament-une-greve-de-la-faim-103229544"
    },
    {
        "title": "Plus de 40 arrestations lors d’une manifestation pro-UE",
        "summary": "Le Premier ministre géorgien n’a pas apprécié la résolution du Parlement européen adoptée jeudi, qui rejette les résultats des élections législatives en Géorgie.",
        "link": "https://www.20min.ch/fr/story/crise-electorale-la-georgie-repousse-ses-ambitions-europeennes-a-2028-103229434"
    },
    {
        "title": "Un mort, huit blessés dans une attaque russe avec 130 drones",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-une-attaque-russe-avec-plus-de-130-drones-fait-un-mort-et-huit-blesses-selon-kiev-405723338808"
    },
    {
        "title": "Lombard Odier inculpé dans une affaire de détournements de fonds",
        "summary": "Le Ministère public de la Confédération soupçonne la banque privée d'avoir aidé à dissimuler les bénéfices de la fille de l'ancien président de l’Ouzbékistan.",
        "link": "https://www.20min.ch/fr/story/finance-lombard-odier-inculpee-dans-une-affaire-de-detournements-de-fonds-103229600"
    },
    {
        "title": "Biodiversité: à 11 ans, elle dépose plainte au Tribunal fédéral",
        "summary": "Une jeune Zurichoise demande que le vote sur la biodiversité soit annulé. Elle estime qu’elle aurait dû avoir le droit de s’exprimer.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-biodiversite-a-11-ans-elle-depose-plainte-au-tribunal-federal-103229525"
    },
    {
        "title": "Le réflexe de ce chauffeur de bus a été salvateur",
        "summary": "Un bus est tombé en panne sur un passage à niveau en Belgique, en région flamande. Le chauffeur a évité de peu la catastrophe. (Facebook/cga)",
        "link": "https://www.20min.ch/fr/video/belgique-le-reflexe-de-ce-chauffeur-de-bus-a-ete-salvateur-103229581"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Un duo de pickpockets sous les verrous",
        "summary": "La police a interpellé deux hommes soupçonnés de vols à la tire et à l'esbroufe. Leurs victimes étaient principalement des personnes âgées ou vulnérables.",
        "link": "https://www.20min.ch/fr/story/fribourg-un-duo-de-pickpockets-sous-les-verrous-103229656"
    },
    {
        "title": "Bruce est entouré des siens",
        "summary": "Atteint de démence, Bruce Willis apparaît comblé auprès de ses filles. Le trio a été photographié à l'occasion de Thanksgiving.",
        "link": "https://www.20min.ch/fr/story/maladie-des-photos-touchantes-de-bruce-willis-entoures-des-siens-103229680"
    },
    {
        "title": "La Lituanie expulse trois employés de l’ambassade de Chine",
        "summary": "Les raisons précises de cette décision n'ont pas été communiquées, mais des antécédents relatifs à Taïwan et au sabotage présumé de câbles marins existent.",
        "link": "https://www.20min.ch/fr/story/diplomatie-la-lituanie-expulse-trois-employes-de-l-ambassade-de-chine-103229654"
    }
]