[
    {
        "title": "Près de 60% des enfants en Suisse sont d'origine étrangère",
        "summary": "La majorité des 0 à 15 ans ont au moins un parent né dans un autre pays ou ayant un passeport étranger selon les chiffres de l'OFS.",
        "link": "https://www.20min.ch/fr/103020418"
    },
    {
        "title": "Beaucoup d’otages ont «probablement été tués» selon le Hamas",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Souris morte dans une salade Coop: «Un cas unique et regrettable»",
        "summary": "Après la découverte d'un rongeur dans un plat prêt à manger de l'enseigne, une enquête a été menée. Aucun manquement n'a été constaté dans l'entreprise de production, basée à Zurich.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103018499"
    },
    {
        "title": "Un repas au goût très amer",
        "summary": "L’actrice Michelle Keegan préserve du mieux qu’elle peut sa vie privée. Elle a expliqué depuis quand et pourquoi.",
        "link": "https://www.20min.ch/fr/103020407"
    },
    {
        "title": "La montée de l'extrême droite inquiète en Allemagne",
        "summary": "Plusieurs dizaines de milliers de personnes ont manifesté dimanche, après la révélation d'un projet d'expulsion massive de personnes d'origine étrangère élaboré par le parti d'extrême droite AfD, en hausse dans les sondages.",
        "link": "https://www.20min.ch/fr/103020586"
    },
    {
        "title": "Cette coïncidence qui leur a sauvé la vie",
        "summary": "Une vingtaine de touristes ont été pris dans un courant à la plage de Maroubra à Sydney. Heureusement pour eux, une compétition d’athlètes avait lieu juste à côté. Une vingtaine de sportifs leur sont venus en aide et aucune blessure grave n’a été constatée. (Vidéo: 9News/sba)",
        "link": "https://www.20min.ch/fr/103020575"
    },
    {
        "title": "Alerte violette à La Réunion avant l’arrivée d’un violent cyclone",
        "summary": "La population de La Réunion a été appelée à se confiner dans un lieu sûr jusqu’à mardi matin, alors que le cyclone&nbsp;Belal devrait toucher&nbsp;l’île française dans la nuit.",
        "link": "https://www.20min.ch/fr/326644356026"
    },
    {
        "title": "-20 degrés? Ça joue quand même!",
        "summary": "Les Chiefs de Kansas City, toujours soutenus par Taylor Swift, ont pris le meilleur sur les Dolphins de Miami au premier tour des play-off de la NFL, au terme d’un match disputé par des températures glaciales.",
        "link": "https://www.20min.ch/fr/343430359707"
    },
    {
        "title": "Des maisons englouties par la lave",
        "summary": "Une éruption volcanique s’est produite dimanche matin au sud-ouest de Reykjavik. Dimanche après-midi, la lave a atteint le village de Grindavik et plusieurs maisons ont pris feu. Les habitants de Grindavik avaient été évacués pendant la nuit. (Vidéo: mbl.is/sba)",
        "link": "https://www.20min.ch/fr/103020480"
    },
    {
        "title": "Un missile tiré par Pyongyang fait craindre un durcissement",
        "summary": "Pyongyang semble avoir changé de ton ces dernières semaines par rapport à la Corée du Sud, ce qui laisse présager à l’avenir une position plus dure.",
        "link": "https://www.20min.ch/fr/881688848290"
    },
    {
        "title": "Zelensky sera en Suisse lundi et fera un «discours spécial» au WEF",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Plus de 80 pays réunis à Davos pour discuter d'un plan de paix",
        "summary": "Les pourparlers étaient coprésidés par l'Ukraine et la Suisse, représentée par le conseiller fédéral Ignazio Cassis.",
        "link": "https://www.20min.ch/fr/103020513"
    },
    {
        "title": "Le nouveau prototype d’avion de la NASA promet des folies",
        "summary": "La Nasa a dévoilé son avion supersonique « silencieux » X-59. L’objectif est de rendre possible les vols supersoniques commerciaux, dans quelques années.\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/103020245"
    },
    {
        "title": "Le clip de «J Christ» fait polémique",
        "summary": "La vidéo de Lil Nas X, dévoilée le 12 janvier 2024, a été visionnée plus de 4 millions de fois sur YouTube en deux jours. Elle a choqué certaines personnes.",
        "link": "https://www.20min.ch/fr/103020328"
    },
    {
        "title": "Margrethe II a abdiqué, Frederik X est le nouveau roi du Danemark",
        "summary": "La reine a signé dimanche l’acte d’abdication en faveur de son fils aîné, lors d'une cérémonie à Copenhague retransmise à la télévision.&nbsp;",
        "link": "https://www.20min.ch/fr/103020387"
    },
    {
        "title": "L’équipage du pétrolier saisi par l'Iran est «en sécurité»",
        "summary": "Téhéran avait pris le contrôle du navire, jeudi, en représailles au «vol de pétrole iranien par les Etats-Unis» en&nbsp;mai 2023 sur le même pétrolier.",
        "link": "https://www.20min.ch/fr/103020460"
    },
    {
        "title": "Cette interview de la mystérieuse fille de Poutine ne passe pas inaperçu",
        "summary": "Maria Vorontsova a déclaré dans une interview que la Russie était «une société centrée sur l’être humain». Un point de vue pour le moins surprenant alors qu’on «fêtera»  les trois ans de la guerre en Ukraine le mois prochain.",
        "link": "https://www.20min.ch/fr/103019741"
    },
    {
        "title": "Une manif anti-WEF provoque un bouchon de 18 km",
        "summary": "Environ 300 manifestants ont exprimé ce dimanche leur colère contre le Forum économique mondial et ont bloqué une route.",
        "link": "https://www.20min.ch/fr/103020444"
    },
    {
        "title": "La Confédération met fin au programme d’élevage des chiens de troupeaux",
        "summary": "Sous la direction du conseiller fédéral Albert Rösti, un nouveau revirement s'opère dans la politique du loup: un programme efficace de protection des animaux de rente sera interrompu avec effet immédiat.",
        "link": "https://www.20min.ch/fr/103020141"
    },
    {
        "title": "Deux Suissesses parmi les étoiles",
        "summary": "Janika Sprunger, brillante 2e sur ses terres bâloises avec «Orelie», et l’épatante Genevoise Sasha Barthe, 7e, ont mené la vie dure au Belge Pieter Devos, victorieux du GP Coupe du monde, et autres messieurs.",
        "link": "https://www.20min.ch/fr/228430388265"
    },
    {
        "title": "Une enseignante «papesse de l’orgasme» licenciée",
        "summary": "Parce qu’elle donne des conseils pour une vie sexuelle épanouie sur les réseaux sociaux, une enseignante a été licenciée sans préavis. Elle est indignée par cette décision et demande un changement de mentalité.&nbsp;",
        "link": "https://www.20min.ch/fr/103018757"
    },
    {
        "title": "Les chemins de fer de la Jungfrau ont dissimulé la découverte d'explosifs",
        "summary": "En 2016, des ouvriers ont découvert 500 kilos de dynamite dans le tunnel de la Jungfrau. Le directeur de la compagnie ferroviaire a activement empêché que l'affaire soit rendue publique.",
        "link": "https://www.20min.ch/fr/103020284"
    },
    {
        "title": "Rachida Dati dénonce un «mépris de classe» à la suite de sa nomination",
        "summary": "La nouvelle ministre de la Culture française réagit aux critiques provoquées par son arrivée au sein du gouvernement d'Emmanuel Macron.",
        "link": "https://www.20min.ch/fr/103020340"
    },
    {
        "title": "Il jette des excréments sur les gens pour des vues sur YouTube",
        "summary": "Un jeune homme a eu la bonne idée de balancer des seaux d’excréments sur les gens dans le métro de Bruxelles. Il a été arrêté. Selon la police, il voulait augmenter ses vues sur YouTube.&nbsp;",
        "link": "https://www.20min.ch/fr/103019335"
    },
    {
        "title": "Le coup de la pompe, des cheveux givrés et un homme très chanceux",
        "summary": "Voici un petit cocktail des vidéos les plus loufoques, jolies ou drôles de la semaine.",
        "link": "https://www.20min.ch/fr/103019842"
    },
    {
        "title": "Le lancement spectaculaire du «Space X chinois»",
        "summary": "La Chine a réussi le premier lancement de sa fusée-porteuse commerciale. Gravity-1 a décollé depuis  le pont d’un navire en mer Jaune.",
        "link": "https://www.20min.ch/fr/103019618"
    },
    {
        "title": "Fracture ouverte pour Kilde après sa terrible chute sur le Lauberhorn",
        "summary": "Le génie du ski Marco Odermatt a remporté samedi sa deuxième descente en trois jours à Wengen. La course a été marquée par l’impressionnante chute dans le final du Norvégien Aleksander Aamodt Kilde, évacué par hélicoptère. Double vainqueur sur le Lauberhorn l’année dernière, le Norvégien souffrirait d’une fracture ouverte à la jambe droite, selon la chaîne autrichienne ORF. (RTS/AFP/cga)",
        "link": "https://www.20min.ch/fr/103019816"
    },
    {
        "title": "Une journaliste agressée par un SDF en plein direct",
        "summary": "La scène choquante s’est déroulée vendredi matin lors d’une matinale télévisée à Manaus, au nord-ouest du Brésil. ()",
        "link": "https://www.20min.ch/fr/103019484"
    },
    {
        "title": "Il se déguise en sous-officier pour voler une jeep de l'armée",
        "summary": "L'ancien militaire a pu conduire le véhicule pendant trois mois grâce à son uniforme acheté sur internet. Récidiviste, il a pris 6 mois ferme.",
        "link": "https://www.20min.ch/fr/103019807"
    },
    {
        "title": "Selon la justice, Uber Eats n'est pas un service postal",
        "summary": "Le Tribunal administratif fédéral a donné tort à l’autorité de régulation du marché postal. Il estime que les livraisons de repas de Uber et eat.ch ne sont pas soumises à la loi sur la poste.&nbsp;",
        "link": "https://www.20min.ch/fr/103019343"
    },
    {
        "title": "Des révélations sur des abus sexuels aussi à Ecône, en Valais",
        "summary": "Une enquête du quotidien «Le Temps» met en lumière des cas de violences sexuelles dans la Fraternité Saint-Pie X.",
        "link": "https://www.20min.ch/fr/103019599"
    },
    {
        "title": "Un ado crie «Allah Akbar» dans une école pour faire le buzz",
        "summary": "Un mineur a été arrêté après s'être introduit encagoulé dans un lycée de Bonneville (F), jeudi. Il s'était lancé un pari avec un ami. Ce dernier a aussi été interpellé.&nbsp;",
        "link": "https://www.20min.ch/fr/103019673"
    },
    {
        "title": "Des retraités plus riches que la population active",
        "summary": "Deux économistes contredisent l'idée que les séniors seraient toujours plus pauvres en Suisse. Il s'agit pourtant d'un des arguments phares des partisans de l'initiative pour une 13e rente AVS.",
        "link": "https://www.20min.ch/fr/103020235"
    },
    {
        "title": "Les Appenzellois sont ceux qui ont le plus triché",
        "summary": "Au début de la pandémie de coronavirus, des milliards ont été versés rapidement et pratiquement sans contrôle par l’Etat aux entreprises. La fraude aux prêts Covid est estimé à 374 millions de francs.&nbsp;",
        "link": "https://www.20min.ch/fr/103020276"
    },
    {
        "title": "Même pour la Confédération, les hôtels du WEF sont trop chers",
        "summary": "La délégation suisse doit dépenser bien plus que le budget légal à cause de l'explosion des prix des nuitées pendant le Forum économique mondial.",
        "link": "https://www.20min.ch/fr/103020133"
    },
    {
        "title": "Une élue PS veut traquer par radar ceux qui téléphonent au volant",
        "summary": "Un tel système de «radars à téléphones portables» existe déjà à l'étranger. Une politicienne demande des tests en Suisse. L'UDC veut s'y opposer.",
        "link": "https://www.20min.ch/fr/103019711"
    },
    {
        "title": "Berlin défend Israël: une position «choquante», selon la Namibie",
        "summary": "La Namibie déplore le positionnement de Berlin qui a rejeté cette semaine l’accusation de «génocide» portée contre Israël par l’Afrique du Sud devant la Cour internationale de justice (CIJ).",
        "link": "https://www.20min.ch/fr/103020080"
    },
    {
        "title": "Un tunnel reconstitué pour «donner une idée» du vécu des otages",
        "summary": "À Tel-Aviv, un artiste a reproduit «fidèlement» une portion d'un tunnel de Gaza, que viennent parcourir des proches de captifs du Hamas.&nbsp;",
        "link": "https://www.20min.ch/fr/103019870"
    },
    {
        "title": "À Rafah, un mariage pour célébrer «la vie malgré la mort»",
        "summary": "En dépit de la guerre, Afnan et Mustafa ont choisi de se dire oui dans une école du sud de Gaza investie par l'UNRWA.&nbsp;",
        "link": "https://www.20min.ch/fr/103019805"
    },
    {
        "title": "Tsahal découvre la somptueuse villa d'un chef du Hamas à Gaza",
        "summary": "Les Forces de défense israéliennes ont pris d’assaut la maison de vacances d’un haut dirigeant du Hamas. Les photos de la villa de luxe sont très discutées sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/103019442"
    },
    {
        "title": "Au Nicaragua, plusieurs prêtres libérés et renvoyés vers Rome",
        "summary": "Deux évêques catholiques, treize prêtres et trois séminaristes ont été libérés par le gouvernement du Nicaragua ce dimanche.",
        "link": "https://www.20min.ch/fr/708304794623"
    },
    {
        "title": "Les Maldives veulent le départ des soldats indiens d'ici mi-mars",
        "summary": "Le président de l'archipel, Mohamed Muizzu, a formulé sa demande au lendemain de son retour d’un voyage en Chine où il a signé une série d’accords.",
        "link": "https://www.20min.ch/fr/103020445"
    },
    {
        "title": "Plus de 21 mineurs tués dans un glissement de terrain",
        "summary": "Le drame s'est produit dans la mine de Ng’alita, dans le district de Bariadi, a annoncé la présidente tanzanienne.&nbsp;",
        "link": "https://www.20min.ch/fr/103020428"
    },
    {
        "title": "Une femme poignardée à la carotide dans un hôtel parisien",
        "summary": "Le corps sans vie a été découvert samedi. La victime a tenté de se défendre.&nbsp;",
        "link": "https://www.20min.ch/fr/103020287"
    },
    {
        "title": "Cinq migrants se noient dans les eaux glaciales de la Manche",
        "summary": "Le drame s'est produit vers 2h du matin dimanche, lorsque des personnes «se sont trouvées en difficulté à la mer pour rejoindre» une embarcation déjà à l’eau.&nbsp;",
        "link": "https://www.20min.ch/fr/103020231"
    },
    {
        "title": "Avant Davos, Oxfam dénonce l’enrichissement des milliardaires",
        "summary": "L’ONG Oxfam estime que la fortune des milliardaires a augmenté de façon conséquente depuis 2020, à l’inverse de cinq milliards de personnes.",
        "link": "https://www.20min.ch/fr/270854133887"
    },
    {
        "title": "Les Boeing 737 MAX 9 toujours cloués au sol",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "L’IA impactera 60% des emplois dans les économies avancées",
        "summary": "Le FMI estime que le développement de l’intelligence artificielle aura des conséquences pour 60% des emplois dans les économies les plus avancées.",
        "link": "https://www.20min.ch/fr/348521593296"
    },
    {
        "title": "Le FMI craint des dérapages budgétaires à cause des élections",
        "summary": "Avec la moitié de la population mondiale appelée aux urnes cette année, la directrice du FMI s’inquiète du risque de dérapage budgétaire dans certains pays.",
        "link": "https://www.20min.ch/fr/106331766040"
    },
    {
        "title": "L’AC Milan bat la Roma, Okafor fait son retour",
        "summary": "Dimanche en Serie A, l’AC Milan a remporté le choc contre les Romains (3-1), la Lazio a battu Lecce (1-0) et Bologne s’est incliné contre Cagliari (2-1).",
        "link": "https://www.20min.ch/fr/178167358652"
    },
    {
        "title": "Les Brésiliens offrent la Supercoupe et le Clasico au Real Madrid",
        "summary": "Dimanche, à Riyad, le Real Madrid a remporté la Supercoupe d’Espagne en prenant le dessus face au FC Barcelone, notamment grâce à un triplé de Vinicius (4-1).",
        "link": "https://www.20min.ch/fr/293706633921"
    },
    {
        "title": "L’Égypte arrache un nul, le Nigeria frustré, le Ghana s'incline",
        "summary": "Dans le cadre de la Coupe d’Afrique des nations, dimanche l’Égypte a fait match nul contre le Mozambique (2-2), comme le Nigeria contre la Guinée équatoriale (1-1). Plus tard, le Cap-Vert a surpris le Ghana (2-1).",
        "link": "https://www.20min.ch/fr/604991476742"
    },
    {
        "title": "Pas de vainqueur entre Man United et Tottenham",
        "summary": "Le choc de la journée en Premier Lague s’est terminé sur un match nul (2-2), tout comme la rencontre entre Aston Villa et Everton (0-0).",
        "link": "https://www.20min.ch/fr/616705832210"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "La Californie construit des installations solaires au-dessus des canaux",
        "summary": "Les panneaux photovoltaïques peuvent être fixés à différents endroits afin de générer de l’électricité propre. Le <a href=\"https://www.tid.org/about-tid/current-projects/project-nexus/\" rel=\"noopener noreferrer\" target=\"_blank\">Project Nexus</a>, en Californie, a choisi d’équiper les canaux d’irrigation de tels panneaux, ce qui évite notamment que l’eau ne s’évapore.",
        "link": "https://www.20min.ch/fr/983044248653"
    },
    {
        "title": "Dans le monde entier, les éoliennes flottantes ont le vent en poupe",
        "summary": "Pourquoi ne pas, tout simplement, attacher des éoliennes à des bouées? C’est sans doute ce qu’ont pensé les inventeurs de la start-up norvégienne World Wide Wind. Cette entreprise développe en mer des turbines flottantes à deux rotors destinées à produire de l’électricité.",
        "link": "https://www.20min.ch/fr/580448218492"
    },
    {
        "title": "Les voitures solaires sont toujours porteuses d’espoir",
        "summary": "Les véhicules qui fonctionnent à l’énergie solaire ont longtemps incarné une solution intéressante dans la course à la mobilité douce. Si l’engouement est aujourd’hui retombé, certains modèles continuent à entretenir ce rêve.",
        "link": "https://www.20min.ch/fr/877221870566"
    },
    {
        "title": "Poussée au meurtre par une fausse star de la série «Top Models»",
        "summary": "Persuadée de filer le parfait amour avec l'acteur jouant Ridge Forrester, une sexagénaire aurait tenté d'empoisonner son mari.",
        "link": "https://www.20min.ch/fr/103019029"
    },
    {
        "title": "Son hamster lui manque, elle en fait un strip-teaseur empaillé",
        "summary": "Une jeune femme a demandé à une taxidermiste d'immortaliser son petit animal de compagnie d'une manière pour le moins improbable.&nbsp;",
        "link": "https://www.20min.ch/fr/103019253"
    },
    {
        "title": "Ils ont veillé 3 mois sur ses cendres alors qu'il était vivant",
        "summary": "À cause d'un cafouillage des autorités, la mort d'un jeune homme de 23 ans a été annoncée à sa famille. Il y avait erreur sur la personne.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103018642"
    },
    {
        "title": "Elle découvre la neige et ça ne se passe pas très bien",
        "summary": "Une jeune femme qui voyait l'or blanc pour la première fois s'est retrouvée en fâcheuse posture dans un ravin. Des automobilistes bienveillants ont volé à son secours.",
        "link": "https://www.20min.ch/fr/103018005"
    },
    {
        "title": "«Je ne vais pas avoir 50 ans. (...) Non. Je n’y pense pas»",
        "summary": "L’ex-top model Kate Moss, reine du cool, fête mardi ses 50 ans après une carrière bien remplie.",
        "link": "https://www.20min.ch/fr/103020078"
    },
    {
        "title": "Hiromi Rollin dénonce une «tentative d’homicide» sur Alain Delon",
        "summary": "Via son avocat, celle qui se présente comme la compagne de l'acteur réclame l'ouverture d'une enquête sur les agissements des enfants de la star française.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103019914"
    },
    {
        "title": "Des scripts de «Friends» jetés à la poubelle refont surface",
        "summary": "Vendredi, des scripts d'un épisode culte de la série «Friends» ont été acquis par un «acheteur international en ligne» pour près de 24'000 francs.",
        "link": "https://www.20min.ch/fr/103019868"
    },
    {
        "title": "Un troisième volet de «Top Gun» se prépare",
        "summary": "Plusieurs médias américains annoncent qu'un nouveau film mettant en scène le personnage de Maverick, joué par Tom Cruise, était en cours d'écriture.",
        "link": "https://www.20min.ch/fr/103019164"
    },
    {
        "title": "Voici les tubes de 2024 selon Shazam",
        "summary": "L'application a dévoilé ses prédictions des artistes qui devraient connaître une année faste.",
        "link": "https://www.20min.ch/fr/103018931"
    },
    {
        "title": "La remixeuse de talent Deborah de Luca s'arrête à Lausanne",
        "summary": "La DJ napolitaine est connue pour ses remixes de hits des années 1980 et 1990. Elle sera à applaudir au D! Club vendredi 12 janvier 2024.",
        "link": "https://www.20min.ch/fr/103018425"
    },
    {
        "title": "En concert, Pierre de Maere a blessé une fan",
        "summary": "Le chanteur belge a raconté qu'il avait heurté le visage d'une spectatrice en plongeant dans la foule.&nbsp;",
        "link": "https://www.20min.ch/fr/103018385"
    },
    {
        "title": "Dua Lipa seule au monde sur Spotify",
        "summary": "La Britannique est l'unique chanteuse de la planète à avoir trois titres qui ont été écoutés plus de 2 milliards de fois, chacun sur la plateforme.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103018013"
    },
    {
        "title": "Le deepfake porno de stars en vitrine sur les moteurs de recherche",
        "summary": "Des images truquées à caractère sexuel mettant en scène des célébrités arrivent facilement parmi les premiers résultats sur Google et Bing.",
        "link": "https://www.20min.ch/fr/103018987"
    },
    {
        "title": "Les accessoires qui donnent des super pouvoirs",
        "summary": "Au salon de la tech de Las Vegas, des prototypes à porter de la tête aux pieds augmentent les capacités des utilisateurs.",
        "link": "https://www.20min.ch/fr/103018915"
    },
    {
        "title": "La boutique de GPTs d'OpenAI ne fait pas rêver",
        "summary": "Les perles incontournables se font rares à l'ouverture de la place de marché des robots conversationnels qui ambitionne de devenir le futur App Store de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/103018407"
    },
    {
        "title": "Une nouvelle manette PS5 lancée en toute discrétion",
        "summary": "Une version «V2» du contrôleur de jeu de la console de Sony offrant une plus grande autonomie est apparue jeudi sur des sites de vente en ligne.",
        "link": "https://www.20min.ch/fr/103018719"
    },
    {
        "title": "La plateforme Steam abandonne trois versions datées de Windows",
        "summary": "La société Valve a annoncé la réduction, dès le 1er janvier 2024, du nombre de versions du système d’exploitation de Microsoft supportées par son service de distribution de jeux vidéo.",
        "link": "https://www.20min.ch/fr/541780311302"
    },
    {
        "title": "Ubisoft victime d’une tentative de cyberattaque",
        "summary": "Après le piratage d’Insomniac Games, c’est au tour de l’éditeur français d’être la cible des cyberpirates.",
        "link": "https://www.20min.ch/fr/292219700445"
    },
    {
        "title": "L’ado qui a piraté «GTA 6» est dans un triste état",
        "summary": "L’homme à l’origine de fuite de vidéos du très attendu jeu de Rockstar va être interné dans une unité carcérale hospitalière",
        "link": "https://www.20min.ch/fr/602907353217"
    },
    {
        "title": "Rançon impayée, «Wolverine» fuite en ligne",
        "summary": "Le groupe Rhysida a exécuté ses menaces après avoir tenté en vain de soutirer 2 millions de dollars au studio Insomniac Games à l’origine du titre.",
        "link": "https://www.20min.ch/fr/920930057202"
    },
    {
        "title": "«Tout le monde en a probablement marre de me voir»",
        "summary": "Margot Robbie craint de lasser les gens, si elle apparaît trop vite dans un nouveau film, et songe à faire une pause dans sa carrière d'actrice.",
        "link": "https://www.20min.ch/fr/103018968"
    },
    {
        "title": "Premier teaser pour le biopic sur Amy Winehouse",
        "summary": "Une bande-annonce de «Back to Black», avec Marisa Abela dans le rôle de la chanteuse, a été mise en ligne par StudioCanal.",
        "link": "https://www.20min.ch/fr/103018720"
    },
    {
        "title": "Baby Yoda et le Mandalorien auront leur film",
        "summary": "Lucasfilm a révélé que les deux personnages de la série «The Mandalorian» allaient débarquer au cinéma. Le long métrage sera réalisé par Jon Favreau.",
        "link": "https://www.20min.ch/fr/103017777"
    },
    {
        "title": "Harris Dickinson: futur James Bond?",
        "summary": "L’Anglais de 27 ans, qui adore se métamorphoser pour ses rôles, fait partie des acteurs pressentis pour le prochain James Bond. Il préfère se concentrer sur ses projets.",
        "link": "https://www.20min.ch/fr/255349955483"
    },
    {
        "title": "Est-ce vraiment malsain de se coucher après minuit?",
        "summary": "L'heure du coucher est personnelle. Mais d'un point de vue scientifique, il existe quelques règles à respecter pour que le sommeil soit réparateur.",
        "link": "https://www.20min.ch/fr/368243033830"
    },
    {
        "title": "Ce comportement va faire fuir votre crush",
        "summary": "À vouloir aller trop vite en besogne, on finit parfois par brûler ses cartouches. L'intimité prématurée est l'un des pires tue-l'amour.",
        "link": "https://www.20min.ch/fr/714676459525"
    },
    {
        "title": "Fumer une cigarette par jour suffit à rétrécir le cerveau",
        "summary": "Fumer ne serait-ce qu’une cigarette par jour rétrécit le cerveau et les dommages sont irréversibles. C’est ce qui ressort d’une récente étude.",
        "link": "https://www.20min.ch/fr/195401963374"
    },
    {
        "title": "Conseils d’utilisation d’une bouillotte",
        "summary": "La bouillotte est un objet que tout foyer se doit d’avoir, que ce soit pour se maintenir au chaud ou pour soulager certaines douleurs. Il faut toutefois d’éviter certaines erreurs lors de son remplissage.",
        "link": "https://www.20min.ch/fr/339786352050"
    },
    {
        "title": "Ces bottines suisses volent la vedette aux Moon Boots",
        "summary": "Finis, les pieds froids et mouillés! Grâce à cette chaussure tendance, vos petons resteront désormais au chaud et au sec.",
        "link": "https://www.20min.ch/fr/306081566154"
    },
    {
        "title": "Les Suisses portent-ils leur bague de fiançailles du mauvais côté?",
        "summary": "Sur internet, on prétend qu’en Suisse, la bague de fiançailles se porte à la main droite. Or, pour beaucoup, notamment en Allemagne et en Autriche, elle se porte à la main gauche. Nous avons demandé l’avis d’un expert.",
        "link": "https://www.20min.ch/fr/567177491706"
    },
    {
        "title": "Quel look! Tops et flops aux Golden Globes 2024",
        "summary": "La 81e cérémonie des Golden Globes s’est tenue hier à Beverly Hills. Les stars du grand et du petit écran ont foulé le tapis rouge dans leurs plus beaux atours… À vous de juger.",
        "link": "https://www.20min.ch/fr/584203038378"
    },
    {
        "title": "La façon de porter un chemisier révèle votre âge",
        "summary": "Donner un âge à quelqu’un n’est pas toujours facile. Et pourtant, il est soi-disant possible de déterminer à quelle génération une personne appartient à la façon dont elle porte un chemisier.",
        "link": "https://www.20min.ch/fr/500901963515"
    },
    {
        "title": "Voilà ce qui arrive aux paquebots de croisière en fin de vie",
        "summary": "Même les plus grands paquebots de luxe n’ont pas une durée de vie illimitée. Mais qu’advient-il de ces géants des océans une fois qu’ils cessent de naviguer?",
        "link": "https://www.20min.ch/fr/262706950956"
    },
    {
        "title": "Les dix plages les plus bondées du monde sont en Europe",
        "summary": "Un classement fait état des dix plages les plus bondées du monde. Fait étonnant: cinq se trouvent en Espagne.",
        "link": "https://www.20min.ch/fr/485199395742"
    },
    {
        "title": "Cinq endroits à visiter avant qu’ils ne soient pris d’assaut",
        "summary": "L’Europe regorge de trésors cachés en dehors des destinations touristiques classiques. Il est grand temps de les visiter avant tout le monde.",
        "link": "https://www.20min.ch/fr/762778026601"
    },
    {
        "title": "Qu’advient-il de l’argent jeté dans la fontaine de Trevi?",
        "summary": "Les visiteurs font un vœu en jetant une pièce de monnaie dans la fontaine de Trevi, à Rome. Mais qu’advient-il de tout cet argent?",
        "link": "https://www.20min.ch/fr/496181448222"
    },
    {
        "title": "Prendre soin de son vagin: lubie ou nécessité?",
        "summary": "Les soins spa ne s'arrêtent pas au visage. Depuis quelque temps, ils sont également proposés pour les zones intimes des femmes. Explications d'une gynécologue.",
        "link": "https://www.20min.ch/fr/103017226"
    },
    {
        "title": "En janvier, les femmes assument leurs poils",
        "summary": "Une majorité de femmes s’épilent les jambes, le maillot et les aisselles. Le défi du «Januhairy» consiste à faire tout le contraire en renonçant à l’épilation.",
        "link": "https://www.20min.ch/fr/485691018515"
    },
    {
        "title": "On parie que vous nettoyez mal votre éponge de maquillage",
        "summary": "Si vous vous servez d’une éponge pour appliquer du fond de teint, ce problème vous est sans doute familier. Il est en effet quasi impossible de la nettoyer correctement. Il existe pourtant une astuce que nous révèle une dermatologue.",
        "link": "https://www.20min.ch/fr/800060685552"
    },
    {
        "title": "Il faut que ça brille pour le Nouvel-An",
        "summary": "Les cils, la bouche, les ongles ou les cheveux se parent de paillettes pour fêter la nouvelle année.",
        "link": "https://www.20min.ch/fr/873409030731"
    },
    {
        "title": "Vente de l'un des chalets les plus exclusifs des Alpes",
        "summary": "Un chalet de luxe est actuellement en vente dans la station de ski italienne de Cervinia. Son nom: «La Fenice». Son point fort: il se trouve au pied du Cervin.",
        "link": "https://www.20min.ch/fr/595312813101"
    },
    {
        "title": "«Vintage» et «antiquité», des termes souvent utilisés à tort",
        "summary": "Les vendeurs utilisent souvent ces termes comme argument de vente. Il faut toutefois les distinguer.",
        "link": "https://www.20min.ch/fr/364434569030"
    },
    {
        "title": "Les chances de survie d’une araignée dans un aspirateur",
        "summary": "Les araignées avalées par l’aspirateur sont prétendument capables d’en ressortir. Mais est-ce vraiment le cas? Et le type d’aspirateur joue-t-il un rôle?",
        "link": "https://www.20min.ch/fr/208026342530"
    },
    {
        "title": "Forest City, une ville fantôme",
        "summary": "Forest City devait abriter jusqu’à un million d’habitants. Or, à ce jour, moins de 25% des constructions de cette ville sont achevées et 99% des logements demeurent inoccupés.",
        "link": "https://www.20min.ch/fr/419664617045"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Le saviez-vous: les bananes ne sont pas toujours véganes?",
        "summary": "Le fait que certains aliments ne soient pas exclusivement véganes n'est pas toujours une évidence. Voici une compilation d'aliments qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/597034287604"
    },
    {
        "title": "Vrai ou faux: le café est une drogue?",
        "summary": "Si vous aimez boire du café, vous avez sans doute déjà entendu de prétendues vérités à ce sujet. Nous avons démêlé le vrai du faux.",
        "link": "https://www.20min.ch/fr/487180028252"
    },
    {
        "title": "Dans ce pays, les hommes sont au fourneau",
        "summary": "Une récente étude montre que dans la quasi-totalité des pays du monde, les femmes cuisinent plus souvent que les hommes. Il y a toutefois une exception à la règle.",
        "link": "https://www.20min.ch/fr/406258070761"
    },
    {
        "title": "Pourquoi il est bon de manger la peau blanche des mandarines",
        "summary": "À l’avenir, vous pouvez vous épargner le travail de retirer la peau blanche des mandarines. Et pour cause: celle-ci renferme de précieux nutriments.",
        "link": "https://www.20min.ch/fr/288772796435"
    },
    {
        "title": "420 francs d'amende pour avoir circulé à Florence",
        "summary": "<strong><strong>Des vacanciers reçoivent des amendes parce qu'ils ont circulé sans autorisation <strong><strong>dans des zones environnementales en Italie</strong></strong>. Des centaines de francs s'envolent alors rapidement.</strong></strong>",
        "link": "https://www.20min.ch/fr/103017916"
    },
    {
        "title": "Ces 10 nouveaux modèles arrivent chez les concessionnaires en 2024",
        "summary": "La nouvelle année promet d’être riche en nouveautés dans le secteur de l’automobile, avec, entre autres, l’arrivée de sportives électriques et d’iconiques véhicules thermiques.",
        "link": "https://www.20min.ch/fr/218229918503"
    },
    {
        "title": "Cet iconique pick-up aura l’effet d’un coup de foudre en Suisse",
        "summary": "Succès commercial aux États-Unis, la version électrique de l’emblématique pick-up Ford F-150 va aussi faire vibrer la Suisse.",
        "link": "https://www.20min.ch/fr/523009192669"
    },
    {
        "title": "À quoi servent les points noirs sur le pare-brise?",
        "summary": "Sur le bord de votre pare-brise se trouve une bande noire avec de petits points. À quoi sert-elle? Explications.",
        "link": "https://www.20min.ch/fr/679921694005"
    },
    {
        "title": "Gagne tes billets pour le concert de Franglish",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Franglish qui aura lieu le 10 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/844054197484"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "L’investiture du président élu Bernardo Arévalo retardée",
        "summary": "Le parlement guatémaltèque, contrôlé par l’opposition, retarde la cérémonie d’investiture du président élu Bernardo Arévalo prévue ce dimanche.",
        "link": "https://www.20min.ch/fr/258998219454"
    },
    {
        "title": "Une délégation américaine a rencontré la présidente Tsai Ing-wen",
        "summary": "Deux jours après l’élection de Lai Ching-te à Taïwan, une délégation américaine a rencontré lundi la présidente sortante Tsai Ing-wen.",
        "link": "https://www.20min.ch/fr/907887813017"
    },
    {
        "title": "Une erreur de frappe conduit à la destruction de millions de pièces",
        "summary": "Fin 2023, la Monnaie de Paris a fait frapper 27 millions de pièces de 10, 20 et 50 centimes dotées d’un nouveau design, sans attendre le feu vert de la Commission européenne.",
        "link": "https://www.20min.ch/fr/103019506"
    },
    {
        "title": "L'immeuble scandaleux des Pâquis est enfin en travaux",
        "summary": "Des ouvriers s'affairent dans le bâtiment de la rue Royaume qui avait brûlé en 2021. Il avait été laissé à l'abandon durant trois ans, suscitant la colère.",
        "link": "https://www.20min.ch/fr/103018716"
    },
    {
        "title": "De nouvelles illuminations pour la cathédrale de Lausanne",
        "summary": "En vue de célébrer son 750<sup>e</sup> anniversaire en 2025, la cathédrale aura droit à un nouvel éclairage, plus écologique.",
        "link": "https://www.20min.ch/fr/103020454"
    },
    {
        "title": "«C’est le rôle le plus fort de ma carrière»",
        "summary": "Jouer Bella dans la comédie noire «Pauvres Créatures» a été une expérience incroyable pour l’actrice Emma Stone.",
        "link": "https://www.20min.ch/fr/103020286"
    },
    {
        "title": "Pourquoi l’hypothèse d’un conflit existe",
        "summary": "Le conflit armé qui a vu s’opposer l’Argentine à la Grande-Bretagne a été ravivé avec l’élection de Javier Milei, qui a fait la promesse de ramener les Malouines, ou Falkland, dans le giron argentin.",
        "link": "https://www.20min.ch/fr/103017450"
    },
    {
        "title": "Le défi était trop grand pour Stan Wawrinka",
        "summary": "Pour son retour après une blessure à la cheville, le Vaudois de 38 ans n’a pas survécu à son marathon en 5 sets (6-4 3-6 5-7 6-3 6-0) contre Adrian Mannarino au 1er tour.",
        "link": "https://www.20min.ch/fr/379884254103"
    },
    {
        "title": "Le passeport suisse: l'un des meilleurs du monde",
        "summary": "Le passeport à croix blanche permet de voyager sans visa dans 190 pays, ce qui lui vaut la cinquième place du classement mondial des documents d'identité les plus avantageux.",
        "link": "https://www.20min.ch/fr/103019167"
    },
    {
        "title": "Le bilan des glissements de terrain s’alourdit à 36 morts",
        "summary": "Des glissements de terrain ont touché une route du nord-ouest de la Colombie vendredi, faisant au moins 36 morts selon le dernier bilan des autorités.",
        "link": "https://www.20min.ch/fr/901987171904"
    },
    {
        "title": "Moisson pour «Oppenheimer» aux Critics Choice Awards",
        "summary": "Le biopic signé Christopher Nolan a remporté dimanche huit récompenses aux Critics Choice Awards, la dernière Palme d'or, «Anatomie d’une chute» étant également primée.",
        "link": "https://www.20min.ch/fr/103020645"
    },
    {
        "title": "Il défie ses clients de manger un burger avec 1kg de viande",
        "summary": "Depuis une semaine, un restaurant propose un plat XXL. Ceux qui le terminent repartent sans payer. Une nutritionniste livre ses recommandations.&nbsp;",
        "link": "https://www.20min.ch/fr/103019308"
    },
    {
        "title": "L'école privée Champittet fermera ses portes en juin",
        "summary": "L'établissement subit le développement de l'école Moser. Il accueille à ce jour 135 élèves sur La Côte.",
        "link": "https://www.20min.ch/fr/103020710"
    },
    {
        "title": "Footballeur israélien interpellé pour «incitation à la haine»",
        "summary": "Le parquet d’Antalya a ouvert une enquête judiciaire contre Sagiv Jehezkel, joueur d’Antalyaspor, en raison de sa célébration odieuse en faveur du massacre commis par Israël à Gaza.",
        "link": "https://www.20min.ch/fr/457366268152"
    },
    {
        "title": "La police concocte une app pour signaler les incivilités",
        "summary": "L'outil sera à la seule disposition des services municipaux. Le grand public n'en disposera pas.",
        "link": "https://www.20min.ch/fr/103020697"
    },
    {
        "title": "Nauru rompt ses liens diplomatiques avec Taïwan",
        "summary": "Avec le revirement de cette petite nation du Pacifique, il ne reste que douze pays à reconnaître officiellement Taïwan au détriment de la Chine.",
        "link": "https://www.20min.ch/fr/103020675"
    },
    {
        "title": "Moissons au cœur de la guerre",
        "summary": "Mélange subtil entre jeu de tir et jeu de stratégie, «Silica», encore en développement, a un réel potentiel pour séduire à large échelle.",
        "link": "https://www.20min.ch/fr/103020714"
    },
    {
        "title": "L’ONU veut réunir 4,2 milliards de dollars pour les Ukrainiens",
        "summary": "Les Nations unies ont annoncé lundi le montant de l'appel aux dons en 2024 pour l’aide humanitaire à l’Ukraine et aux millions de réfugiés qui ont fui le pays depuis l’invasion russe.",
        "link": "https://www.20min.ch/fr/103020711"
    },
    {
        "title": "Bernardo Arévalo investi président avec 9 heures de retard",
        "summary": "Le parlement guatémaltèque, contrôlé par l’opposition, a retardé la cérémonie d’investiture du nouveau président&nbsp;social-démocrate élu qui était prévue ce dimanche.",
        "link": "https://www.20min.ch/fr/103020666"
    },
    {
        "title": "Leur montgolfière se dégonfle et tombe à pic: quatre morts",
        "summary": "Un terrible accident de ballon est survenu dimanche, en Arizona. Treize personnes se trouvaient à bord, dont huit parachutistes qui avaient déjà sauté avant le drame.",
        "link": "https://www.20min.ch/fr/103020689"
    },
    {
        "title": "Pincé à 164 km/h, il doit laisser sa Rolls Royce sur place",
        "summary": "Un rentier géorgien a été flashé dimanche par la gendarmerie française sur l'A41, vers Copponex.",
        "link": "https://www.20min.ch/fr/103020724"
    },
    {
        "title": "Kev Adams a été opéré en urgence",
        "summary": "L'acteur et humoriste a annoncé qu'il était passé par la case hôpital. Il n'a pas indiqué de quoi il avait souffert.",
        "link": "https://www.20min.ch/fr/103020709"
    },
    {
        "title": "Incendie spectaculaire chez l’«Amazon russe»: 16 personnes recherchées",
        "summary": "Un incendie s’est déclaré samedi 13 janvier dans la banlieue de Saint-Pétersbourg. Il a touché un entrepôt de l’entreprise «Wildberries», l’équivalement d’Amazon en Russie. 16 personnes sont encore recherchées.&nbsp;",
        "link": "https://www.20min.ch/fr/103020690"
    },
    {
        "title": "Le cyclone Belal fait un premier mort sur l’île de La Réunion",
        "summary": "L’œil du cyclone Belal est arrivé lundi matin sur l’île française, en alerte maximale, tuant une personne sans domicile fixe qui ne s’était pas mise à l’abri.",
        "link": "https://www.20min.ch/fr/103020743"
    },
    {
        "title": "La Grève du climat dégomme le sommet",
        "summary": "Du 15 au 19 janvier, chefs d'Etat et grands patrons se retrouvent à Davos (GR) pour le forum économique mondial. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103020367"
    },
    {
        "title": "Flashé à 73 km/h dans une zone à 30 km/h",
        "summary": "Un jeune de 20 ans qui circulait dans une zone à 30 km/h à Granges-Paccot (FR) a été flashé dimanche, à plus de 70 km/h. Son permis a été saisi et sa voiture confisquée.",
        "link": "https://www.20min.ch/fr/103020723"
    },
    {
        "title": "«Même si vous venez voter et que vous mourrez, ça vaut la peine»",
        "summary": "Le grand bal des primaires républicaines s'ouvre lundi dans l'Iowa, où une météo épouvantable n'inquiète pas Donald Trump, archi-favori.&nbsp;",
        "link": "https://www.20min.ch/fr/103020779"
    },
    {
        "title": "«Nous allons vous transformer pour vous rendre commercialisable»",
        "summary": "L'Australienne a été fortement jugée pour son apparence en début de carrière. Un directeur de casting n'a pas hésité à lui dire qu'elle n'était «personne».",
        "link": "https://www.20min.ch/fr/103020708"
    },
    {
        "title": "Toutes les viandes ne sont pas mauvaises",
        "summary": "Vous aimeriez manger de la viande, sans pour autant nuire à votre organisme? Nous avons demandé à deux expertes quelle est la viande la plus saine au rayon boucherie.",
        "link": "https://www.20min.ch/fr/593124623880"
    },
    {
        "title": "Cela semblait être un braquage, c'était le tournage d'un clip",
        "summary": "Des habitants de Plainpalais ont alerté la police dimanche après-midi après avoir aperçu des individus encagoulés dans un commerce.",
        "link": "https://www.20min.ch/fr/103020813"
    },
    {
        "title": "Berne sur les dents avec l'arrivée de Zelensky et de Li Qiang",
        "summary": "La Place fédérale est bouclée dans la capitale qui s'apprête à recevoir la visite du président ukrainien. Gros dispositif aussi à Kehrsatz, près de Berne, avec l'arrivée du Premier ministre chinois. Des Tibétains ont essayé en vain de manifester.&nbsp;",
        "link": "https://www.20min.ch/fr/103020803"
    },
    {
        "title": "Il brave l’interdit avec un salto arrière et est sacré champion d’Europe",
        "summary": "Adam Siao Him Fa a été sacré champion d’Europe en patinage artistique vendredi en Lituanie. Le Français a effectué une figure interdite en compétition: un salto arrière.&nbsp;",
        "link": "https://www.20min.ch/fr/103020787"
    },
    {
        "title": "Viktorija Golubic s’offre enfin un grand bonheur à Melbourne",
        "summary": "En sept tentatives, la Zurichoise n’avait jamais gagné un match dans le tableau principal du Grand Chelem australien. Elle a mis fin à ce cauchemar lundi.",
        "link": "https://www.20min.ch/fr/287708160433"
    },
    {
        "title": "Sans voile à leur sortie de prison, elles seront poursuivies",
        "summary": "Une plainte a été déposée contre deux journalistes iraniennes apparues sans voile, après avoir été libérées.",
        "link": "https://www.20min.ch/fr/103020844"
    },
    {
        "title": "Les ventes de champagne ont marqué le pas l'an passé",
        "summary": "Après une année 2022 record, les producteurs de champagne ont écoulé moins de bouteilles en 2023, une année de retour à la normale.",
        "link": "https://www.20min.ch/fr/103020812"
    }
]