[
    {
        "title": "Vitrines et scooters vandalisés: un trentenaire a été condamné",
        "summary": "Le 23 juillet à 6h30, un trentenaire a cassé les vitres des commerces de Plainpalais et bousculé dix motocycles. Ecopant à une peine pécuniaire, il a fait opposition.",
        "link": "https://www.20min.ch/fr/story/geneve-vitrines-et-scooters-vandalises-un-trentenaire-a-ete-condamne-103236614"
    },
    {
        "title": "Davos termine en fanfare et se relance à la Coupe Spengler",
        "summary": "Les Grisons se sont largement imposés contre les Allemands de Straubing (0-5), vendredi soir, au Eisstadion. Ils ont marqué à quatre reprises dans le dernier tiers.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-deuxieme-match-pour-davos-a-la-spengler-103247416"
    },
    {
        "title": "Un détenu afro-américain battu à mort par ses surveillants",
        "summary": "Les caméras des agents pénitentiaires ont filmé les violences infligées à un détenu, décédé par «asphyxie en raison d’une compression au cou» à la mi-décembre.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-detenu-afro-americain-battu-a-mort-par-ses-surveillants-103247450"
    },
    {
        "title": "Après sa lourde chute à Bormio, Cyprien Sarrazin va être opéré",
        "summary": "Le Français a perdu le contrôle de ses skis sur un mouvement de terrain dans le final. Souffrant d'un hématome intracrânien, il va être opéré.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-apres-sa-lourde-chute-a-bormio-cyprien-sarrazin-va-etre-opere-103247137"
    },
    {
        "title": "Le bilan de l’effondrement d’un pont grimpe à dix morts",
        "summary": "La marine brésilienne a annoncé vendredi un nouveau bilan d’au moins dix morts après l’effondrement d’un pont.",
        "link": "https://www.20min.ch/fr/story/bresil-le-bilan-de-l-effondrement-d-un-pont-grimpe-a-dix-morts-103247596"
    },
    {
        "title": "Un port complètement ravagé par les vagues",
        "summary": "Une tempête accompagnée de vents violents à frappé la Californie. Les vagues ont atteint 18 mètres de haut. Elles ont fait de nombreux dégâts en arrivant sur les côtes. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-port-completement-ravage-par-les-vagues-103247409"
    },
    {
        "title": "Trump demande à la Cour suprême américaine de suspendre la loi",
        "summary": "Donald Trump a demandé vendredi à la Cour suprême de ne pas interdire TikTok si sa maison mère chinoise ne le vend pas.",
        "link": "https://www.20min.ch/fr/story/interdiction-de-tiktok-aux-usa-trump-demande-a-la-cour-supreme-americaine-de-suspendre-la-loi-103247589"
    },
    {
        "title": "«Les Russes les envoient à l’assaut avec une protection minimale»",
        "summary": "Alors que plusieurs soldats nord-coréens sont morts vendredi en Ukraine, Volodymyr Zelensky dénonce «une protection minimale» de la part des Russes.",
        "link": "https://www.20min.ch/fr/story/zelensky-sur-les-nord-coreens-les-russes-les-envoient-a-l-assaut-avec-une-protection-minimale-103247494"
    },
    {
        "title": "Voici comment la Californie veut stopper le vol à l’étalage",
        "summary": "En Californie, la «prop 36» est entrée en vigueur à la mi-décembre. L’Etat espère ainsi réduire le nombre de vols à l’étalage.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/prop-36-voici-comment-la-californie-veut-stopper-le-vol-a-l-etalage-103247203"
    },
    {
        "title": "Poignardée quatorze fois pour avoir laissé 2 dollars de pourboire",
        "summary": "En Floride, une livreuse a attaqué une femme enceinte qui avait commandé des pizzas. La raison d'une telle violence? Un pourboire jugé insuffisant.",
        "link": "https://www.20min.ch/fr/story/etats-unis-poignardee-quatorze-fois-pour-avoir-laisse-2-dollars-de-pourboire-103247270"
    },
    {
        "title": "Le 138e petit-fils volé pendant la dictature retrouvé",
        "summary": "L’organisation argentine Grands-mères de la Place de Mai a dit vendredi avoir retrouvé le 138e petit-fils volé pendant la dictature.",
        "link": "https://www.20min.ch/fr/story/argentine-le-138e-petit-fils-vole-pendant-la-dictature-retrouve-103247578"
    },
    {
        "title": "Rome dénonce l’arrestation d’une journaliste italienne",
        "summary": "Rome a dénoncé vendredi la détention, jugée «inacceptable», de la journaliste italienne Cecilia Sala en Iran.",
        "link": "https://www.20min.ch/fr/story/iran-rome-denonce-l-arrestation-d-une-journaliste-italienne-103247557"
    },
    {
        "title": "Eva Longoria profite de ses vacances «hors bureau» au Mexique",
        "summary": "L'actrice américaine de 49 ans s’est dévoilée sans maquillage et en maillot de bain sur son compte Instagram. Ses fans sont ravis.",
        "link": "https://www.20min.ch/fr/story/mexique-eva-longoria-radieuse-dans-sa-tenue-hors-du-bureau-103247387"
    },
    {
        "title": "Importante mise à jour pour un robot chien",
        "summary": "Le fabricant chinois de robots Unitree a récemment doté son quadrupède de nouvelles capacités acrobatiques qui impressionnent.",
        "link": "https://www.20min.ch/fr/video/chine-importante-mise-a-jour-pour-un-robot-chien-103246539"
    },
    {
        "title": "Un joueur de Watford chambre les fans adverses: carton rouge!",
        "summary": "Trop provocateur, Kwadwo Baah a été expulsé jeudi après le coup de sifflet final du match de Championship opposant son équipe à celle de Portsmouth (2-1).",
        "link": "https://www.20min.ch/fr/story/football-un-joueur-de-watford-chambre-les-fans-adverses-carton-rouge-103247295"
    },
    {
        "title": "Condamné pour «insulte aux croyants et réhabilitation du nazisme»",
        "summary": "Edouard Charlot, un chanteur populaire de 26 ans, paie ses nombreuses critiques contre l'offensive russe en Ukraine, soutenue par le clergé russe.",
        "link": "https://www.20min.ch/fr/story/russie-condamne-pour-insulte-aux-croyants-et-rehabilitation-du-nazisme-103247392"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Le Barça est tout proche de perdre Dani Olmo gratuitement",
        "summary": "La justice espagnole a refusé au Barça l'inscription de sa recrue phare de l'été en Liga. Si le club, endetté, ne trouve pas de fonds, le joueur partira libre en janvier.",
        "link": "https://www.20min.ch/fr/story/football-le-barca-est-tout-proche-de-perdre-dani-olmo-gratuitement-103247377"
    },
    {
        "title": "À la Spengler, la fête de tirs tourne en faveur de Fribourg",
        "summary": "Les Dragons ont remporté un duel prolifique contre les Finlandais de Kärpät Oulu (4-6), vendredi après-midi, à Davos. Ils peuvent rêver du dernier carré.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-deuxieme-match-pour-fribourg-a-la-spengler-103247194"
    },
    {
        "title": "«Il faut un égo surdimensionné pour faire un truc sur soi-même»",
        "summary": "Pour fêter ses trente ans de télé, Arthur s'est offert, jeudi sur TF1, une soirée entière d'archives et interviews à sa gloire. Qui n'a pas été du goût de tout le monde.",
        "link": "https://www.20min.ch/fr/story/television-il-faut-un-ego-surdimensionne-pour-faire-un-truc-sur-soi-meme-103247208"
    },
    {
        "title": "Un camp de réfugiés palestiniens appelle à l’aide",
        "summary": "Le camp de réfugiés palestiniens de Yarmouk a subi de plein fouet la guerre en Syrie. Ses habitants demandent de l’aide.",
        "link": "https://www.20min.ch/fr/video/20-minutes-en-syrie-un-camp-de-refugies-palestiniens-appelle-a-l-aide-103247066"
    },
    {
        "title": "Fouetté pour avoir passé du temps seul avec une femme",
        "summary": "C'est dans une mosquée que la sentence contre l'homme de 42 ans a été exécutée. Une «première» dans ce pays qui dispose d’un double système juridique.",
        "link": "https://www.20min.ch/fr/story/malaisie-fouette-pour-avoir-passe-du-temps-seul-avec-une-femme-103247356"
    },
    {
        "title": "Des habitants évacués après une explosion et un incendie",
        "summary": "Un incendie s'est déclaré vendredi midi dans un immeuble du Faubourg de France à Porrentruy. Une explosion a été entendue. Aucun blessé n’est à déplorer.",
        "link": "https://www.20min.ch/fr/story/porrentruy-ju-des-habitants-evacues-apres-une-explosion-et-un-incendie-103247219"
    },
    {
        "title": "L'animatrice préférée des Français, c'est elle",
        "summary": "C'est la deuxième année de suite que Faustine Bollaert, qui présente «Ça commence aujourd'hui» sur France 2, est plébiscitée. Elle a remercié le public sur Instagram.",
        "link": "https://www.20min.ch/fr/story/television-l-animatrice-preferee-des-francais-c-est-elle-103247186"
    },
    {
        "title": "Kim K. vivement critiquée pour la tenue «inappropriée» de North",
        "summary": "Sur les réseaux sociaux, Kim Kardashian a été une nouvelle fois vivement critiquée, pour avoir «permis» à sa fille de 11 ans de porter une tenue «inappropriée». (lch)",
        "link": "https://www.20min.ch/fr/video/mere-et-fille-kim-k-vivement-critiquee-pour-la-tenue-inappropriee-de-north-103247150"
    },
    {
        "title": "Une athlète ukrainienne boycotte une photo avec une rivale russe",
        "summary": "Une jeune athlète ukrainienne a refusé de poser avec la gagnante russe lors d’une compétition de karaté à Venise début décembre. (lch/instagram)",
        "link": "https://www.20min.ch/fr/video/karate-une-athlete-ukrainienne-boycotte-une-photo-avec-une-rivale-russe-103247103"
    },
    {
        "title": "Cet homme insulte votre patron à votre place",
        "summary": "Un humoriste américain cartonne sur les réseaux après qu’une vidéo de lui délivrant un message anonyme à un patron, accusé d’être toxique avec ses employés, soit devenue virale.",
        "link": "https://www.20min.ch/fr/video/agent-ratfliff-cet-homme-insulte-votre-patron-a-votre-place-103241294"
    },
    {
        "title": "Il s’accroche à la voiture de ses voleurs",
        "summary": "Un businessman s’est rendu à Parme pour voir du matériel avec 15’000 euros en cash. Mais les personnes qui devaient être des vendeurs étaient en réalité des voleurs.",
        "link": "https://www.20min.ch/fr/video/parme-i-il-s-accroche-a-la-voiture-de-ses-voleurs-103245360"
    },
    {
        "title": "Ex-employé de banque condamné pour tentative de chantage",
        "summary": "Un homme a écopé d’une peine pécuniaire avec sursis pour avoir essayé de soutirer 2,2 millions de francs à une banque.",
        "link": "https://www.20min.ch/fr/story/geneve-ex-employe-de-banque-condamne-pour-tentative-de-chantage-103247129"
    },
    {
        "title": "Près de 500 conflits traités par médiation judiciaire en 10 mois",
        "summary": "Le Pouvoir judiciaire tire un premier bilan positif de son Bureau de médiation, près d’un an après son ouverture.",
        "link": "https://www.20min.ch/fr/story/geneve-pres-de-500-conflits-traites-par-mediation-judiciaire-en-10-mois-103247067"
    },
    {
        "title": "Le voleur utilisait un brouilleur d'ondes pour visiter les autos",
        "summary": "La police a pincé en flagrant délit un malfrat muni d'un dispositif empêchant la fermeture des voitures. Se prémunir contre un tel larcin est facile.",
        "link": "https://www.20min.ch/fr/story/geneve-le-voleur-utilisait-un-brouilleur-d-ondes-pour-visiter-les-autos-103243073"
    },
    {
        "title": "Un enfant de 6 ans meurt percuté par un bus sans passager",
        "summary": "Un enfant est décédé jeudi, après avoir été heurté par un bus vide à Zeneggen (VS). Malgré l'intervention rapide des secours, il n'a pas survécu à ses blessures.",
        "link": "https://www.20min.ch/fr/story/zeneggen-vs-un-enfant-de-6-ans-meurt-percute-par-un-bus-vide-103247018"
    },
    {
        "title": "Les parents romands plus généreux en matière d'argent de poche",
        "summary": "Une étude de Generali détaille les montants octroyés aux enfants par les parents suisses en fonction, notamment, de l'âge et du genre de leur marmaille.",
        "link": "https://www.20min.ch/fr/story/education-les-parents-romands-plus-genereux-en-matiere-d-argent-de-poche-103247125"
    },
    {
        "title": "Les «trains à secousses» cesseront bientôt de secouer autant",
        "summary": "Les CFF testeront en 2025 un FV Dosto rénové pour des trajets plus fluides. En parallèle, ils prévoient l’achat de nouveaux trains, inspirés des modèles Railjet.",
        "link": "https://www.20min.ch/fr/story/cff-les-trains-a-secousses-cesseront-bientot-de-secouer-autant-103247051"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "La Poste se félicite pour sa gestion des colis lors des fêtes",
        "summary": "Entre le Black Friday et Noël, La Poste a trié 22,3 millions de colis. Un record selon l'entreprise.",
        "link": "https://www.20min.ch/fr/story/suisse-la-poste-se-felicite-pour-sa-gestion-des-colis-lors-des-fetes-103247089"
    },
    {
        "title": "Le virus aurait muté dans l’organisme d’un patient américain",
        "summary": "Les autorités sanitaires américaines ont annoncé jeudi que le virus aurait muté dans l’organisme du premier cas humain grave du pays.",
        "link": "https://www.20min.ch/fr/story/grippe-aviaire-le-virus-aurait-mute-dans-l-organisme-d-un-patient-americain-103247584"
    },
    {
        "title": "Près de 800'000 SDF en 2024: un record",
        "summary": "Le ministère américain du Logement cite le manque de logements abordables, l’inflation ou encore un afflux de migrants pour expliquer cette hausse de 18% en un an.",
        "link": "https://www.20min.ch/fr/story/sans-abrisme-pres-de-800-000-sdf-aux-etats-unis-en-2024-un-record-103247516"
    },
    {
        "title": "Nouvelles attaques contre Israël par les rebelles yéménites",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-netanyahou-evoque-des-avancees-pour-le-retour-des-otages-103021430"
    },
    {
        "title": "Huit morts et 27 blessés dans une collision entre 2 poids lourds",
        "summary": "Trois hommes, quatre femmes et un mineur sont décédés dans cet accident qui a eu lieu vendredi matin dans l’État du Veracruz.",
        "link": "https://www.20min.ch/fr/story/mexique-huit-morts-et-27-blesses-dans-une-collision-entre-2-poids-lourds-103247500"
    },
    {
        "title": "L'UE va livrer quelque 50 tonnes d'aide humanitaire",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-l-ue-va-livrer-50-tonnes-d-aide-humanitaire-a-la-syrie-103235385"
    },
    {
        "title": "Arsenal est le nouveau dauphin de Liverpool en Premier League",
        "summary": "Vainqueurs dans la difficulté d'Ipswich (1-0), les Gunners doublent Chelsea et s'installent à la 2e place du championnat d'Angleterre, à 6 points du leader Liverpool.",
        "link": "https://www.20min.ch/fr/story/football-arsenal-est-le-nouveau-dauphin-de-liverpool-en-premier-league-103247583"
    },
    {
        "title": "Cruelle défaite pour l'équipe de Suisse au Mondial M20",
        "summary": "La sélection de Marcel Jenni a été battue par la Slovaquie (1-2), vendredi, à Ottawa. Elle a concédé le but décisif à 198 secondes de la sirène finale.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-cruelle-defaite-pour-l-equipe-de-suisse-au-mondial-m20-103247518"
    },
    {
        "title": "Un footballeur convoqué après avoir enlacé une supportrice",
        "summary": "Ramin Rezaeian, qui joue pour Esteghlal, a été convoqué après avoir enlacé une supportrice avant le match contre Chadormalu.",
        "link": "https://www.20min.ch/fr/story/iran-un-footballeur-convoque-apres-avoir-enlace-une-supportrice-103247220"
    },
    {
        "title": "Benjamin Kololli passe de Bâle au FC Sion",
        "summary": "L’ailier vaudois rejoindra le 2 janvier le club valaisan de Super League auquel il est lié pour les 18 prochains mois.",
        "link": "https://www.20min.ch/fr/story/football-benjamin-kololli-passe-de-bale-au-fc-sion-103247209"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Discussion entre Nissan et Honda pour une éventuelle fusion",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-stellantis-promet-de-nouveaux-modeles-et-des-investissements-en-italie-103021435"
    },
    {
        "title": "«Trafic» d’êtres humains suspecté sur le chantier d’une usine BYD",
        "summary": "C'est plus précisément sur une société sous-traitante du géant chinois de la voiture électrique que se portent les soupçons des autorités brésiliennes.",
        "link": "https://www.20min.ch/fr/story/bresil-trafic-d-etres-humains-suspecte-sur-le-chantier-d-une-usine-byd-103247325"
    },
    {
        "title": "Les voitures allemandes perdent du terrain au Mexique",
        "summary": "Les marques de voitures chinoises contrôlent déjà 9,3% du marché automobile mexicain et font de l'ombre à Mercedes, BMW et consorts.",
        "link": "https://www.20min.ch/fr/story/automobile-les-voitures-allemandes-perdent-du-terrain-au-mexique-103247148"
    },
    {
        "title": "Alcool confisqué vendu aux enchères pour une bonne œuvre",
        "summary": "Dans le Kentucky, des bouteilles de bourbon saisies lors d’enquêtes ont été vendues. Le bénéfice servira à sensibiliser les jeunes contre les excès.",
        "link": "https://www.20min.ch/fr/story/etats-unis-alcool-confisque-vendu-aux-encheres-pour-une-bonne-oeuvre-103242519"
    },
    {
        "title": "Le pays de «Game of Thrones», des cravates et des Dalmatiens",
        "summary": "Voici quelques anecdotes à connaître sur la Croatie, ancienne république yougoslave membre de l'Union européenne depuis 2013 qui vote dimanche pour élire son président.",
        "link": "https://www.20min.ch/fr/story/croatie-le-pays-de-game-of-thrones-des-cravates-et-des-dalmatiens-103247056"
    },
    {
        "title": "Il rentre du travail et trouve un ours se relaxant dans son salon",
        "summary": "Un homme vivant dans la campagne japonaise a vécu une sacrée frayeur lundi, alors que le gouvernement s’apprête à assouplir les lois sur l’abattage des plantigrades.",
        "link": "https://www.20min.ch/fr/story/japon-il-rentre-du-travail-et-trouve-un-ours-se-relaxant-dans-son-salon-103246035"
    },
    {
        "title": "Un petit mammouth de 50'000 ans quasiment intact",
        "summary": "Iana, qui pourrait être le spécimen de mammouth le mieux préservé au monde, pèse 180 kilos pour 120 centimètres de haut et moins de deux mètres de long.",
        "link": "https://www.20min.ch/fr/story/en-russie-un-petit-mammouth-de-50-000-ans-quasiment-intact-103245582"
    },
    {
        "title": "Face à la pâte à modeler, l'IA n'a qu'à bien se tenir",
        "summary": "Avec deux minutes de film produites par semaine de façon artisanale, le nouveau long métrage de Wallace et Gromit veut faire un pied de nez à l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/wallace-et-gromit-face-a-la-pate-a-modeler-l-ia-n-a-qu-a-bien-se-tenir-103245495"
    },
    {
        "title": "«Je pense que je suis un des Gladiateurs les plus complets»",
        "summary": "TF1 lance ce 27 décembre «Gladiators». Dans ce nouveau jeu télévisé, «des héros ordinaires affrontent des athlètes extraordinaires». Un Suisse est au casting.",
        "link": "https://www.20min.ch/fr/story/viking-je-pense-que-je-suis-un-des-gladiateurs-les-plus-complets-103243759"
    },
    {
        "title": "Neymar va devenir une quatrième fois papa",
        "summary": "La star brésilienne l’a annoncé sur Instagram: sa compagne va donner naissance à une petite fille.",
        "link": "https://www.20min.ch/fr/story/football-neymar-va-devenir-une-quatrieme-fois-papa-103247081"
    },
    {
        "title": "«Je ne pourrais plus vivre en ville»",
        "summary": "Pierre Niney habite depuis quelques années à la campagne avec sa famille. L'acteur y a trouvé un équilibre dont il ne veut plus se passer.",
        "link": "https://www.20min.ch/fr/story/pierre-niney-je-ne-pourrais-plus-jamais-vivre-en-ville-103247061"
    },
    {
        "title": "Dua Lipa serait fiancée",
        "summary": "Selon des proches, Callum Turner aurait demandé la chanteuse en mariage à Noël.",
        "link": "https://www.20min.ch/fr/story/people-dua-lipa-serait-fiancee-103247047"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Beyoncé fait le show à la mi-temps du NFL Christmas Day",
        "summary": "La chanteuse a livré une performance de près de 13 minutes à la mi-temps du match de football américain opposant les Ravens de Baltimore aux Texans de Houston.",
        "link": "https://www.20min.ch/fr/story/etats-unis-beyonce-fait-le-show-a-la-mi-temps-du-nfl-christmas-day-103246516"
    },
    {
        "title": "La star masquée du rap assassinée dans un parking",
        "summary": "Un homme a été tué jeudi dans un parking souterrain au sud-ouest de Stockholm, les médias locaux l’identifiant comme étant le rappeur Gaboro, qui serait lié à des gangs.",
        "link": "https://www.20min.ch/fr/story/suede-une-star-du-rap-assassinee-dans-un-parking-103243860"
    },
    {
        "title": "«C'est un énorme compliment d'être comparée à Whitney Houston»",
        "summary": "L'artiste H.E.R. interprète la chanson du film «Messagères de guerre», sur Netflix. Depuis sa prestation à la cérémonie de clôture des JO de Paris, elle cartonne.",
        "link": "https://www.20min.ch/fr/story/her-c-est-un-enorme-compliment-d-etre-comparee-a-whitney-houston-103242965"
    },
    {
        "title": "«Je me suis battue pour sortir mon nouveau single»",
        "summary": "Héléna, demi-finaliste de la «Star Academy» en 2023, sort son troisième titre, «Mauvais garçon», qui parle d'une relation toxique qu'elle a vécue. Mais son label n'était pas convaincu par ce choix.",
        "link": "https://www.20min.ch/fr/story/helena-je-me-suis-battue-pour-sortir-mon-nouveau-single-103241095"
    },
    {
        "title": "À la veille de Noël, «Parker» va visiter la banlieue du Soleil",
        "summary": "La sonde de la Nasa ne s'approchera que de la «couronne de l'astre», restant à 6 millions de km de sa surface, mais ce sera tout de même un record de proximité.",
        "link": "https://www.20min.ch/fr/story/espace-a-la-veille-de-noel-parker-va-visiter-la-banlieue-du-soleil-103245874"
    },
    {
        "title": "Bracelet anti-alcool pour un max d'«abstinents» durant les fêtes",
        "summary": "Ces individus, auxquels la justice a interdit la consommation d'alcool, se verront équipés d'un dispositif qui les empêchera de boire entre Noël et Nouvel-An.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-bracelet-anti-alcool-pour-un-max-d-abstinents-durant-les-fetes-103245729"
    },
    {
        "title": "Passe d'armes sur X entre Elon Musk et Thierry Breton",
        "summary": "Elon Musk a affiché cette semaine son soutien à l'extrême droite allemande sur sa plateforme X. L’ex-commissaire européen au Numérique a réagi en l'accusant d'ingérence.",
        "link": "https://www.20min.ch/fr/story/ingerence-americaine-passe-d-armes-sur-x-entre-elon-musk-et-thierry-breton-103245144"
    },
    {
        "title": "Pendant au moins un an, l'Albanie va interdire «le voyou TikTok»",
        "summary": "Cette annonce du gouvernement albanais intervient moins d'un mois après la mort d’un élève lors d’une rixe liée à un conflit sur le réseau social.",
        "link": "https://www.20min.ch/fr/story/reseau-social-pendant-au-moins-un-an-l-albanie-va-interdire-le-voyou-tiktok-103244553"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "«J’avais envie de protéger Lily-Rose»",
        "summary": "Aaron Taylor-Johnson s'est fait du souci pour sa costar, pendant le tournage de «Nosferatu». Il a trouvé les scènes de possession perturbantes.",
        "link": "https://www.20min.ch/fr/story/aaron-taylor-johnson-j-avais-envie-de-proteger-lily-rose-103243179"
    },
    {
        "title": "Cynthia Erivo en a bavé sur le tournage de «Wicked»",
        "summary": "Pour les besoins de scènes emblématiques, l'actrice, qui incarne la sorcière Elphaba dans la comédie musicale, a dû mettre son corps à rude épreuve.",
        "link": "https://www.20min.ch/fr/story/cinema-cynthia-erivo-en-a-bave-sur-le-tournage-de-wicked-103243089"
    },
    {
        "title": "«Le rôle qu'on m'a proposé m'avait un peu effrayé»",
        "summary": "À l'affiche du film «Les cadeaux», Tom Leeb se la joue sexy. Mais à l'avenir, l’acteur ne veut plus uniquement incarner le beau gosse de service devant les caméras.",
        "link": "https://www.20min.ch/fr/story/tom-leeb-le-role-qu-on-m-a-propose-m-avait-un-peu-effraye-103237043"
    },
    {
        "title": "«Beyoncé s'est effacée pour Blue Ivy»",
        "summary": "La star et sa fille, qui ont prêté leur voix dans la version originale de «Mufasa: Le Roi Lion», ont enchanté le réalisateur du film, Barry Jenkins.",
        "link": "https://www.20min.ch/fr/story/mufasa-le-roi-lion-beyonce-s-est-effacee-pour-blue-ivy-103241731"
    },
    {
        "title": "Que faire si votre partenaire ne vous attire plus?",
        "summary": "Les sentiments évoluent et il arrive que dans une relation, on ne ressente plus d'attirance pour sa moitié. Les raisons sont souvent émotionnelles.",
        "link": "https://www.20min.ch/fr/story/couple-que-faire-si-votre-partenaire-ne-vous-attire-plus-103246222"
    },
    {
        "title": "Les ongles noirs, un problème courant chez les joggeurs",
        "summary": "Les ongles des pieds qui noircissent sont un souci bien connu des adeptes de course à pied. Comment éviter d'en souffrir, et que faire pour les soigner?",
        "link": "https://www.20min.ch/fr/story/sport-les-ongles-noirs-un-probleme-courant-chez-les-joggeurs-103242436"
    },
    {
        "title": "Il existe des solutions pour aller moins souvent aux toilettes la nuit",
        "summary": "Les mictions nocturnes fréquentes peuvent perturber le sommeil. Il existe pourtant des solutions pour mieux dormir.",
        "link": "https://www.20min.ch/fr/story/sommeil-il-existe-des-solutions-pour-aller-moins-souvent-aux-toilettes-la-nuit-103241351"
    },
    {
        "title": "Comment paraître intéressant aux yeux des autres",
        "summary": "Certaines personnes arrivent à captiver notre intérêt sans le moindre effort. Mais qu'est-ce qui les rend si fascinantes?",
        "link": "https://www.20min.ch/fr/story/psycho-comment-paraitre-interessant-aux-yeux-des-autres-103239086"
    },
    {
        "title": "Cette montre de luxe signe son grand retour",
        "summary": "Classique, intemporelle et très convoitée: la montre-bracelet Tank de Cartier fait actuellement son grand retour et est célébrée par les it-girls.",
        "link": "https://www.20min.ch/fr/story/culte-cette-montre-de-luxe-signe-son-grand-retour-103246495"
    },
    {
        "title": "Inimaginable hier, trendy aujourd’hui: le cadeau de seconde main",
        "summary": "Motivées par des considérations économiques, éthiques et écologiques, les jeunes consommateurs européens privilégient la récupération à l’achat d’un produit neuf.",
        "link": "https://www.20min.ch/fr/story/durabilite-inimaginable-hier-trendy-aujourd-hui-le-cadeau-de-seconde-main-103246188"
    },
    {
        "title": "Zara, Gucci, etc, contraints à plus de transparence",
        "summary": "Faire preuve de transparence devient désormais une obligation. Un nouveau règlement de l'UE oblige les marques de mode à mieux informer les consommateurs. Explications.",
        "link": "https://www.20min.ch/fr/story/secteur-sous-pression-zara-gucci-etc-contraints-a-plus-de-transparence-103242627"
    },
    {
        "title": "Chanel dévoile son nouveau directeur artistique",
        "summary": "L'emblématique maison de couture Chanel a révélé le visage de son nouveau directeur artistique. Le français Matthieu Blazy succède à Virginie Viard.",
        "link": "https://www.20min.ch/fr/story/mode-chanel-devoile-son-nouveau-directeur-artistique-103241401"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Pas besoin d'aller bien loin pour voir la plus belle gare du monde",
        "summary": "Dans le cadre du Prix Versailles 2024, l'Unesco a désigné les plus belles gares du monde. La première place revient au Land de Salzbourg, en Autriche.",
        "link": "https://www.20min.ch/fr/story/unesco-nul-besoin-d-aller-bien-loin-pour-voir-la-plus-belle-gare-du-monde-103241435"
    },
    {
        "title": "L'accueil chaleureux à bord de l'avion cache une autre intention",
        "summary": "Une vidéo TikTok dévoile la vraie raison de l'accueil convivial des hôtesses et stewards aux passagers d'un vol. Et elle va en surprendre plus d'un.",
        "link": "https://www.20min.ch/fr/story/embarquement-l-accueil-chaleureux-a-bord-de-l-avion-cache-une-autre-intention-103239424"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "Boire à la paille peut provoquer des rides",
        "summary": "On connaît les «rides du fumeur» qui se forment autour de la bouche lorsqu'on tire trop sur des cigarettes. Mais qu'en est-il si on boit à la paille?",
        "link": "https://www.20min.ch/fr/story/rides-du-visage-boire-a-la-paille-peut-provoquer-des-rides-103241826"
    },
    {
        "title": "Ce test simple indique si vous êtes déshydraté",
        "summary": "Le test de turgescence est un indicateur rapide du niveau d'hydratation du corps. Une dermatologue nous livre des détails sur sa fiabilité.",
        "link": "https://www.20min.ch/fr/story/dermatologie-ce-test-simple-indique-si-vous-etes-deshydrate-103239446"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Ce mélange fait maison nettoie les plaques du four sans effort",
        "summary": "Pour nettoyer une plaque de four, il n'est pas nécessaire d'acheter du nettoyant spécial. Le bicarbonate ou la levure chimique font aussi l'affaire.",
        "link": "https://www.20min.ch/fr/story/astuce-ce-melange-fait-maison-nettoie-les-plaques-du-four-sans-effort-103241268"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Voici pourquoi vous êtes fatigué après un repas copieux",
        "summary": "Juste après avoir terminé un repas conséquent, la fatigue s'installe et l'envie d'une bonne sieste se fait sentir. Il y a plusieurs raisons à cela.",
        "link": "https://www.20min.ch/fr/story/coma-alimentaire-voici-pourquoi-vous-etes-fatigue-apres-un-repas-copieux-103246173"
    },
    {
        "title": "L’IA surclasse l’homme pour prédire l’origine d’un whisky",
        "summary": "Ils s'appellent OWSum et CNN et ces deux algorithmes seraient déjà aptes à décoder les arômes avec plus de précision que n'importe quel nez entraîné.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-surclasse-l-homme-pour-predire-l-origine-d-un-whisky-103243248"
    },
    {
        "title": "Lécher la cuillère de pâte crue: à vos risques et périls",
        "summary": "Lécher la cuillère de pâte crue est un geste courant lorsqu'on prépare des pâtisseries. Une nutritionniste nous explique pourquoi il est vivement déconseillé.",
        "link": "https://www.20min.ch/fr/story/sante-lecher-la-cuillere-de-pate-crue-a-vos-risques-et-perils-103242322"
    },
    {
        "title": "L'excès de cannelle est dangereux pour la santé",
        "summary": "La cannelle est une des épices les plus plébiscitées durant les fêtes de Noël. Derrière ses bienfaits se cachent aussi des risques pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-l-exces-de-cannelle-est-dangereux-pour-la-sante-103237223"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Le passage des automobilistes par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La nouvelle limite pourrait être atteinte dès la mi-janvier",
        "summary": "La secrétaire au Trésor a annoncé vendredi que le plafond de la dette américaine pourrait être atteint dès la mi-janvier.",
        "link": "https://www.20min.ch/fr/story/dette-americaine-la-nouvelle-limite-pourrait-etre-atteinte-des-la-mi-janvier-103247598"
    },
    {
        "title": "La France a transmis la demande de rapatriement de Serge Atlaoui",
        "summary": "La France a effectué une demande officielle pour rapatrier Serge Atlaoui, condamné à mort en Indonésie pour trafic de drogue.",
        "link": "https://www.20min.ch/fr/story/indonesie-la-france-a-transmis-la-demande-de-rapatriement-de-serge-atlaoui-103247604"
    },
    {
        "title": "L’actrice Olivia Hussey meurt à l’âge de 73 ans",
        "summary": "L’actrice britannique Olivia Hussey, star de «Roméo et Juliette», est décédée vendredi.",
        "link": "https://www.20min.ch/fr/story/cinema-l-actrice-olivia-hussey-meurt-a-l-age-de-73-ans-103247610"
    },
    {
        "title": "Funérailles nationales de l’ancien premier ministre Singh",
        "summary": "Un hommage a été rendu samedi à New Delhi à l’ancien premier ministre Manmohan Singh.",
        "link": "https://www.20min.ch/fr/story/inde-funerailles-nationales-de-l-ancien-premier-ministre-singh-103247607"
    },
    {
        "title": "La Suisse l'envoie en taule à Marseille malgré sa santé fragile",
        "summary": "Condamné pour escroquerie, un Français sera extradé par la Suisse. Le Tribunal fédéral estime que ses soins médicaux et ses droits humains sont garantis en France.",
        "link": "https://www.20min.ch/fr/story/extradition-en-france-la-suisse-l-envoie-en-taule-a-marseille-malgre-sa-sante-fragile-103246106"
    },
    {
        "title": "Amende de 68'000 francs à Joel Embiid pour «geste obscène»",
        "summary": "En NBA, le joueur étoile de Philadelphie a été sanctionné après avoir fait un «DX crotch chop».",
        "link": "https://www.20min.ch/fr/story/nba-amende-de-68-000-francs-a-joel-embiid-pour-geste-obscene-103247615"
    },
    {
        "title": "Une fille humiliée par une star lors d’un spectacle de Noël",
        "summary": "La superstar du rap allemand Sido a provoqué un scandale lors de son spectacle de Noël en critiquant une fille de 12 ans sur scène. Les fans sont indignés par son comportement.",
        "link": "https://www.20min.ch/fr/video/allemagne-une-fille-humiliee-par-une-star-lors-d-un-spectacle-de-noel-103247336"
    },
    {
        "title": "Bencic permet à la Suisse de battre la France à la United Cup",
        "summary": "En Australie, la Saint-Galloise a remporté son simple et le double mixte face aux Français.",
        "link": "https://www.20min.ch/fr/story/tennis-bencic-permet-a-la-suisse-de-battre-la-france-a-la-united-cup-103247612"
    },
    {
        "title": "Maisons rasées: «On n’a pas le choix, la mer prend le dessus»",
        "summary": "Face à la montée des eaux, des habitations d'une commune dans l'ouest de la France vont devoir être détruites. Au grand dam de certains.",
        "link": "https://www.20min.ch/fr/story/bretagne-maisons-rasees-on-n-a-pas-le-choix-la-mer-prend-le-dessus-103247626"
    },
    {
        "title": "Incendie dans une maison: un habitant hospitalisé",
        "summary": "Les pompiers sont intervenus vendredi après-midi pour un incendie dans une maison individuelle. Un jeune homme a été hospitalisé après avoir inhalé de la fumée.",
        "link": "https://www.20min.ch/fr/story/vuisternens-devant-romont-fr-incendie-dans-une-maison-un-habitant-hospitalise-103247630"
    },
    {
        "title": "Un randonneur à ski de 27 ans meurt emporté par une avalanche",
        "summary": "Un drame s'est produit vendredi dans le secteur du glacier de Cheilon. La victime n'a pas pu être sauvée.",
        "link": "https://www.20min.ch/fr/story/arolla-vs-un-randonneur-a-ski-de-27-ans-meurt-emporte-par-une-avalanche-103247640"
    },
    {
        "title": "Un but pour Hischier, un assist pour Siegenthaler",
        "summary": "En NHL, le Valaisan et le Zurichois ont contribué au succès de New Jersey contre Carolina (4-2). Match compliqué pour Roman Josi avec Nashville.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-un-but-pour-hischier-un-assist-pour-siegenthaler-103247633"
    },
    {
        "title": "«Cassez la porte et sortez-les, même s’il faut tirer»",
        "summary": "Le président Yoon Suk Yeol est accusé d’avoir autorisé l’armée à ouvrir le feu pour imposer la loi martiale, le 3 décembre dernier.",
        "link": "https://www.20min.ch/fr/story/troubles-en-coree-du-sud-cassez-la-porte-et-sortez-les-meme-s-il-faut-tirer-103247663"
    },
    {
        "title": "Le cinquième plus gros jackpot de l'histoire est tombé",
        "summary": "En trouvant les numéros gagnants de Mega Millions, une personne a décroché vendredi le gros lot outre-Atlantique. Soit environ 1,1 milliard de francs suisses.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-gagne-le-cinquieme-plus-gros-jackpot-de-l-histoire-103247647"
    },
    {
        "title": "L’opération de Cyprien Sarrazin «s’est bien passée»",
        "summary": "La Fédération française de ski a annoncé que son descendeur a subi une intervention chirurgicale à la tête.",
        "link": "https://www.20min.ch/fr/story/terrible-chute-a-bormio-l-operation-de-cyprien-sarrazin-s-est-bien-passee-103247657"
    },
    {
        "title": "Un dompteur jette un socle sur ses lions",
        "summary": "Une vidéo tournée à Naples suscite l’indignation en Italie. Les critiques dénoncent des actes de maltraitance animale, mais le cirque conteste ces accusations.",
        "link": "https://www.20min.ch/fr/video/italie-un-dompteur-jette-un-socle-sur-ses-lions-103247335"
    },
    {
        "title": "La cuisine italienne n'est plus la meilleure du monde",
        "summary": "Ce n'est plus l'Italie qui a la meilleure cuisine du monde, mais la Grèce. Cette conclusion est tirée d'un classement des 100 meilleures cuisines du monde.",
        "link": "https://www.20min.ch/fr/story/100-meilleures-cuisines-la-cuisine-italienne-n-est-plus-la-meilleure-du-monde-103247580"
    },
    {
        "title": "Cristiano Ronaldo juge «injuste» le sacre de Rodri au Ballon d’Or",
        "summary": "Lors de la cérémonie des Globe Soccer Awards, vendredi soir à Dubaï, la star portugaise a indiqué qu’elle aurait attribué la récompense individuelle suprême à Vinicius.",
        "link": "https://www.20min.ch/fr/story/football-cristiano-ronaldo-juge-injuste-le-sacre-de-rodri-au-ballon-d-or-103247527"
    },
    {
        "title": "Le brouillard perturbe fortement le trafic aérien en Angleterre",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-macron-promet-de-rebatir-mayotte-comme-on-a-rebati-notre-dame-103021519"
    },
    {
        "title": "Gut-Behrami 2e de la première manche du géant de Semmering",
        "summary": "En Autriche, la Tessinoise n’a été battue, de 15 centièmes, que par l’Italienne Federica Brignone. Deuxième manche à 13h.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-gut-behrami-2e-de-la-premiere-manche-du-geant-de-semmering-103247703"
    },
    {
        "title": "Le président promet de mettre fin aux enlèvements de manifestants",
        "summary": "Accusé d'être derrière la disparition de plusieurs jeunes hommes qui avaient critiqué le pouvoir, le gouvernement de William Ruto a déclaré qu'il allait agir.",
        "link": "https://www.20min.ch/fr/story/kenya-le-president-promet-de-mettre-fin-aux-enlevements-de-manifestants-103247690"
    },
    {
        "title": "Plusieurs jours nécessaires pour évacuer un train qui a déraillé",
        "summary": "Les CFF ont commencé samedi à démonter un convoi qui a connu un accident il y a une semaine, sans faire de blessé.",
        "link": "https://www.20min.ch/fr/story/tessin-plusieurs-jours-necessaires-pour-evacuer-un-train-qui-a-deraille-103247713"
    },
    {
        "title": "Von Allmen en tête à la mi-course, Odermatt quatrième provisoire",
        "summary": "Après de graves chutes lors des entraînements, les critiques ont fusé, notamment concernant l'état de la piste. La course est à suivre en direct dès 11h30.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-tous-les-regards-sont-rives-sur-la-descente-de-bormio-103247715"
    },
    {
        "title": "La «flotte fantôme russe» fait frissonner l'Allemagne",
        "summary": "Berlin estime que la récente panne d'un câble sous-marin qui a affecté la liaison à courant continu EstLink 2 n'est pas due au hasard. Une ministre demande des sanctions.",
        "link": "https://www.20min.ch/fr/story/incidents-en-mer-baltique-la-flotte-fantome-russe-fait-frissoner-l-allemagne-103247732"
    },
    {
        "title": "Sanctionné pour avoir mis un jean, Carlsen se retire des Mondiaux",
        "summary": "Le meilleur joueur du monde a quitté New York parce qu'il ne respectait pas le code vestimentaire.",
        "link": "https://www.20min.ch/fr/story/echecs-sanctionne-pour-avoir-mis-un-jean-carlsen-se-retire-des-mondiaux-103247744"
    },
    {
        "title": "Avez-vous vu cette personne?",
        "summary": "La police fribourgeoise a publié l'avis de disparition d'une septuagénaire qui a quitté son domicile sans donner de nouvelles vendredi soir.",
        "link": "https://www.20min.ch/fr/story/givisiez-fr-avez-vous-vu-cette-personne-103247723"
    },
    {
        "title": "Une nouvelle tendance farfelue se propage aux États-Unis",
        "summary": "Un youtubeur a libéré sous caution un homme au hasard, mais ce dernier s’est mis en colère parce qu’il était sans abri et n’avait nulle part où aller. (fch)",
        "link": "https://www.20min.ch/fr/video/j-ai-paye-ta-caution-une-nouvelle-tendance-farfelue-se-propage-aux-etats-unis-103246611"
    },
    {
        "title": "État d’urgence décrété en Crimée en raison de la marée noire",
        "summary": "La catastrophe écologique survenue à la suite du naufrage de deux pétroliers mi-décembre inquiète fortement les autorités russes. La situation est «critique».",
        "link": "https://www.20min.ch/fr/story/environnement-etat-d-urgence-decrete-en-crimee-en-raison-de-la-maree-noire-103247763"
    },
    {
        "title": "Kyrgios «dégoûté» par les affaires de dopage de Sinner et Swiatek",
        "summary": "L'Australien estime que, quand deux No 1 se font pincer pour dopage, cela nuit à l'image de son sport.",
        "link": "https://www.20min.ch/fr/story/tennis-kyrgios-degoute-par-les-affaires-de-dopage-de-sinner-et-swiatek-103247824"
    }
]