[
    {
        "title": "La possibilité d’une prolongation de la trêve met Israël sous pression",
        "summary": "L’accord, censé s’achever lundi soir, pourrait être prolongé de dix jours. Mais Benyamin Netanyahou l’a répété ce dimanche: il compte bien anéantir le Hamas. Et «rien ne nous arrêtera».",
        "link": "https://www.20min.ch/fr/106348352128"
    },
    {
        "title": "Ses imprimantes 3D crachaient des armes",
        "summary": "Un trafiquant de drogue, récemment arrêté à Winterthour, fabriquait des poings américains à l’aide d’imprimantes 3D.",
        "link": "https://www.20min.ch/fr/764034826558"
    },
    {
        "title": "L’Italie remporte la Coupe Davis quarante-sept ans après son premier sacre",
        "summary": "Menée par Jannik Sinner, l’Italie a dominé l’Australie en finale (2-0) pour s’offrir son deuxième «Saladier d’argent», après celui de 1976.",
        "link": "https://www.20min.ch/fr/437700093116"
    },
    {
        "title": "Holdener sur le podium du slalom de Killington, Shiffrin triomphe",
        "summary": "4e à l’issue de la première manche, la Schwytzoise s’est hissée à la 3e place d’une course remportée par Mikaela Shiffrin. Son premier podium de la saison.",
        "link": "https://www.20min.ch/fr/432119888350"
    },
    {
        "title": "Israël annonce la libération de 39 prisonniers palestiniens",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Les retrouvailles émouvantes des otages et prisonniers libérés",
        "summary": "Au troisième jour de trêve, la branche armée du mouvement islamiste palestinien Hamas a remis au Comité international de la Croix-Rouge (CICR) 14 otages israéliens et trois étrangers. En échange, Israël a libéré 39 prisonniers palestiniens. (AFP/ast)",
        "link": "https://www.20min.ch/fr/292014944153"
    },
    {
        "title": "«Le calme est rétabli» à Freetown après de violents affrontements",
        "summary": "Des assaillants ont tenté de forcer une armurerie militaire dimanche matin dans la capitale sierra-léonaise et fait sortir de nombreux détenus de prison. Un couvre-feu a été décrété dans le pays.",
        "link": "https://www.20min.ch/fr/839316582550"
    },
    {
        "title": "Le mauvais temps prive d’électricité près de 400 localités ukrainiennes",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Un fascinant disque de glace fait le bonheur des promeneurs",
        "summary": "Un disque de glace est apparu sur une rivière de Mongolie-Intérieure (nord de la Chine). Ce phénomène naturel, relativement rare, a attiré des habitants de la région. (chs/AP)",
        "link": "https://www.20min.ch/fr/689850054562"
    },
    {
        "title": "Éric et Ramzy à la recherche des humoristes de demain",
        "summary": "Dans «Comedy Class», le duo comique français aura pour mission de dénicher celui ou celle qui fera rire les francophones ces prochaines années.",
        "link": "https://www.20min.ch/fr/365730247223"
    },
    {
        "title": "Le naufrage d’un cargo fait un mort",
        "summary": "Un cargo battant pavillon des Comores a fait naufrage dimanche au large de l’île grecque de Lesbos. Une vaste opération de sauvetage est en cours pour secourir 12 membres d’équipage.",
        "link": "https://www.20min.ch/fr/405760290597"
    },
    {
        "title": "Servette décroche un septième succès d’affilée",
        "summary": "Les Grenat ont dominé Grasshopper à la Praille (2-0), dimanche en clôture de la 15e journée de Super League. Ils sont à deux points du leader Zurich et ex-aequo avec Young Boys.",
        "link": "https://www.20min.ch/fr/334086712280"
    },
    {
        "title": "Inarrêtables, les Lions lausannois ont mangé Ajoie",
        "summary": "Le LHC a écrasé la lanterne rouge jurassienne, dimanche, à Malley (5-0). La formation vaudoise signe son entrée dans le top 4 de National League.",
        "link": "https://www.20min.ch/fr/419211012601"
    },
    {
        "title": "Fréquentation record au Salon des métiers et de la formation",
        "summary": "L’évènement dédié au monde du travail et des filières de formation a attiré 48'942 visiteurs. Il s’agit d’un nouveau record pour un évènement qui fait figure d’incontournable pour de nombreux élèves en fin de scolarité obligatoire.",
        "link": "https://www.20min.ch/fr/595602687069"
    },
    {
        "title": "Un Allemand dépose plainte contre l’ex-évêque Walter Mixa en Suisse",
        "summary": "Un homme allemand accuse quatre prêtres d’abus sexuels, dont un prêtre du diocèse de Coire et l’ancien évêque allemand Walter Mixa lors d’une rencontre à Gossau (SG).",
        "link": "https://www.20min.ch/fr/944754458615"
    },
    {
        "title": "Un père de famille se dénonce à la police après avoir tué ses trois fillettes",
        "summary": "L’homme de 41 ans s’est présenté de lui-même à la police, ce dimanche. Les corps des petites victimes de 4, 10 et 11 ans ont été retrouvés à son domicile à Alfortville, en région parisienne.",
        "link": "https://www.20min.ch/fr/172270247159"
    },
    {
        "title": "Décès de l’acteur Kevin Munoz à l’âge de 23 ans",
        "summary": "Le comédien, vu dans «Les basses besognes», sur Netflix, est décédé après avoir été victime de torture.",
        "link": "https://www.20min.ch/fr/397540855038"
    },
    {
        "title": "Quand «Bart Simpson» est utilisé pour un trafic de drogue",
        "summary": "La police espagnole a saisi 600 kilos de cocaïne dissimulés dans un conteneur à Valence et procédé à huit arrestations dans le cadre de cette opération.\n(Vidéo: AP/fch)",
        "link": "https://www.20min.ch/fr/266231613386"
    },
    {
        "title": "Quinquagénaire grièvement blessé après une agression",
        "summary": "Ce dimanche, un individu a été violemment attaqué et a dû être hospitalisé. L’auteur des faits est recherché par la police.",
        "link": "https://www.20min.ch/fr/397983275829"
    },
    {
        "title": "Brighton Labeau offre le derby au Lausanne-Sport",
        "summary": "Le buteur martiniquais a fait le malheur de son ancien club. L’ancien du SLO a inscrit l’unique but du derby dimanche et permis au LS de s’offrir un sixième match sans défaite (1-0).",
        "link": "https://www.20min.ch/fr/658440783769"
    },
    {
        "title": "L’émouvante vidéo de la fille de Bruce Willis pour Thanksgiving",
        "summary": "A l’occasion de Thanksgiving, Scout LaRue a partagé une vidéo en compagnie de son père. (Instagram/AFP/ast)",
        "link": "https://www.20min.ch/fr/898716991149"
    },
    {
        "title": "Max Verstappen boucle sa saison en beauté",
        "summary": "En remportant le Grand Prix d’Abou Dhabi, le pilote néerlandais s’est adjugé sa 19e victoire en 22 courses. Il n’a jamais été inquiété sur le circuit émirati.",
        "link": "https://www.20min.ch/fr/198820268233"
    },
    {
        "title": "Neuf agresseurs présumés mis en examen, six en prison",
        "summary": "Une semaine après le décès du jeune Thomas, poignardé dans la Drôme, six jeunes, dont trois mineurs, ont été mis en examen pour divers motifs dont «meurtre en bande organisée».",
        "link": "https://www.20min.ch/fr/760490641972"
    },
    {
        "title": "Quels sont vos espoirs pour l’année 2024?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre <a href=\"https://www.efs-survey.com/uc/HB2023/SwissFR/\" rel=\"noopener noreferrer\" target=\"_blank\">sondage</a> en ligne.",
        "link": "https://www.20min.ch/fr/680056642520"
    },
    {
        "title": "Un repas romantique interrompu pour une raison insolite",
        "summary": "Le repas idyllique d’un couple au bord du lac Macquarie, à 150 km au nord de Sydney, a été perturbé par le combat de boxe entre deux kangourous.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/563196642065"
    },
    {
        "title": "Elle s’évanouit neuf fois en plein manège",
        "summary": "Deux sœurs ont été filmées dans un manège à sensations fortes à Bali. Visiblement, l’une a moins apprécié l’expérience que l’autre. (TikTok/Pexels/ast)",
        "link": "https://www.20min.ch/fr/199135658846"
    },
    {
        "title": "Un militant d’extrême-droite mis à nu en France",
        "summary": "Environ 80 militants d’extrême droite, provenant de diverses régions de France, ont convergé vers le quartier de la Monnaie, armés de barres de fer, de bâtons et de feux d’artifice, après le décès de Thomas, lycéen de 16 ans mortellement blessé dans un bal dans la Drôme.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/452109253928"
    },
    {
        "title": "Un Genevois prépare un saut record en combinaison ailée depuis l’Everest",
        "summary": "Le Britannique Tim Howell, qui vit entre Genève et le Royaume-Uni, se prépare à sauter en wingsuit d’une altitude de 8000 mètres depuis l’Everest. Le record actuel est détenu par Valery Rozov, depuis le Cho Oyu, à la frontière sino-népalaise, à 7700 mètres. (chs/AP)",
        "link": "https://www.20min.ch/fr/359029407500"
    },
    {
        "title": "Nouvel échange d’otages contre prisonniers prévu ce dimanche",
        "summary": "Un nouvel échange d’otages du Hamas contre des prisonniers palestiniens est prévu dimanche au troisième jour de la trêve entre Israël et le mouvement terroriste.",
        "link": "https://www.20min.ch/fr/324478994049"
    },
    {
        "title": "«Le principal, c’est d’occuper les enfants pour qu’ils pensent à autre chose»",
        "summary": "Une Neuchâteloise s’est engagée comme bénévole au sein d’un camp de réfugiés israéliens, dans la banlieue de Tel-Aviv.  Témoignage.",
        "link": "https://www.20min.ch/fr/426242696611"
    },
    {
        "title": "248 camions d’aide humanitaire sont arrivés dans l’enclave",
        "summary": "Depuis l’entrée en vigueur de la trêve entre le Hamas et Israël, 248 camions d’aide humanitaire sont arrivés dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/421972112753"
    },
    {
        "title": "39 prisonniers palestiniens libérés de retour chez eux",
        "summary": "Après la libération de 17 otages par le Hamas ce samedi 25 novembre 2023, les autorités israéliennes ont indiqué avoir, à leur tour, relâché 39 nouveaux prisonniers palestiniens. 39 femmes et adolescents palestiniens avaient été libérés ce vendredi après une première vague de libération d’otages par le Hamas.",
        "link": "https://www.20min.ch/fr/163580221578"
    },
    {
        "title": "Sans surprise, Frédéric Mairy succède à Laurent Kurth",
        "summary": "Comme attendu, le candidat socialiste remplacera son camarade au Conseil d’Etat. Frédéric Mairy a survolé dimanche une élection complémentaire boudée par le peuple avec une participation de 22,71%.",
        "link": "https://www.20min.ch/fr/734372685181"
    },
    {
        "title": "Le Mouvement citoyen genevois rêve d’un destin national",
        "summary": "Fort de ses récents succès au bout du lac, mais avec une représentation isolée sous la coupole fédérale, le MCG pense à s’étendre au-delà du canton.",
        "link": "https://www.20min.ch/fr/642619899331"
    },
    {
        "title": "Le gaz hilarant, nouvelle poule aux oeufs d’or des clubs",
        "summary": "L’alcool n’est plus la seule substance euphorisante proposée par les discos lémaniques. Il est désormais commun de s’y procurer du gaz hilarant en toute légalité.",
        "link": "https://www.20min.ch/fr/528331765238"
    },
    {
        "title": "La géothermie pourrait débarquer dans les parkings de la Ville",
        "summary": "Un conseiller municipal PLR propose d'utiliser l'énergie de la terre à partir des ouvrages souterrains. A l'image de ce qui se fait déjà dans le canton de Vaud, à Renens et à Lausanne.",
        "link": "https://www.20min.ch/fr/680764244469"
    },
    {
        "title": "La communauté israélite suisse déçue par Alain Berset",
        "summary": "Dans une lettre au président de la Confédération, la Fédération suisse des communautés israélites lui reproche personnellement son manque de solidarité après les incidents antisémites des dernières semaines dans le pays.",
        "link": "https://www.20min.ch/fr/558910125012"
    },
    {
        "title": "Un hébergement pour demandeurs d’asile en proie aux flammes",
        "summary": "Un incendie s’est déclaré dans la nuit de samedi à dimanche dans un logement pour requérants du canton d’Argovie. Deux résidents ont été hospitalisés.",
        "link": "https://www.20min.ch/fr/447365353498"
    },
    {
        "title": "Un violent incendie ravage un immeuble",
        "summary": "Les flammes se sont emparées d’un appartement samedi soir, à Birmensdorf. Malgré l’intervention rapide des pompiers, l’immeuble n’est plus habitable.",
        "link": "https://www.20min.ch/fr/531118995255"
    },
    {
        "title": "Le Kremlin lance un avis de recherche à l’encontre du porte-parole de Meta",
        "summary": "Le nom d’Andy Stone apparaît désormais dans la base de données du Ministère russe de l’intérieur des personnes recherchées pour des violations du Code pénal, sans plus de précisions.",
        "link": "https://www.20min.ch/fr/342121667227"
    },
    {
        "title": "En Irak, les paysans doivent restreindre leur consommation d’eau à cause de la sécheresse",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Un homme tué dans son sommeil après un tir sur son immeuble",
        "summary": "Un homme a été tué dans la nuit de samedi à dimanche dans son appartement à Dijon après un tir sur la façade de son immeuble situé près d’un point de deal.",
        "link": "https://www.20min.ch/fr/269443523058"
    },
    {
        "title": "Comment passer un week-end écologique à Vienne",
        "summary": "Un train de nuit relie chaque jour Zurich à Vienne. Une bonne raison pour explorer la capitale autrichienne lors d’un city trip durable. Visite où se mêlent gourmandises véganes et shopping équitable.",
        "link": "https://www.20min.ch/fr/248051611976"
    },
    {
        "title": "Comment reconnaître le greenwashing",
        "summary": "De plus en plus d’entreprises mettent en avant leur durabilité. Mais, souvent, elles se font passer pour plus vertes qu’elles ne le sont vraiment. Les experts vous expliquent comment débusquer ce phénomène.",
        "link": "https://www.20min.ch/fr/564267478380"
    },
    {
        "title": "Système de paiement bloqué: «Toute la région est blacklistée»",
        "summary": "Une société active dans les solutions de paiement par facture, en bloc ou échelonné, refuse temporairement les clients des Montagnes neuchâteloises.",
        "link": "https://www.20min.ch/fr/543241758958"
    },
    {
        "title": "Tesla voit grand en France",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Des règles pour bosser par mauvais temps ou en plein cagnard",
        "summary": "Près de 20’000 travailleurs de la construction ont signé une pétition qui demande une meilleure protection en cas d’intempéries et de canicule. Elle a été déposée vendredi à Berne.",
        "link": "https://www.20min.ch/fr/358902220005"
    },
    {
        "title": "Amazon perturbé par une grève en Allemagne et au Royaume-Uni",
        "summary": "Des centaines de salariés des entrepôts du géant américain ont manifesté leur mécontentement le jour le plus attendu de l’année pour faire du shopping.",
        "link": "https://www.20min.ch/fr/920505791536"
    },
    {
        "title": "La Juve et l’Inter se neutralisent, statu quo en tête de la Serie A",
        "summary": "Le 250e derby de l’Italie a accouché d’un match nul (1-1). Les Nerazzurri de Yann Sommer restent en tête, avec 2 points d’avance sur les Bianconeri.",
        "link": "https://www.20min.ch/fr/811430865434"
    },
    {
        "title": "En attendant Gérone, le Real Madrid s’installe en tête de la Liga",
        "summary": "Portés par un Rodrygo intenable, les Merengues n’ont fait qu’une bouchée de Cadix (0-3) et s’emparent provisoirement de la première place du Championnat d’Espagne.",
        "link": "https://www.20min.ch/fr/730429975672"
    },
    {
        "title": "Nice suit le rythme du PSG, Lyon poursuit son chemin de croix",
        "summary": "Contre Toulouse (1-0), les Aiglons ont enchaîné un huitième match de suite sans concéder de but en Ligue 1 et reviennent à un point du leader parisien. À l’inverse, l’OL a encore chuté à domicile contre Lille (0-2).",
        "link": "https://www.20min.ch/fr/175051623157"
    },
    {
        "title": "Tottenham n’avance plus, Manchester United en embuscade",
        "summary": "Les Spurs se sont inclinés pour la troisième fois de suite en Premier League. Ils voient revenir dans le rétroviseur Manchester United, 6e après avoir enfoncé Everton (0-3).",
        "link": "https://www.20min.ch/fr/449962414093"
    },
    {
        "title": "Gamelle design et repas gourmet pour les toutous à Rome",
        "summary": "Au restaurant «Fiuto» à Rome, les chiens sont accueillis sur un pied d’égalité avec leurs maîtres. De l’ambiance sophistiquée au menu concocté par une nutritionniste, tout est pensé pour que les toutous s’y sentent à l’aise.",
        "link": "https://www.20min.ch/fr/188192327125"
    },
    {
        "title": "Il s’accroche à un camion pour éviter le taxi et finit à 350 km",
        "summary": "Ivre, un individu qui n’avait pas envie de dépenser ses sous s’est incrusté sous un poids lourd, pensant descendre au premier feu rouge. Manque de bol, le chauffeur ne s’est jamais arrêté.",
        "link": "https://www.20min.ch/fr/654677007131"
    },
    {
        "title": "Elle fait une surprise à son mec, il écope d’une amende salée",
        "summary": "Le voyage d’un jeune couple entre Paris et Lyon a viré au cauchemar à cause d’un contrôleur de train particulièrement à cheval sur le règlement.",
        "link": "https://www.20min.ch/fr/812933287101"
    },
    {
        "title": "«Il y a les portes de l’enfer sur un plateau devant lui»",
        "summary": "À l’occasion de son anniversaire, le président américain a publié une photo le montrant tout sourire devant un gâteau. Les internautes se sont régalés.",
        "link": "https://www.20min.ch/fr/801010818545"
    },
    {
        "title": "La récupération passe avant sa femme",
        "summary": "Le Français Alexandre Letellier, gardien de but remplaçant au Paris Saint-Germain, fait chambre à part avec son épouse. Elle ne se plaint pas de la situation.",
        "link": "https://www.20min.ch/fr/905054699022"
    },
    {
        "title": "Dictée et équation à trois inconnues: un test jugé «horrible»",
        "summary": "Les candidates à l’élection de Miss France ont passé le test de culture générale vendredi et le moins que l’on puisse dire, c’est qu’il n’était pas facile.",
        "link": "https://www.20min.ch/fr/324517871699"
    },
    {
        "title": "Elle ne supporte plus les critiques sur son visage",
        "summary": "L’actrice Sofia Vergara a poussé un coup de gueule contre ceux qui lui reprochent d’avoir abusé de la chirurgie esthétique, alors qu’il n’en est rien.",
        "link": "https://www.20min.ch/fr/511887325184"
    },
    {
        "title": "À 26 ans, Maeva Ghennam a déjà rédigé son testament",
        "summary": "L’ex-candidate de téléréalité pense déjà à sa mort. Elle a raconté qu’elle avait couché sur papier ses dernières volontés. Certaines sont insolites.",
        "link": "https://www.20min.ch/fr/429312096120"
    },
    {
        "title": "Les concerts de Freeze Corleone sont finalement autorisés",
        "summary": "Prévus les 24 et 25 novembres 2023 au Zénith de Paris, ils avaient été interdits par la préfecture de police. La justice a suspendu cette interdiction.",
        "link": "https://www.20min.ch/fr/789657933390"
    },
    {
        "title": "JoeyStarr rugira au festival Rock The Pistes",
        "summary": "Le rappeur, membre fondateur du groupe NTM, est à l’affiche de la 12e édition du festival qui se déroule sur le domaine skiable des Portes du Soleil.",
        "link": "https://www.20min.ch/fr/690937082496"
    },
    {
        "title": "Le titre des frères Kelce cartonne grâce aux Swifties",
        "summary": "Les fans de Taylor Swift ont permis à «Fairytale of Philadelphia», interprété par le chéri de la chanteuse et son frangin, d’atteindre la première place du classement iTunes.",
        "link": "https://www.20min.ch/fr/704369206715"
    },
    {
        "title": "Enrique Iglesias va sortir son ultime album",
        "summary": "Le chanteur espagnol de 48 ans a annoncé qu’il publiera son nouvel opus en février 2024. Il ne sortira ensuite que des singles.",
        "link": "https://www.20min.ch/fr/621175066894"
    },
    {
        "title": "Pris en flagrant délit de vol de données lors d’une réunion vidéo",
        "summary": "Valeo a porté plainte contre Nvidia après que l’un des ex-ingénieurs de l’équipementier automobile s’est trahi lors d’une vidéoconférence. Il a révélé par erreur être parti avec plus de 6 Go de secrets technologiques.",
        "link": "https://www.20min.ch/fr/305554634813"
    },
    {
        "title": "Une ancienne conceptrice de Google Maps dégomme sa refonte",
        "summary": "Google a étendu le déploiement de la mise à jour de son app de cartographie, mais la nouvelle palette de couleurs de son interface ne fait pas l’unanimité.",
        "link": "https://www.20min.ch/fr/786714885523"
    },
    {
        "title": "On pourra questionner les vidéos YouTube",
        "summary": "La filiale du groupe Alphabet teste un chatbot pour interagir avec les contenus audiovisuels.",
        "link": "https://www.20min.ch/fr/425179657699"
    },
    {
        "title": "Elon Musk comprend que son idée esthétique n’était pas bonne",
        "summary": "Supprimés pour des raisons «esthétiques», les titres des articles de presse partagés sur le réseau X seront de nouveau affichés dans les messages, après un rétropédalage de son célèbre patron.",
        "link": "https://www.20min.ch/fr/620203056167"
    },
    {
        "title": "Faker est une légende à lui tout seul",
        "summary": "La star sud-coréenne a remporté un 4e titre historique aux Worlds, un record, en battant aisément Weibo dimanche avec son équipe T1.",
        "link": "https://www.20min.ch/fr/468106728568"
    },
    {
        "title": "«On va tout donner pour faire briller la Suisse»",
        "summary": "Cinq étudiants romands représenteront le pays lors de la finale mondiale du Red Bull Campus Clutch sur «Valorant» à Istanbul.",
        "link": "https://www.20min.ch/fr/138392429294"
    },
    {
        "title": "Rockstar Games annonce officiellement «GTA 6»",
        "summary": "L’éditeur américain a confirmé la présentation en décembre d’une bande-annonce de l’un des jeux les plus attendus de ces dernières années, comme anticipé quelques heures plus tôt par Bloomberg.",
        "link": "https://www.20min.ch/fr/628976678390"
    },
    {
        "title": "Faker et T1, seuls contre la Chine",
        "summary": "Les espoirs de la Corée du Sud, où se déroulent les Worlds de «League of Legends», ne sont plus incarnés que par T1, face à trois équipes de l’Empire du Milieu.",
        "link": "https://www.20min.ch/fr/325136345531"
    },
    {
        "title": "Sabrée au montage de «Napoléon», Ludivine Sagnier philosophe",
        "summary": "La Française Ludivine Sagnier a tourné des scènes pour ce film de Ridley Scott. Malheureusement, le réalisateur ne les a pas gardées. Pas de quoi agacer l’actrice.",
        "link": "https://www.20min.ch/fr/955328478995"
    },
    {
        "title": "Nouvelle bande annonce pour «Renaissance: A Film by Beyoncé»",
        "summary": "La chanteuse a dévoilé un nouvel extrait de son documentaire très attendu qui sera à voir en salle dès le 1er décembre 2023.",
        "link": "https://www.20min.ch/fr/637656150985"
    },
    {
        "title": "«Scream VII» perd une deuxième actrice",
        "summary": "Après Melissa Barrera, licenciée pour des propos jugés antisémites, le film devra également se passer de Jenna Ortega, trop occupée par la saison 2 de «Mercredi».",
        "link": "https://www.20min.ch/fr/383004687646"
    },
    {
        "title": "Propos jugés antisémites: Melissa Barrera virée de «Scream»",
        "summary": "L’actrice ne reprendra pas son rôle de Samantha Carpenter, dans le septième volet de la saga. Certaines de ses publications sur Instagram sont en cause.",
        "link": "https://www.20min.ch/fr/745094216579"
    },
    {
        "title": "La solitude, aussi nocive que 15 cigarettes par jour",
        "summary": "L’isolement social tuerait autant que le tabac, l’abus d’alcool, l’obésité et la pollution de l’air, selon l’OMS.",
        "link": "https://www.20min.ch/fr/903115430280"
    },
    {
        "title": "Ces signes sont révélateurs d’une maturité émotionnelle",
        "summary": "Voici sept signes pour reconnaître une personne bien dans ses baskets et à l’aise avec ses émotions.",
        "link": "https://www.20min.ch/fr/819918274830"
    },
    {
        "title": "Se doucher tous les jours est une mauvaise habitude",
        "summary": "Alors que certains passent sous le jet quotidiennement, d’autres préfèrent une routine de lavage moins intensive. Une dermatologue explique ce qui est le mieux pour la peau.",
        "link": "https://www.20min.ch/fr/672579473712"
    },
    {
        "title": "Il ne faut jamais se nettoyer les oreilles avec des cotons-tiges",
        "summary": "Se nettoyer les oreilles avec un coton-tige est normal pour un grand nombre de personnes. Des experts mettent en garde contre les conséquences de cette pratique.",
        "link": "https://www.20min.ch/fr/470336248799"
    },
    {
        "title": "6 Astuces pour éviter de tomber malade",
        "summary": "Comme chaque année, grippe et autres refroidissements sont au menu. Grâce à ces quelques conseils, vous arriverez peut-être à passer entre les mailles du filet.",
        "link": "https://www.20min.ch/fr/136836318762"
    },
    {
        "title": "Les faux pas mode, selon la génération Z",
        "summary": "On a vite fait de commettre une erreur fashion, du moins si l’on en croit les plus jeunes. Voici comment les éviter.",
        "link": "https://www.20min.ch/fr/626504991610"
    },
    {
        "title": "Cinq sacs à la mode cet hiver",
        "summary": "Quel sac porterez-vous cet hiver à la main, au bras ou sur l’épaule? Préparez-vous à voir débarquer ces cinq modèles tendance dans la rue.",
        "link": "https://www.20min.ch/fr/507380282789"
    },
    {
        "title": "Kim Kardashian et les marques de mode surfent sur le ski",
        "summary": "Collections spéciales ou outils de communication décalés: les sports de glisse ont la cote chez les designers. Sélection.",
        "link": "https://www.20min.ch/fr/647004273866"
    },
    {
        "title": "Les stars raffolent de la petite robe noire",
        "summary": "Demi Lovato, Kim Kardashian et Heidi Klum ont rivalisé d’élégance sur le tapis rouge d’un gala de charité ce week-end. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/156061962729"
    },
    {
        "title": "Les destinations qu’il est préférable d’éviter en 2024",
        "summary": "Entre les amas de déchets et le tourisme de masse, certaines destinations prisées méritent une trêve en 2024. Histoire de pouvoir les apprécier encore pendant longtemps.",
        "link": "https://www.20min.ch/fr/759206216113"
    },
    {
        "title": "Les séries influencent les envies de voyage",
        "summary": "La Roumanie, Chicago ou Malte, où se sont déroulés les tournages de fictions à succès, font partie des destinations prisées pour 2024.",
        "link": "https://www.20min.ch/fr/773338141837"
    },
    {
        "title": "La Suisse, absente du classement des pays les plus accueillants d’Europe",
        "summary": "La Suisse a beau être un pays hospitalier, elle n’a pas réussi à faire son entrée dans le nouveau classement des 10 pays les plus accueillants d’Europe.",
        "link": "https://www.20min.ch/fr/762752448927"
    },
    {
        "title": "Ces croisières n’ont rien de pépère",
        "summary": "Et si on remplaçait les comédies musicales par des fêtes, le bikini par le nudisme et les tubes de l’été par du metal? Voici des voyages originaux où tout ceci devient possible.",
        "link": "https://www.20min.ch/fr/468246933396"
    },
    {
        "title": "Huit destinations de vacances grandioses pour petits budgets",
        "summary": "L’évasion sans avoir à casser sa tirelire. Un guide de voyage propose des destinations tendance pour 2024 qui ne nécessitent pas de gros moyens financiers.",
        "link": "https://www.20min.ch/fr/166796497263"
    },
    {
        "title": "Achèteriez-vous des produits de beauté déjà utilisés?",
        "summary": "Selon une étude américaine, le marché des cosmétiques d’occasion va exploser d’ici à 2031. L’accès aux marques de luxe à moindre prix est l’une des motivations des consommateurs.",
        "link": "https://www.20min.ch/fr/793039041637"
    },
    {
        "title": "Des visites régulières chez la manucure s’imposent",
        "summary": "Une étude scientifique vient de révéler qu’un rendez-vous dans une onglerie peut faire le plus grand bien à votre santé mentale.",
        "link": "https://www.20min.ch/fr/262940078353"
    },
    {
        "title": "3 théories beauté farfelues qui cartonnent",
        "summary": "Le vernis rouge attire l’attention des hommes, un chignon plaqué est le signe des perfectionnistes. Voici le genre de croyances qui se baladent sur TikTok.",
        "link": "https://www.20min.ch/fr/272551199227"
    },
    {
        "title": "En France, un quart des hommes se maquille",
        "summary": "Selon un sondage, 27% des Français utilisent des produits de beauté régulièrement. Ils expliquent que cela les aide à se sentir mieux dans leur peau.",
        "link": "https://www.20min.ch/fr/518284317109"
    },
    {
        "title": "Voici quand changer d’oreiller de toute urgence",
        "summary": "Est-il toujours d’un blanc immaculé, comme au premier jour? Si ce n’est pas le cas, il faut agir sans plus attendre. Il y va de votre santé.",
        "link": "https://www.20min.ch/fr/336413014414"
    },
    {
        "title": "Halle Berry cède sa villa sur la plage",
        "summary": "La résidence secondaire de l’actrice est à vendre. La propriété offre une vue magnifique sur l’océan.",
        "link": "https://www.20min.ch/fr/991391089342"
    },
    {
        "title": "L’actualité pousse à reconsidérer les habitudes de Noël",
        "summary": "Une étude française montre que l’écologie et l’inflation changent les habitudes de consommation pendant les fêtes de fin d’année.",
        "link": "https://www.20min.ch/fr/996236274221"
    },
    {
        "title": "Votre chat adoré n’est pas du tout un animal domestique",
        "summary": "Même si votre félin aime se blottir contre vous sur le canapé, en réalité, il n’est pas domestiqué. C’est la conclusion à laquelle est parvenu un biologiste, qui met fin à une erreur vieille comme le monde.",
        "link": "https://www.20min.ch/fr/745056617813"
    },
    {
        "title": "Cette affreuse couleur a de quoi vous faire arrêter de fumer",
        "summary": "Pantone 448C. Tel est le nom de la couleur considérée comme la plus horrible. C’est en tout cas ce qui ressort d’un sondage.",
        "link": "https://www.20min.ch/fr/282134861018"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Est-ce grave d’avaler un chewing-gum?",
        "summary": "Il existe de nombreuses idées reçues sur ce qui se passe lorsque l’on avale un chewing-gum. Nous allons tirer le vrai du faux.",
        "link": "https://www.20min.ch/fr/867888134621"
    },
    {
        "title": "Vous ne détesterez plus le chou de Bruxelles",
        "summary": "Qui n’a jamais fait la grimace à l’idée de manger ce légume? Voici quelques informations qui vont vous faire changer d’avis.",
        "link": "https://www.20min.ch/fr/900298055558"
    },
    {
        "title": "Amende au resto pour les parents dont les gamins hurlent",
        "summary": "Un restaurateur américain est sous le feu des critiques parce qu’il alourdit l’addition des clients qui seraient incapables de gérer leurs enfants.",
        "link": "https://www.20min.ch/fr/437372221248"
    },
    {
        "title": "Les aliments complets sont-ils vraiment plus sains?",
        "summary": "Les aliments à base de farine complète au lieu de farine blanche sont considérés comme plus sains. Un spécialiste de la diététique nous explique pourquoi et si c’est également le cas pour le riz complet.",
        "link": "https://www.20min.ch/fr/229492974671"
    },
    {
        "title": "Une copie du permis de circulation suffit-elle?",
        "summary": "La question revient régulièrement: peut-on présenter une copie du permis de circulation et du permis de conduire au lieu de l’original lors d’un contrôle – et que peut faire un voleur avec le permis de circulation?",
        "link": "https://www.20min.ch/fr/610718382428"
    },
    {
        "title": "Même les zombies n’ont aucune chance face à ces véhicules",
        "summary": "Bien qu’une apocalypse de zombies soit peu probable, il est toujours bon d’avoir dans son garage un véhicule capable de vous sauver la vie dans ce genre de circonstance.",
        "link": "https://www.20min.ch/fr/326474581163"
    },
    {
        "title": "Qui a la priorité dans un carrefour giratoire?",
        "summary": "Premier arrivé, premier servi? L’une des erreurs les plus fréquentes aux croisements giratoires est de croire que les véhicules venant de la gauche n’ont la priorité que lorsqu’ils sont déjà engagés dans l’anneau.",
        "link": "https://www.20min.ch/fr/623766094332"
    },
    {
        "title": "Une Ferrari de 1962 vendue 51,7 millions de dollars",
        "summary": "Une Ferrari 250 GTO de 1962 est devenue lundi soir à New York la deuxième voiture de collection la plus chère jamais adjugée aux enchères.",
        "link": "https://www.20min.ch/fr/234324049536"
    },
    {
        "title": "Gagne tes billets pour Slimane",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Slimane qui aura lieu le 28 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/834375034942"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Ovronnaz pour deux personnes",
        "summary": "Envie d’aventures inoubliables sur les pistes et d’une touche de luxe au beau milieu des montagnes? Durant cinq semaines, nous mettons en jeu des prix attrayants pour cinq régions de montagne suisses, qui raviront le cœur de tous les fans d’hiver! Nous offrons notamment des packs ski et un week-end bien-être dans la superbe région d’Ovronnaz.",
        "link": "https://www.20min.ch/fr/105642900602"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Gagne tes billets pour Jain",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Jain qui aura lieu le 8  décembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/184071430598"
    },
    {
        "title": "Gagne tes billets pour aller voir le film « BÂTIMENT 5 » au cinéma",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le nouveau film de Ladj Ly, après « LES MISÉRABLES », nommé aux Oscars en 2020 et récompensé de 4 Césars dont «Meilleur film français».",
        "link": "https://www.20min.ch/fr/480948447248"
    },
    {
        "title": "L’Irlandais Paul Lynch remporte le prestigieux Booker Prize",
        "summary": "L’écrivain irlandais Paul Lynch a obtenu le prestigieux prix littéraire britannique Booker Prize ce dimanche pour son cinquième roman, «Prophet Song».",
        "link": "https://www.20min.ch/fr/558609030943"
    },
    {
        "title": "Christopher Luxon prend ses fonctions de premier ministre",
        "summary": "Christopher Luxon a prêté serment et est devenu lundi le 42e premier ministre de Nouvelle-Zélande, six semaines après les élections.",
        "link": "https://www.20min.ch/fr/547106146745"
    }
]