[
    {
        "title": "Marco Odermatt signe une remontée fantastique à Schladming",
        "summary": "Le Nidwaldien avait commis une erreur lors de la première manche. Son second passage lui a permis d’arracher le géant à l’Autrichien Manuel Feller (+0’’05). Loïc Meillard a terminé cinquième.",
        "link": "https://www.20min.ch/fr/754070623005"
    },
    {
        "title": "Douze chats écrasés en un an sur la «route de la mort»",
        "summary": "Les réclamations d’un résident n'y changent rien: une rue du village reste un véritable mouroir pour les chats.&nbsp;<strong></strong>",
        "link": "https://www.20min.ch/fr/103023296"
    },
    {
        "title": "La serveuse lui fait signer une décharge en lui servant un burger",
        "summary": "Un Américain qui avait commandé un hamburger dans un hôtel Hilton a dû signer un formulaire avant de le manger, parce qu'il avait demandé une cuisson «à point» au lieu de «bien cuit».",
        "link": "https://www.20min.ch/fr/103026543"
    },
    {
        "title": "Les licenciements ont repris, les seniors les plus touchés",
        "summary": "<strong>Les restructurations et les licenciements ont repris en 2023, selon une étude du cabinet von Rundstedt. Le fossé entre jeunes employés et salariés plus âgés va encore s’intensifier en 2024.</strong>",
        "link": "https://www.20min.ch/fr/103026559"
    },
    {
        "title": "Les objectifs du Plan climat sont «inatteignables»",
        "summary": "Instance indépendante, le Conseil pour le climat juge qu'en l'état, il sera impossible d'atteindre la neutralité carbone en 2050. Il a émis treize recommandations.&nbsp;",
        "link": "https://www.20min.ch/fr/103026408"
    },
    {
        "title": "Elle verse de l’azote liquide sur une fillette de 10 ans",
        "summary": "À Moscou, une animatrice de fêtes a versé de l’azote liquide sur la fillette de 10 ans qui fêtait son anniversaire. L’événement avait coûté un peu plus de 400 francs à la maman de la petite fille.&nbsp;",
        "link": "https://www.20min.ch/fr/103027150"
    },
    {
        "title": "Avec sa mise à jour, Apple complique la vie des voleurs d'iPhone",
        "summary": "La firme de Cupertino a rendu disponible de nouvelles fonctionnalités de sécurité avec la nouvelle version de son système d'exploitation iOS.",
        "link": "https://www.20min.ch/fr/103026342"
    },
    {
        "title": "Irak: les États-Unis frappent des groupes armés pro-Iran",
        "summary": "Au moins deux personnes ont été tuées mercredi dans des frappes américaines contre des groupes affiliés à l’Iran en Irak.",
        "link": "https://www.20min.ch/fr/426279634382"
    },
    {
        "title": "Parler à Natalie Portman, c’est quelque chose",
        "summary": "L’actrice israélo-américaine partage l’affiche avec Charles Melton dans «May December», qui sort ce mercredi en salles romandes. Nous les avons rencontrés en vrai, avec un anglais tout à fait relatif... On a presque de la peine pour eux.",
        "link": "https://www.20min.ch/fr/103026652"
    },
    {
        "title": "Défaite du LHC au terme d’un match complètement fou",
        "summary": "Les Lions se sont inclinés au bout du suspense contre Davos (5-6 tab), mardi soir à la Vaudoise aréna. Menés de trois longueurs après huit minutes, ils étaient devant au score à la 52e.",
        "link": "https://www.20min.ch/fr/571348250456"
    },
    {
        "title": "Rejoint à Winterthour, Servette égare encore deux points",
        "summary": "Les Grenat menaient 1-3 à Winterthour à la 80e, mardi. Ils ont finalement concédé le nul (3-3). Problématique.",
        "link": "https://www.20min.ch/fr/825541469867"
    },
    {
        "title": "Lisa Mazzone est de retour aux affaires",
        "summary": "La Genevoise de 35 ans avait dit vouloir se retirer de la politique en novembre. Mardi, celle-ci a annoncé viser la présidence des Vert-e-s suisses.",
        "link": "https://www.20min.ch/fr/103026833"
    },
    {
        "title": "En attente de son futur, Pogba tente un nouveau sport et se fait moquer",
        "summary": "En attente de son jugement dans l’affaire de dopage qu’il connait actuellement, Paul Pogba s’est mis à la boxe thaïlandaise. Affichant son niveau dans une vidéo, le footballeur n’a pas vraiment convaincu les fans.",
        "link": "https://www.20min.ch/fr/103026633"
    },
    {
        "title": "Viktor Orban invite la Suède à parler de l’OTAN",
        "summary": "<strong>Le premier ministre hongrois attend son homologue pour régler les différends sur l’adhésion suédoise, alors que le parlement turc a&nbsp;ratifié mardi l’adhésion de la Suède à l’Otan.</strong>",
        "link": "https://www.20min.ch/fr/103026681"
    },
    {
        "title": "Les baskets de Roger Federer créent un tollé en Suisse",
        "summary": "Une enquête réalisée par le magazine alémanique «Ktipp» révèle les importantes marges réalisées par la marque de chaussures On Running, dont «RF» est actionnaire.",
        "link": "https://www.20min.ch/fr/703896538147"
    },
    {
        "title": "Genève-Servette affiche son caractère et éteint le HC Lugano",
        "summary": "Comme samedi face à Fribourg aux Vernets (5-2), Ge/Servette a encore fait preuve de caractère mardi à Lugano (2-5). Les Aigles reviennent à la hauteur du top 6.",
        "link": "https://www.20min.ch/fr/719813106637"
    },
    {
        "title": "L’accès à l’EPFL serait trop facile pour les étrangers",
        "summary": "L’EPFL, victime de son succès, fait face à un nombre trop important d’étudiants. La situation ne permettrait plus d’assurer la qualité des études. Réactions et explications sur le campus.&nbsp;",
        "link": "https://www.20min.ch/fr/103026704"
    },
    {
        "title": "Le suspect du triple meurtre arrêté à son arrivée en Chine",
        "summary": "<strong>Samedi, un homme et deux femmes de la même famille ont été égorgés à Cayenne, en Guyane française. Le meurtrier a fui jusqu’en Chine, via le Suriname et les Pays-Bas.</strong>",
        "link": "https://www.20min.ch/fr/103027058"
    },
    {
        "title": "Blindé, Yverdon Sport débute 2024 par une victoire",
        "summary": "La durabilité de l’effectif pléthorique des Verts pose question. Mardi, celui-ci a déjoué les plans du FC Lucerne pour fêter une victoire 2-1. Avec un Varol Tasar toujours aussi décisif.",
        "link": "https://www.20min.ch/fr/224700156585"
    },
    {
        "title": "Une voiture fonce sur une famille d'agriculteurs en colère",
        "summary": "Une voiture a tué une agricultrice ce mardi à l’aube en forçant un barrage dans l’Ariège. Sa fille a succombé à ses blessures, son mari est toujours en soins intensifs.",
        "link": "https://www.20min.ch/fr/103026330"
    },
    {
        "title": "Soudain, Fadri Janutin est gêné par un bénévole sur la piste",
        "summary": "Le Suisse Fadri Janutin n’a pas eu de chance lors du slalom géant nocturne de Schladming ce mardi. Alors que le skieur grison était en pleine course, un bénévole était sur le parcours. Le jeune homme de 24 ans a continué à skier, mais ce fut un choc. Janutin n’avait donc aucune chance d’accéder au deuxième tour.&nbsp;",
        "link": "https://www.20min.ch/fr/103026889"
    },
    {
        "title": "Un prêtre italien condamné pour corruption de mineur",
        "summary": "<strong>Le religieux écope de deux ans et demi de prison pour avoir eu des relations sexuelles, alors qu’il venait d’atteindre la majorité, avec un jeune qui était encore mineur.</strong>",
        "link": "https://www.20min.ch/fr/103026921"
    },
    {
        "title": "Pour l’UE, Israël ne peut s’opposer à un État palestinien",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Une vague monstrueuse frappe le restaurant de plein fouet",
        "summary": "Une énorme vague a gravement endommagé un restaurant d’une base militaire américaine sur l’île de Roi-Namur.",
        "link": "https://www.20min.ch/fr/103026634"
    },
    {
        "title": "Mauvais virage : une fourgonnette atterrit sur la voie ferrée",
        "summary": "Tôt mardi matin, une conductrice a bifurqué par erreur sur le passage à niveau d’Uznach et s’est retrouvée sur les voies.",
        "link": "https://www.20min.ch/fr/103026600"
    },
    {
        "title": "Un avion militaire rate son atterrissage et se brise en deux",
        "summary": "Douze personnes ont été blessées mardi, dont quatre grièvement, lors d’un accident à l’atterrissage d’un avion de l’armée birmane venu récupérer des militaires réfugiés en Inde.",
        "link": "https://www.20min.ch/fr/103026447"
    },
    {
        "title": "Cette surprise d’un père à sa fille fait chaud au coeur",
        "summary": "A Caracas, au Venezuela, une réunion surprise a eu lieu à l’aéroport, dans un moment réconfortant capturé en vidéo.",
        "link": "https://www.20min.ch/fr/103026004"
    },
    {
        "title": "Des familles d’otages du Hamas prennent d’assaut le parlement israélien",
        "summary": "Des dizaines de membres de familles d’Israéliens enlevés dans la bande de Gaza ont fait irruption lundi matin lors d’une réunion de la commission des finances du Parlement israélien.&nbsp;",
        "link": "https://www.20min.ch/fr/103026093"
    },
    {
        "title": "«On réclame au minimum trois jours de congé menstruel par an»",
        "summary": "Le syndicat Sud a demandé au Conseil d'Etat la mise en place de mesures pour les personnes concernées par les règles. N'ayant pas reçu de réponse à son courrier de novembre, il revient à la charge.&nbsp;",
        "link": "https://www.20min.ch/fr/103025867"
    },
    {
        "title": "Entrepreneuse accusée d'avoir abusé de nounous vulnérables",
        "summary": "Une patronne attend son jugement derrière les barreaux depuis l'été dernier. Il lui est reproché d'avoir exploité des femmes, notamment placées dans des familles genevoises et vaudoises.&nbsp;",
        "link": "https://www.20min.ch/fr/103026627"
    },
    {
        "title": "Genève, Nyon et le Genevois français passent la barre du million",
        "summary": "L’Espace transfrontalier genevois comptait 1'009'000 habitants en janvier 2021, soit une hausse annuelle moyenne de 1,2 % depuis 2015.",
        "link": "https://www.20min.ch/fr/103026607"
    },
    {
        "title": "Départs dans un contexte tendu au syndicat Unia",
        "summary": "<strong>Deux membres de la direction régionale quittent le navire en pleine tourmente. Un nouveau duo est chargé de relancer la machine.&nbsp;</strong>",
        "link": "https://www.20min.ch/fr/103026567"
    },
    {
        "title": "Forte hausse du don d'organes, mais encore loin des besoins",
        "summary": "Avec 200 donneurs décédés, Swisstransplant a enregistré une augmentation de 22%. Mais 1391 patients sont en attente et 92 sont morts.",
        "link": "https://www.20min.ch/fr/103026816"
    },
    {
        "title": "Trois ados caillasseurs de bus pris en flagrant délit",
        "summary": "Depuis fin décembre, des jeunes ont lancé à six reprises des objets sur des bus en service d'une compagnie argovienne. La police les a attrapés sur le fait ce mardi.",
        "link": "https://www.20min.ch/fr/103026700"
    },
    {
        "title": "Deux avions ont frôlé la catastrophe dans le ciel lucernois",
        "summary": "Deux petits appareils privés, qui avaient décollé en Valais, se sont touchés en plein vol dimanche après-midi et ont dû atterrir d'urgence. Par chance, aucun des 5 passagers des deux engins n'a été blessé.&nbsp;",
        "link": "https://www.20min.ch/fr/103026604"
    },
    {
        "title": "L'ex-appartement de Doris Leuthard est toujours vide et le restera",
        "summary": "Le spacieux logement, situé dans la vieille ville de Berne, n'a toujours pas réussi à retrouver repreneur, 5 ans après le départ de l'ancienne conseillère fédérale. La Confédération jette l'éponge.&nbsp;",
        "link": "https://www.20min.ch/fr/103026303"
    },
    {
        "title": "Journée noire pour Tsahal à Gaza",
        "summary": "L'armée israélienne a annoncé avoir perdu 24 soldats, dont 21 réservistes, lundi, à Gaza. Il s'agit de la&nbsp;journée la plus meurtrière pour Israël, depuis le début de son offensive terrestre dans le territoire palestinien.",
        "link": "https://www.20min.ch/fr/103026364"
    },
    {
        "title": "Si son attaque était «nécessaire», le Hamas admet des «erreurs»",
        "summary": "<strong>Le mouvement islamiste assume l’attaque du 7 octobre, reconnaît un «chaos», demande la fin de l’agression israélienne et dit que les Palestiniens doivent décider de leur avenir.</strong>",
        "link": "https://www.20min.ch/fr/103025509"
    },
    {
        "title": "«Au train où vont les choses, tous les otages vont mourir»",
        "summary": "Des milliers de manifestants exigent le retour des otages du Hamas et le départ de Benyamin Netanyahou, dont les décisions «ne sont pas prises pour le bien du pays».",
        "link": "https://www.20min.ch/fr/103024920"
    },
    {
        "title": "Le couvre-feu allégé suite à la chute du nombre d’homicides",
        "summary": "Le couvre-feu mis en place il y a quinze jours dans le cadre de l’état d’urgence en Équateur a conduit à la baisse du nombre d’homicides quotidiens.",
        "link": "https://www.20min.ch/fr/388225635813"
    },
    {
        "title": "Une usine accélère pour approvisionner l’Ukraine en obus",
        "summary": "<strong>À Raufoss, en Norvège, une fabrique met les bouchées doubles pour fabriquer des obus d’artillerie pour Kiev qui, pour l’instant, compte essentiellement sur l’aide américaine.</strong>",
        "link": "https://www.20min.ch/fr/103026742"
    },
    {
        "title": "Bruxelles ouvre une enquête sur le rachat d’ITA par Lufthansa",
        "summary": "<strong>Le groupe allemand, à qui appartient Swiss, veut s’emparer de la successeur d’Alitalia. La Commission européenne craint une réduction du nombre des liaisons aériennes.</strong>",
        "link": "https://www.20min.ch/fr/103026608"
    },
    {
        "title": "Des chewing-gums préhistoriques livrent quelques secrets",
        "summary": "<strong>En Suède, des morceaux de mastic mâchés par les adolescents à l’âge de pierre éclairent sur le régime alimentaire et les infections de l’époque.</strong>",
        "link": "https://www.20min.ch/fr/103026575"
    },
    {
        "title": "Braquage record en Suisse: des accusés surveillés, mais pas arrêtés",
        "summary": "Les attaquants étaient filés et sous écoute, alors qu'ils préparaient leur méfait, rappelle un enquêteur.",
        "link": "https://www.20min.ch/fr/103026550"
    },
    {
        "title": "Netflix surprend avec 13 millions d’abonnés supplémentaires",
        "summary": "Netflix a gagné plus de 13 millions d’abonnés supplémentaires durant le dernier trimestre 2023, soit nettement plus qu’attendu.",
        "link": "https://www.20min.ch/fr/401058582523"
    },
    {
        "title": "Allemagne: les conducteurs de train appelés à une grève de six jours",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Amazon va devoir casquer pour avoir trop surveillé ses salariés",
        "summary": "La filiale française du géant américain de la distribution&nbsp;a été condamnée à une amende de 32 millions d'euros, en raison d'un «système de suivi de l’activité et des performances excessif».",
        "link": "https://www.20min.ch/fr/103026354"
    },
    {
        "title": "Un euro ne sera plus remboursé sur chaque boîte de médicaments",
        "summary": "Face à la dégradation des comptes de la Sécurité sociale, le gouvernement français a décidé de faire payer un peu plus les assurés sociaux sur leur consommation de soins, au grand dam des associations de patients.",
        "link": "https://www.20min.ch/fr/103026188"
    },
    {
        "title": "CAN 2024: L’Algérie éliminée, la Mauritanie écrit l’histoire",
        "summary": "Battue par une surprenante équipe de Mauritanie (1-0), l’Algérie termine dernière de son groupe. Le Cameroun a renversé la Gambie (2-3) pour se hisser en 8es de finale.",
        "link": "https://www.20min.ch/fr/645195876484"
    },
    {
        "title": "Le derby pour Martigny, La Chaux-de-Fonds reprend la tête de Swiss League",
        "summary": "Les joueurs d’Anders Olsson ont infligé à Mario Pouliot sa première défaite à la tête de Sierre (6-2), au cours d’une soirée marquée par le retour à la place de leader du HCC.",
        "link": "https://www.20min.ch/fr/437511297829"
    },
    {
        "title": "À Langnau, Ajoie a peut-être concédé la défaite de trop",
        "summary": "À la peine offensivement et trop indiscipliné, Ajoie a subi à Langnau un revers (2-1) qui enterre certainement ses derniers espoirs d’atteindre la 12e place de National League.",
        "link": "https://www.20min.ch/fr/886098778884"
    },
    {
        "title": "Des supporters interrompent un match en Belgique",
        "summary": "Les ultras de Molenbeek avaient prévenu leur équipe samedi à l’entraînement: si elle ne régissait pas dimanche, ils interrompraient le match. Ce qu’ils ont fait.",
        "link": "https://www.20min.ch/fr/930299196976"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "La Californie construit des installations solaires au-dessus des canaux",
        "summary": "Les panneaux photovoltaïques peuvent être fixés à différents endroits afin de générer de l’électricité propre. Le <a href=\"https://www.tid.org/about-tid/current-projects/project-nexus/\" rel=\"noopener noreferrer\" target=\"_blank\">Project Nexus</a>, en Californie, a choisi d’équiper les canaux d’irrigation de tels panneaux, ce qui évite notamment que l’eau ne s’évapore.",
        "link": "https://www.20min.ch/fr/983044248653"
    },
    {
        "title": "Un vol annulé in extremis grâce à un passager observateur",
        "summary": "Un Britannique prêt à s'envoler pour New York a constaté au dernier moment qu'il manquait quatre vis sur un panneau d'une aile de l'avion.&nbsp;",
        "link": "https://www.20min.ch/fr/103026378"
    },
    {
        "title": "Il festoie pendant 4 jours alors qu'il a une balle dans la tête",
        "summary": "Un étudiant a cru avoir été touché par une pierre à Nouvel An, alors qu'on lui avait tiré dessus avec une arme à feu. Il a attendu le 4 janvier pour aller consulter.",
        "link": "https://www.20min.ch/fr/103025991"
    },
    {
        "title": "Un pitbull prend le train tout seul jusqu'à Venise",
        "summary": "Un jeune chien ayant l'habitude de voyager en compagnie de son propriétaire jusqu'à la cité des Doges a décidé de faire le trajet tout seul, samedi.",
        "link": "https://www.20min.ch/fr/103026053"
    },
    {
        "title": "Le triste destin de Twix, pris pour un chat errant",
        "summary": "La conductrice d'un train a chassé un félin qui s'était enfui de chez lui. L'animal n'ayant pas survécu, une pétition demande le renvoi de l'employée.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103025872"
    },
    {
        "title": "«En plus de Genève, je connais bien Gstaad et Verbier»",
        "summary": "L'actrice israélo-américaine campe le personnage le plus sombre du film «May December», qui sort ce mercredi. Rencontre.&nbsp;",
        "link": "https://www.20min.ch/fr/103026087"
    },
    {
        "title": "«Oppenheimer» lâche «Barbie» sur la route aux Oscars",
        "summary": "Le film de Christopher Nolan est cité dans trois catégories, dont celles du meilleur film, meilleur réalisateur et meilleur acteur. «Barbie», lui, arrive 4e avec huit citations.",
        "link": "https://www.20min.ch/fr/103026548"
    },
    {
        "title": "Kim Kardashian tourne sa veste et remarche avec Balenciaga",
        "summary": "L'Américaine avait «réévalué» sa relation avec la marque en 2022 après une campagne de pub polémique. Aujourd'hui, elle annonce être à nouveau ambassadrice de la maison de mode.&nbsp;",
        "link": "https://www.20min.ch/fr/103026416"
    },
    {
        "title": "Zayn Malik rassure après s'être fait rouler sur le pied",
        "summary": "Présent à la Fashion Week de Paris, le Britannique a été victime d'un accident en marge du défilé Kenzo. Plus de peur que de mal, assure-t-il.",
        "link": "https://www.20min.ch/fr/103026352"
    },
    {
        "title": "LePhar magnifie son premier amour sur son album",
        "summary": "Pianiste de formation, l'artiste fribourgeois de musique électronique a célébré son instrument favori dans «Touch & Sustain», qui sort le 26 janvier 2024.",
        "link": "https://www.20min.ch/fr/103023944"
    },
    {
        "title": "Un gros programme electro en altitude",
        "summary": "Le Nendaz Snow Vibes, qui clôture la saison d'hiver de la station valaisanne en avril, frappe fort avec son affiche: Nervo, W&amp;W ou Benny Benassi y mixeront avant les rockers de Gotthard.",
        "link": "https://www.20min.ch/fr/103025875"
    },
    {
        "title": "La sortie de l'album de Kanye West et Ty Dolla Sign est repoussée",
        "summary": "Le disque «Vultures» était attendu pour la mi-décembre 2023. Désormais, la galette du superduo YS est annoncée pour le 9 février 2024. Ça pourrait encore changer.",
        "link": "https://www.20min.ch/fr/103022621"
    },
    {
        "title": "Le duo suisse Adriatique mixera au prestigieux Coachella",
        "summary": "Les deux Zurichois présenteront leur musique électronique, qui fait merveille tout autour du globe, les 12 et 19 avril 2024, lors du festival californien.&nbsp;",
        "link": "https://www.20min.ch/fr/103022411"
    },
    {
        "title": "Même plus besoin de scroller les vidéos sur TikTok",
        "summary": "Le réseau social a étendu la fonctionnalité de défilement automatique à davantage d'utilisateurs.",
        "link": "https://www.20min.ch/fr/103026586"
    },
    {
        "title": "Et voici le tapis roulant pour bouger à plusieurs dans la VR",
        "summary": "Lanny Smoot, l'un des grands inventeurs de la société de divertissement, a présenté HoloTile, un dispositif permettant à plusieurs personnes de se déplacer librement dans le monde virtuel.",
        "link": "https://www.20min.ch/fr/103026100"
    },
    {
        "title": "Ils lancent un logiciel qui «empoisonne» les images",
        "summary": "Des chercheurs de l'Université de Chicago ont rendu disponible l'outil Nightshade capable de rendre des créations inutilisables pour l'entraînement des IA génératives d'images.",
        "link": "https://www.20min.ch/fr/103025835"
    },
    {
        "title": "WhatsApp teste le partage de fichiers à proximité",
        "summary": "L'app de messagerie du groupe Meta devrait bientôt proposer une solution de transfert de données via Bluetooth.",
        "link": "https://www.20min.ch/fr/103025930"
    },
    {
        "title": "Le jeu «Pokémon with Guns» fait sensation",
        "summary": "PocketPair, le studio qui a créé le jeu «Palworld» - surnommé «Pokémon with Guns» par le public - a déclaré lundi sur X avoir vendu plus de 5 millions d'exemplaires en seulement trois jours.",
        "link": "https://www.20min.ch/fr/103026311"
    },
    {
        "title": "Séduisant, ce «Metroid» à la mode orientale!",
        "summary": "Ubisoft s’est largement inspiré du hit de Nintendo pour redonner vie avec brio à la franchise «Prince of Persia».",
        "link": "https://www.20min.ch/fr/103023057"
    },
    {
        "title": "«On ne parlera jamais assez du sujet de la santé mentale»",
        "summary": "Bernadette Ramaker, coach mental chez BDS, réagit aux récentes initiatives sur le bien-être psychique dans l’e-sport.",
        "link": "https://www.20min.ch/fr/103021098"
    },
    {
        "title": "ZywOo sacré meilleur joueur 2023 de «Counter-Strike»",
        "summary": "Le Français, membre de Vitality, a été récompensé ce week-end lors des HLTV Awards.&nbsp;",
        "link": "https://www.20min.ch/fr/103021112"
    },
    {
        "title": "Norman Jewison, réalisateur de «Dans la chaleur de la nuit», est mort",
        "summary": "Connu pour ses films «Dans la chaleur de la nuit» et «Jesus Christ Superstar», le réalisateur canadien Norman Jewison est décédé à l’âge de 97 ans.",
        "link": "https://www.20min.ch/fr/405881195739"
    },
    {
        "title": "«La série «Riverdale» a été la meilleure école de cinéma»",
        "summary": "Charles Melton est à l'affiche du film «May December». L'occasion pour l'acteur de revenir sur le tournage avec deux stars féminines.&nbsp;",
        "link": "https://www.20min.ch/fr/103025118"
    },
    {
        "title": "Alec Baldwin de nouveau inculpé pour homicide involontaire",
        "summary": "L'acteur américain avait accidentellement tué la directrice de la photographie d'un western tourné en 2021 au Nouveau Mexique.",
        "link": "https://www.20min.ch/fr/103024185"
    },
    {
        "title": "Des César d’honneur pour Christopher Nolan et Agnès Jaoui",
        "summary": "Lors de la 49e cérémonie des César en février à Paris, le réalisateur américano-britannique et la cinéaste française vont recevoir un prix pour l'ensemble de leur œuvre.&nbsp;",
        "link": "https://www.20min.ch/fr/103024106"
    },
    {
        "title": "Ces erreurs faussent le poids affiché",
        "summary": "Vous ne comprenez pas pourquoi votre poids fluctue sans arrêt, alors que vous n'avez manifestement pas maigri ou grossi. Et si une mauvaise pesée en était la cause?",
        "link": "https://www.20min.ch/fr/103025863"
    },
    {
        "title": "Les 8 choses à ne pas faire dans une salle de sport",
        "summary": "En début d'année, on croise beaucoup de nouvelles têtes dans les salles de sport. Que vous y refassiez surface après une longue pause ou que vous y débarquiez pour la première fois, vous devez connaître ces règles.",
        "link": "https://www.20min.ch/fr/103023434"
    },
    {
        "title": "Pourquoi les hommes gémissent moins que les femmes durant les ébats",
        "summary": "Certaines femmes aimeraient que les hommes soient plus expressifs vocalement pendant un rapport sexuel. Une sexologue nous explique pourquoi ils craignent de perdre le contrôle.",
        "link": "https://www.20min.ch/fr/103021433"
    },
    {
        "title": "Les 6 erreurs à éviter pour échapper à la démence",
        "summary": "Vous n'en avez peut-être pas (encore) conscience, mais certains petits écarts du quotidien augmentent le risque de démence précoce. Voici comment le prévenir.",
        "link": "https://www.20min.ch/fr/103020851"
    },
    {
        "title": "Meghan Markle n'est pas un exemple à suivre",
        "summary": "Avez-vous déjà remarqué la croix en X au dos d'un manteau ou d'une veste? Sachez qu'il faut absolument la défaire.",
        "link": "https://www.20min.ch/fr/103025931"
    },
    {
        "title": "Porter le bonnet de bain au bureau",
        "summary": "Drôle d'accessoire que celui présenté à la Fashion Week de Milan. Le couvre-chef en question rappelle étrangement un bonnet de bain.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022503"
    },
    {
        "title": "Les 6 tenues de sport à bannir à tout prix",
        "summary": "Si vous vous entraînez régulièrement à la salle de sport, vous devez adopter une tenue adéquate. Certains accoutrements n'y ont pas leur place. Explications.",
        "link": "https://www.20min.ch/fr/103019367"
    },
    {
        "title": "Ces bottines suisses volent la vedette aux Moon Boots",
        "summary": "Finis, les pieds froids et mouillés! Grâce à cette chaussure tendance, vos petons resteront désormais au chaud et au sec.",
        "link": "https://www.20min.ch/fr/306081566154"
    },
    {
        "title": "Trois villes suisses sont un paradis pour les expatriés",
        "summary": "Où fait-il le mieux vivre quand on est expatrié? Selon un nouveau classement, Berne arrive en tête. Deux autres villes suisses figurent également dans le Top 10.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103023818"
    },
    {
        "title": "Le siège le plus sûr dans un avion, c'est...",
        "summary": "L'avion est un moyen de transport sûr. Toutefois, la place occupée peut faire la différence pour survivre à un crash.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022640"
    },
    {
        "title": "Le passeport suisse: l'un des meilleurs du monde",
        "summary": "Le passeport à croix blanche permet de voyager sans visa dans 190 pays, ce qui lui vaut la cinquième place du classement mondial des documents d'identité les plus avantageux.",
        "link": "https://www.20min.ch/fr/103019167"
    },
    {
        "title": "Voilà ce qui arrive aux paquebots de croisière en fin de vie",
        "summary": "Même les plus grands paquebots de luxe n’ont pas une durée de vie illimitée. Mais qu’advient-il de ces géants des océans une fois qu’ils cessent de naviguer?",
        "link": "https://www.20min.ch/fr/262706950956"
    },
    {
        "title": "Utilisez-vous correctement le fil dentaire?",
        "summary": "Tout le monde sait combien le fil dentaire est important. Pour autant, beaucoup de personnes ne savent pas l'utiliser correctement. Explications d'une dentiste.",
        "link": "https://www.20min.ch/fr/103023972"
    },
    {
        "title": "Son excès de vitesse fait d'elle une influenceuse beauté",
        "summary": "La photo d'une Américaine prise lors de son arrestation pour excès de vitesse est devenue virale. C'est avant tout la mise en beauté de la jeune femme qui a interpellé les internautes.<br /><strong></strong><strong></strong>",
        "link": "https://www.20min.ch/fr/103023247"
    },
    {
        "title": "Comment se coiffer pour paraître plus jeune",
        "summary": "Une coiffeuse révèle comment&nbsp;gagner quelques années&nbsp;grâce à la bonne coupe de cheveux.",
        "link": "https://www.20min.ch/fr/103021606"
    },
    {
        "title": "Prendre soin de son vagin: lubie ou nécessité?",
        "summary": "Les soins spa ne s'arrêtent pas au visage. Depuis quelque temps, ils sont également proposés pour les zones intimes des femmes. Explications d'une gynécologue.",
        "link": "https://www.20min.ch/fr/103017226"
    },
    {
        "title": "À la maison, ces objets trahissent votre statut social",
        "summary": "Au premier abord, on ne prête pas toujours attention à certains signes extérieurs de richesse. Et pourtant, ils en disent long sur la fortune de leurs propriétaires.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103025974"
    },
    {
        "title": "Cet îlot privé est à vendre",
        "summary": "<strong><strong>Island 7 est à vendre. Maison meublée, ponton et connexion Internet compris à un prix tout à fait raisonnable.</strong></strong>",
        "link": "https://www.20min.ch/fr/103023734"
    },
    {
        "title": "Les câlins, source de stress pour certains animaux",
        "summary": "<strong>Vous aimez câliner votre animal de compagnie? Une vétérinaire nous éclaire sur cette pratique.</strong>",
        "link": "https://www.20min.ch/fr/103021809"
    },
    {
        "title": "«Un propriétaire n'a pas à savoir qui passe la nuit chez vous»",
        "summary": "Votre partenaire passe souvent la nuit chez vous? Voici ce que la loi autorise et ce qu'elle interdit.",
        "link": "https://www.20min.ch/fr/103021028"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Vin rouge et soda, ça vous dit?",
        "summary": "Les cocktails sont très appréciés, même si les goûts diffèrent. L'un d'entre eux, un mélange de vin rouge et de Coca-Cola, échauffe les esprits.",
        "link": "https://www.20min.ch/fr/103025828"
    },
    {
        "title": "Tout ne passe pas au lave-vaisselle",
        "summary": "Le lave-vaisselle tourne au quotidien dans un grand nombre de foyers. Il est toutefois préférable de nettoyer certains ustensiles à la main.",
        "link": "https://www.20min.ch/fr/103022361"
    },
    {
        "title": "Toutes les viandes ne sont pas mauvaises",
        "summary": "Vous aimeriez manger de la viande, sans pour autant nuire à votre organisme? Nous avons demandé à deux expertes quelle est la viande la plus saine au rayon boucherie.",
        "link": "https://www.20min.ch/fr/593124623880"
    },
    {
        "title": "Les bananes ne sont pas toujours véganes",
        "summary": "Le fait que certains aliments ne soient pas exclusivement véganes n'est pas toujours une évidence. Voici une compilation d'aliments qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/597034287604"
    },
    {
        "title": "Ils polluent sciemment pour chasser les Tesla",
        "summary": "<strong>Le «coal rolling» consiste à rouler en émettant intentionnellement une épaisse fumée noire. Cette pratique se veut un geste contre les défenseurs de l'environnement.&nbsp;Une tendance qui n'est pas sans risque.</strong>",
        "link": "https://www.20min.ch/fr/103024053"
    },
    {
        "title": "Les femmes sont l'avenir de l'automobile en Suisse",
        "summary": "<strong>La 18e édition de la Journée des garages suisses a notamment été marquée par deux thèmes: l'innovation et la contribution des femmes au développement de la branche.</strong>",
        "link": "https://www.20min.ch/fr/103023144"
    },
    {
        "title": "Les 10 morceaux les plus dangereux au volant",
        "summary": "Écouter «Dragostea Din Tei» en voiture est potentiellement dangereux. C'est, en tout cas, ce qui ressort d'une enquête qui révèle d'autres titres à risque.",
        "link": "https://www.20min.ch/fr/268214819903"
    },
    {
        "title": "420 francs d'amende pour avoir circulé à Florence",
        "summary": "<strong><strong>Des vacanciers reçoivent des amendes parce qu'ils ont circulé sans autorisation <strong><strong>dans des zones environnementales en Italie</strong></strong>. Des centaines de francs s'envolent alors rapidement.</strong></strong>",
        "link": "https://www.20min.ch/fr/103017916"
    },
    {
        "title": "Gagne tes billets pour le spectacle de Laura Chaignat",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Laura Chaignat le 24 février au Théâtre du Passage à Neuchâtel.",
        "link": "https://www.20min.ch/fr/103018709"
    },
    {
        "title": "Gagne tes billets pour le concert de Franglish",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Franglish qui aura lieu le 10 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/844054197484"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Donald Trump remporte la primaire républicaine du New Hampshire",
        "summary": "L’ancien président américain Donald Trump est donné vainqueur dans la primaire du New Hampshire devant son ancienne ambassadrice à l’ONU Nikki Haley.",
        "link": "https://www.20min.ch/fr/832056914413"
    },
    {
        "title": "Des élus américains à Taïwan pour «réaffirmer le soutien des USA»",
        "summary": "Deux députés américains, un démocrate et un républicain, sont arrivés mercredi à Taïwan, quelques jours seulement après l’élection présidentielle.",
        "link": "https://www.20min.ch/fr/698039056495"
    }
]