[
    {
        "title": "UBS protégée des plaintes des clients par le droit de la concurrence",
        "summary": "Le droit de la concurrence suisse n'est pas adapté à un cas comme celui d'UBS. Des experts réclament un alignement sur l'Union européenne.",
        "link": "https://www.20min.ch/fr/story/banques-ubs-protegee-des-plaintes-des-clients-par-le-droit-de-la-concurrence-103189523"
    },
    {
        "title": "Découvrez comment votre commune et canton ont voté",
        "summary": "Les résultats sont désormais définitifs: c'est un double non qui est sorti des urnes. Découvrez sur les cartes si votre commune ou canton fait partie des exceptions.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-decouvrez-comment-votre-commune-et-canton-ont-vote-103189753"
    },
    {
        "title": "«Le Conseil fédéral ne peut pas se défaire de ses responsabilités»",
        "summary": "La population n'a pas voulu des propositions soutenues par le gouvernement et par la droite, qui récoltent un deuxième échec en votations sur les retraites cette année.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-reforme-lpp-c-est-un-tres-sec-non-du-peuple-103189445"
    },
    {
        "title": "«Les plus riches doivent prendre part à l’effort de solidarité»",
        "summary": "Impôts, lois de progrès sociétal, réforme des retraites... les principales annonces de Michel Barnier pour ces prochains mois.",
        "link": "https://www.20min.ch/fr/story/france-les-plus-riches-doivent-prendre-part-a-l-effort-de-solidarite-103190046"
    },
    {
        "title": "Pour Volodymyr Zelensky, «l'automne sera décisif» pour la guerre",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "Une avocate d’accusés choque par ses propos sur les réseaux sociaux",
        "summary": "L’avocate de deux accusés des viols commis sur Gisèle Pelicot à Mazan, Nadia El Bouroumi, se filme régulièrement sur les réseaux sociaux. Certains internautes se posent des questions quant à la légitimité de cette présence sur internet.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/proces-des-viols-de-mazan-une-avocate-d-accuses-choque-par-ses-propos-sur-les-reseaux-sociaux-103190020"
    },
    {
        "title": "L’ONU alarme sur la situation «désespérée» des réfugiés soudanais",
        "summary": "Filippo Grandi, le haut commissaire de l’ONU aux réfugiés, déplore la situation «désespérée» de millions de déplacés qui fuient de plus en plus loin le Soudan.",
        "link": "https://www.20min.ch/fr/story/conflit-l-onu-alarme-sur-la-situation-desesperee-des-refugies-soudanais-337249468798"
    },
    {
        "title": "Gianni Infantino occupe un appartement de luxe payé par la FIFA",
        "summary": "«Blick» révèle que le président de la FIFA est logé dans un luxueux appartement, dont le loyer mensuel est totalement pris en charge par son employeur.",
        "link": "https://www.20min.ch/fr/story/football-gianni-infantino-occupe-un-appartement-de-luxe-paye-par-la-fifa-859628462285"
    },
    {
        "title": "Chiara Ferragni démonte la nouvelle chanson de Fedez, son ex",
        "summary": "Dans une déclaration sur Instagram, Chiara Ferragni critique la nouvelle chanson de Fedez comme étant malhonnête et comme une tentative d’exploiter la rupture difficile. (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/fausse-chanson-romantique-chiara-ferragni-demonte-la-nouvelle-chanson-de-fedez-son-ex-103189877"
    },
    {
        "title": "Une ado forcée de se déshabiller à l’aéroport pour prouver son sexe",
        "summary": "Partie en vacances avec une amie et ses parents au bord de la mer Rouge, une jeune femme de 15 ans a dû enlever ses vêtements pour montrer qu’elle n’était pas un homme.",
        "link": "https://www.20min.ch/fr/story/egypte-une-ado-forcee-de-se-deshabiller-a-l-aeroport-pour-prouver-son-sexe-103189642"
    },
    {
        "title": "Israël peut «atteindre quiconque» menace ses citoyens",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Sixième victoire consécutive pour le Barça, qui perd son capitaine",
        "summary": "Porté par ses hommes forts, le FC Barcelone a signé dimanche sa 6e victoire en six journées de Liga. Mais Ter Stegen s'est blessé.",
        "link": "https://www.20min.ch/fr/story/football-sixieme-victoire-consecutive-pour-le-barca-qui-perd-son-capitaine-103190043"
    },
    {
        "title": "Une voiture mal garée sème la zizanie dans la ville",
        "summary": "Une voiture est mal garée et un bus ne peut pas tourner... Cela a créé une file d’attente interminable qui a paralysé certaines rues de la capitale. (Vidéo: La Repubblica/fch)",
        "link": "https://www.20min.ch/fr/video/rome-une-voiture-mal-garee-seme-la-zizanie-dans-la-ville-103189628"
    },
    {
        "title": "La course de motos de Verbois passe à l'as pour cette année",
        "summary": "Prévue le mois prochain, la 68e édition de l'épreuve n'aura pas lieu. Les organisateurs de la course de côte n'ont pas obtenu les autorisations nécessaires, en raison du réaménagement des lieux.",
        "link": "https://www.20min.ch/fr/story/russin-ge-la-course-de-motos-de-verbois-passe-a-l-as-pour-cette-annee-103189994"
    },
    {
        "title": "L'Europe gagne la Laver Cup",
        "summary": "Carlos Alcaraz a apporté les derniers points aux Européens en battant l'Américain Taylor Fritz.",
        "link": "https://www.20min.ch/fr/story/tennis-l-europe-gagne-la-laver-cup-103190060"
    },
    {
        "title": "Les hôpitaux suisses en danger de mort",
        "summary": "Neuf hôpitaux suisses sur dix sont menacés de disparition, comme le montrent des chiffres récents. La directrice de l'association des hôpitaux H+ réclame une réforme du financement du système de santé.",
        "link": "https://www.20min.ch/fr/story/sante-les-hopitaux-suisses-en-danger-de-mort-103189438"
    },
    {
        "title": "Sa parodie de l'Everest d'Inoxtag tourne absolument partout",
        "summary": "Alors que le youtubeur Inoxtag a dévoilé son documentaire, «Kaïzen», dans lequel il se lance dans l’ascension de l’Everest, un internaute a publié une parodie, «Pas zen», qui fait le buzz.\n(Vidéo: Inoxtag/Georges Bouyssou/fch)",
        "link": "https://www.20min.ch/fr/video/pas-zen-il-parodie-inoxtag-en-escaladant-montmartre-a-paris-103189429"
    },
    {
        "title": "Elu ou pas, ce sera la dernière élection présidentielle pour Trump",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "C'est historique: Moutier sera bel et bien jurassienne",
        "summary": "Tant les citoyens bernois que jurassiens ont avalisé largement dimanche dans les urnes le transfert de la cité prévôtoise dans le canton du Jura.",
        "link": "https://www.20min.ch/fr/story/votations-cantonales-c-est-historique-moutier-sera-bel-et-bien-jurassienne-103189448"
    },
    {
        "title": "The Blaze en ouverture du Polaris Festival",
        "summary": "En 2024, le festival électro aura lieu à Verbier les deux derniers week-ends de novembre. Pour sa neuvième édition, il promet «une programmation prestigieuse».",
        "link": "https://www.20min.ch/fr/story/verbier-vs-the-blaze-en-ouverture-du-polaris-festival-103188243"
    },
    {
        "title": "Sur TikTok, le régime à base de viande crue fait des émules",
        "summary": "Des tiktokeurs font l'apologie de la consommation de viande crue. La santé et le bien-être figurent au cœur de leurs arguments. Or, ce régime alimentaire n'est pas sans risque, comme l'explique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/alimentation-sur-tiktok-le-regime-a-base-de-viande-crue-fait-des-emules-103187816"
    },
    {
        "title": "Éric Ciotti annonce quitter la présidence des Républicains",
        "summary": "Deux mois après le résultat des élections législatives, le président français a décidé de placer un membre des Républicains à Matignon.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Le post de cette influenceuse révèle une ville à «l’ambiance de prison»",
        "summary": "Les images de la «mégalopole du futur» saoudienne, partagées par une influenceuse montrent la réalité de l’entreprise pharaonique qui n’a, pour l’instant, pas convaincu certains internautes.",
        "link": "https://www.20min.ch/fr/video/neom-en-arabie-saoudite-le-post-de-cette-influenceuse-revele-une-ville-a-l-ambiance-de-prison-103188888"
    },
    {
        "title": "Manchester City égalise sur le gong mais perd Rodri",
        "summary": "Rapidement mené puis longtemps à dix, Arsenal a cru s'imposer mais a concédé l’égalisation à 2-2 dans les dernières secondes.",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-egalise-sur-le-gong-mais-perd-rodri-103190030"
    },
    {
        "title": "Niet clair à la réforme LPP et à l'initiative sur la biodiversité",
        "summary": "La révision de la loi sur la prévoyance professionnelle a été balayée à 67,1%, au grand dam de la droite, tandis que l'initiative sur la biodiversité a, elle, été refusée à 63%.",
        "link": "https://www.20min.ch/fr/story/votations-federales-suivez-en-direct-le-depouillement-du-scrutin-103187771"
    },
    {
        "title": "Retrouvez ici tous les résultats fédéraux, cantonaux et communaux",
        "summary": "Outre les deux objets fédéraux, les votations regorgeaient de sujets cantonaux et communaux, dont voici une sélection.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-retrouvez-ici-tous-les-resultats-federaux-cantonaux-et-communaux-103189526"
    },
    {
        "title": "Maintien de l’exception genevoise pour former les profs",
        "summary": "Les résultats anticipés offrent une marge confortable au référendum lancé par la gauche et les profs, contre la réduction du temps de formation des enseignants du primaire. Pour l'heure, le «non» l'emporte à plus de 61%.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-maintien-de-l-exception-genevoise-pour-former-les-profs-103189421"
    },
    {
        "title": "«L'électorat en a manifestement assez du moralisme écologiste»",
        "summary": "La majorité des électeurs suisses ont dit non au texte porté par les écologistes.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-l-initiative-pour-la-biodiversite-largement-refusee-par-le-peuple-103189452"
    },
    {
        "title": "LPP et biodiversité: c'est le jour J",
        "summary": "Les Suisses ont jusqu'à 11h ou midi selon leur commune pour ramener leur enveloppe de vote au bureau. Retrouvez un résumé des enjeux.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-lpp-et-biodiversite-c-est-le-jour-j-103188504"
    },
    {
        "title": "De vieux wagons plongés dans l’eau... pour sauver des espèces",
        "summary": "La société qui exploite les métros d’Atlanta avait immergé des wagons à 20 mètres sous l’océan Atlantique à la fin 2023. L’endroit est devenu un nouvel habitat pour de nombreux poissons, tortues et coraux. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-wagons-plonges-sous-l-eau-pour-creer-de-nouveaux-habitats-marins-103185591"
    },
    {
        "title": "Les infos marquantes du nouveau gouvernement en 1 minute",
        "summary": "Le secrétaire général de l’Elysée Alexis Kohler a annoncé la composition du gouvernement de Michel Barnier, depuis l’intérieur du palais présidentiel.\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/video/france-les-infos-marquantes-du-nouveau-gouvernement-en-1-minute-103189314"
    },
    {
        "title": "Lourdement condamnée pour avoir fait vivre «un film d’horreur» à sa victime",
        "summary": "Une femme a été condamnée à 12 ans de prison par la Cour suprême de Manhattan pour une agression dans un métro en 2021.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-lourdement-condamnee-pour-avoir-fait-vivre-un-film-d-horreur-a-sa-victime-103189118"
    },
    {
        "title": "Son bateau en forme d’OVNI a intrigué 10 millions de gens",
        "summary": "Le YouTuber vietnamien Thanh Che a testé son bateau en forme d’OVNI dans une rivière vietnamienne.\n(Vidéo: Thanh Che / fch)",
        "link": "https://www.20min.ch/fr/video/vietnam-son-bateau-en-forme-d-ovni-a-intrigue-10-millions-de-gens-103189018"
    },
    {
        "title": "Un accord trouvé pour éviter un «shutdown» juste avant l’élection",
        "summary": "En prolongeant le budget du gouvernement jusqu’en décembre, les élus ont réussi à éviter une paralysie de l’État fédéral avant l’élection présidentielle de novembre.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-accord-trouve-pour-eviter-un-shutdown-juste-avant-l-election-382233550767"
    },
    {
        "title": "Zelensky aux États-Unis pour dévoiler son «plan de la victoire»",
        "summary": "Le président Zelensky est arrivé dimanche soir aux États-Unis pour présenter à Joe Biden les détails de son plan de paix.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-aux-etats-unis-pour-devoiler-son-plan-de-la-victoire-487081739290"
    },
    {
        "title": "A Gaza, près de 60% des bâtiments sont endommagés ou détruits",
        "summary": "Ecoles, mosquées, hôpitaux, routes et champs: la riposte israélienne à l'attaque du 7 octobre a fait des dégâts considérables sur le petit territoire palestinien.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-a-gaza-pres-de-60-des-batiments-sont-endommages-ou-detruits-103190014"
    },
    {
        "title": "Mélenchon entendu mardi par la police pour une référence à Eichmann",
        "summary": "Le leader de La France insoumise va devoir justifier sa comparaison controversée avec le président de l’université de Lille dans le cadre d’une enquête pour «injure».",
        "link": "https://www.20min.ch/fr/story/france-melenchon-entendu-mardi-par-la-police-pour-une-reference-a-eichmann-103189988"
    },
    {
        "title": "Des armes aux urnes: Anura Kumara Dissanayaka élu président",
        "summary": "Admirateur de Che Guevara, le chef de la coalition de gauche a été proclamé vainqueur avec 42,3% des suffrages, devant le président sortant et le chef de l'opposition.",
        "link": "https://www.20min.ch/fr/story/sri-lanka-des-armes-aux-urnes-anura-kumara-dissanayaka-elu-president-103189829"
    },
    {
        "title": "L'hôpital cantonal touché par une panne informatique majeure",
        "summary": "Plusieurs services de l'Hôpital fribourgeois ont été victimes d'un gros bug informatique dimanche. La sécurité des patients a été assurée, selon l'établissement.",
        "link": "https://www.20min.ch/fr/story/fribourg-l-hopital-cantonal-touche-par-une-panne-informatique-majeure-103189712"
    },
    {
        "title": "Une montgolfière, Michael Jackson, un Indien... tous des Playmobil!",
        "summary": "Le roi de la pop en live, un cirque chamarré ou le souffle épique de l'Ouest américain: une expo fait retomber en enfance les visiteurs, grâce aux mythiques petits personnages en plastique.",
        "link": "https://www.20min.ch/fr/story/jussy-ge-une-montgolfiere-michael-jackson-un-indien-tous-des-playmobils-103189006"
    },
    {
        "title": "Un chien blesse grièvement un enfant à Territet",
        "summary": "Un American Bully a attaqué un jeune garçon de six ans, vendredi en fin d'après-midi sur l’avenue de Chillon. La victime a été transportée au CHUV.",
        "link": "https://www.20min.ch/fr/story/vaud-un-chien-blesse-grievement-un-enfant-a-territet-103188968"
    },
    {
        "title": "Altercation entre collègues: plusieurs coups de couteau assénés",
        "summary": "Deux employés d'un restaurant se sont violemment battus sur leur lieu de travail, samedi, à Conthey. Un homme a été blessé à l'arme blanche.",
        "link": "https://www.20min.ch/fr/story/conthey-vs-une-altercation-entre-collegues-vire-au-bain-de-sang-103188931"
    },
    {
        "title": "Trop lente sur la voie de gauche, une conductrice est condamnée",
        "summary": "Une quinquagénaire vient d'être condamnée par ordonnance pénale à une amende. Sa faute: avoir roulé trop lentement sur l'autoroute sans s'être rabattue sur la voie de droite.",
        "link": "https://www.20min.ch/fr/story/schwytz-trop-lente-sur-la-voie-de-gauche-une-conductrice-est-condamnee-103189394"
    },
    {
        "title": "«Nous devrons bientôt nous battre pour avoir des immigrés»",
        "summary": "Alors que des politiciens de tous bords veulent freiner l'immigration, la population active diminue dans certaines régions du pays. Avec des conséquences dramatiques, selon le démographe bâlois Hendrik Budliger.",
        "link": "https://www.20min.ch/fr/story/demographie-en-suisse-nous-devrons-bientot-nous-battre-pour-avoir-des-immigres-103189419"
    },
    {
        "title": "Coupes budgétaires: le PLR plutôt content, la gauche s'offusque",
        "summary": "Les mesures d'économie annoncées vendredi par les sept Sages ne font pas beaucoup de satisfaits.",
        "link": "https://www.20min.ch/fr/story/suisse-coupes-budgetaires-le-plr-plutot-content-la-gauche-s-offusque-103188928"
    },
    {
        "title": "Un Suisse de 37 ans meurt après une rixe",
        "summary": "Vendredi soir, il y a eu une dispute entre deux hommes dans un logement à Tavannes. L'un d'eux n'a pas survécu.",
        "link": "https://www.20min.ch/fr/story/tavannes-un-suisse-de-37-ans-decede-apres-une-rixe-103188958"
    },
    {
        "title": "«Les cours ont repris sur un mode festif dans les facultés»",
        "summary": "Après de longues semaines d’interruption, les étudiants, à l’origine des manifestations qui ont précipité la chute de l’ex-Première ministre Sheikh Hasina, ont repris les cours.",
        "link": "https://www.20min.ch/fr/story/bangladesh-les-cours-ont-repris-sur-un-mode-festif-dans-les-facultes-103189684"
    },
    {
        "title": "Six morts dans les inondations qui ont frappé le centre du Japon",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Le PS confirme le dépôt rapide d’une motion de censure",
        "summary": "Par l'intermédiaire de son premier secrétaire, Olivier Faure, le Parti socialiste a annoncé qu'une motion de censure contre le gouvernement de Michel Barnier sera déposée.",
        "link": "https://www.20min.ch/fr/story/gouvernement-barnier-le-ps-confirment-le-depot-rapide-d-une-motion-de-censure-103189595"
    },
    {
        "title": "Ouverture du congrès sous pression pour Keir Starmer",
        "summary": "Les travaillistes ont largement remporté les élections législatives début juillet après 14 ans de règne conservateur. Mais l’enthousiasme des premières semaines semble s’être déjà envolé.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-ouverture-du-congres-sous-pression-pour-keir-starmer-103189502"
    },
    {
        "title": "Elle meurt de froid dans un bus bloqué par la neige",
        "summary": "Des chutes de neige inhabituellement fortes ont provoqué des embouteillages géants, entraînant la mort d'une femme de 39 ans à environ 430 kilomètres de Johannesburg.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-elle-meurt-de-froid-dans-un-bus-bloque-par-la-neige-103189459"
    },
    {
        "title": "Le Guinness des records, «un livre que tout le monde aime»",
        "summary": "Malgré une baisse des ventes, l'ouvrage a su se réinventer en se développant notamment sur TikTok, où il compte 27 millions d'abonnés.",
        "link": "https://www.20min.ch/fr/story/70-ans-de-publication-le-guinness-des-records-un-livre-que-tout-le-monde-aime-103188874"
    },
    {
        "title": "Le taux de chômage des jeunes Chinois a encore grimpé en août",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Le boss de Ferrari et du groupe Stellantis suspecté de fraude",
        "summary": "La justice italienne a procédé à la saisie de 75 millions d'euros dans le cadre d'une enquête contre John Elkann pour fraude fiscale présumée.",
        "link": "https://www.20min.ch/fr/story/italie-le-boss-de-ferrari-et-du-groupe-stellantis-suspecte-de-fraude-103188747"
    },
    {
        "title": "Viande: les supermarchés «en mode combat» pour baisser les prix",
        "summary": "Plusieurs détaillants ont annoncé réduire les prix en rayon, déclenchant les inquiétudes des producteurs et de l'ensemble de la filière.",
        "link": "https://www.20min.ch/fr/story/suisse-viande-les-supermarches-en-mode-combat-pour-baisser-les-prix-103187808"
    },
    {
        "title": "À 10, Marseille gagne l'Olympico contre Lyon",
        "summary": "Les Marseillais, avec un but d'Ulisses Garcia, se sont imposés et rejoignent le PSG et Monaco, vainqueur du Havre, en tête du classement.",
        "link": "https://www.20min.ch/fr/story/football-monaco-enchaine-montpellier-se-libere-en-ligue-1-103190017"
    },
    {
        "title": "Sommer et l'Inter perdent le derby milanais",
        "summary": "Première défaite de la saison en Serie A pour les coéquipiers du gardien suisse. La Roma, elle, s'est relancée.",
        "link": "https://www.20min.ch/fr/story/football-sommer-et-l-inter-perdent-le-derby-milanais-103190035"
    },
    {
        "title": "Leverkusen bat Wolfsburg au terme d'une rencontre «portes-ouvertes»",
        "summary": "Le champion d’Allemagne en titre s'est imposé dans le temps additionnel contre Wolfsburg (4-3). Dortmund, de son côté, en a pris cinq.",
        "link": "https://www.20min.ch/fr/story/football-leverkusen-bat-wolfsburg-au-terme-d-une-rencontre-portes-ouvertes-103189973"
    },
    {
        "title": "Georgina Rodriguez ne supportait plus Manchester",
        "summary": "La compagne de Cristiano Ronaldo a été «soulagée» quand la star portugaise a choisi d'aller jouer en Arabie saoudite. Elle s'en est ouverte.",
        "link": "https://www.20min.ch/fr/story/football-georgina-rodriguez-ne-supportait-plus-manchester-103189765"
    },
    {
        "title": "Comment gérer le cloud pour qu’il ne soit plus un véritable gouffre à CO2",
        "summary": "ChatGPT d’OpenAI et Microsoft, Gemini de Google, Claude d’Anthropic… Les modèles d’intelligence artificielle sont nombreux. L’IA accomplit des choses impressionnantes, mais son utilisation nécessite une puissance de calcul extrêmement élevée, et donc très gourmande en dioxyde de carbone.",
        "link": "https://www.20min.ch/fr/story/numerique-comment-gerer-le-cloud-pour-qu-il-ne-soit-plus-un-veritable-gouffre-a-co2-103187915"
    },
    {
        "title": "Le secteur de la mode reste l’un des plus polluants",
        "summary": "Un nouveau rapport de Fashion Revolution pointe du doigt cette industrie, ô combien néfaste. Les grandes marques n’agissent pas assez vite pour réduire l’utilisation des combustibles fossiles.",
        "link": "https://www.20min.ch/fr/story/constat-le-secteur-de-la-mode-reste-l-un-des-plus-polluants-103184528"
    },
    {
        "title": "D’où vient le lait d’avoine que nous consommons?",
        "summary": "Les ventes de laits végétaux ne cessent d’augmenter. Le lait d’avoine reste le plus prisé de tous. Alors que Coop mise de plus en plus sur une production suisse, Migros reste (pour l’instant) fidèle à l’avoine française.",
        "link": "https://www.20min.ch/fr/story/alternative-alimentaire-d-ou-vient-le-lait-d-avoine-que-nous-consommons-103183982"
    },
    {
        "title": "«Elle était encore plus pressée d'aller au magasin que ma femme»",
        "summary": "Une fillette originaire de l'Ohio a volé la voiture de sa maman et roulé 20 kilomètres pour se rendre dans un supermarché, dimanche.",
        "link": "https://www.20min.ch/fr/story/au-volant-a-8-ans-elle-etait-encore-plus-pressee-d-aller-au-magasin-que-ma-femme-103186056"
    },
    {
        "title": "Il découvre qu'il avait un Lego coincé dans le nez depuis 26 ans",
        "summary": "Après avoir souffert pendant des années d'apnée du sommeil et d'asthme, un Américain a enfin déterminé la source de ses soucis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-decouvre-qu-il-avait-un-lego-coince-dans-le-nez-depuis-26-ans-103186245"
    },
    {
        "title": "«Les passagers ont commencé à saigner des oreilles et du nez»",
        "summary": "Un problème de pressurisation a semé la pagaille à bord d'un vol entre l'Utah et l'Oregon, dimanche. Personne n'a été sérieusement blessé.",
        "link": "https://www.20min.ch/fr/story/vol-mouvemente-les-passagers-ont-commence-a-saigner-des-oreilles-et-du-nez-103186886"
    },
    {
        "title": "Un chat obèse tente de s'évader de son centre d'amaigrissement",
        "summary": "Les vétérinaires d'un refuge de l'Oural ont pris en charge un félin de 17 kilos qui n'arrivait plus à marcher. Après une semaine de cure, l'animal a essayé de s'échapper.",
        "link": "https://www.20min.ch/fr/story/russie-un-chat-obese-tente-de-s-evader-de-son-centre-d-amaigrissement-103184431"
    },
    {
        "title": "Avant le show de Bottega Veneta, Madonna crée la surprise",
        "summary": "La Fashion Week de Milan touche à sa fin ce samedi mais il reste un défilé très attendu, celui de Bottega Veneta. Pour patienter, le monde de la mode a eu droit à une surprise lors du défilé Dolce & Gabbana.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-milan-avant-le-show-de-bottega-veneta-madonna-cree-la-surprise-103189045"
    },
    {
        "title": "Lourdes condamnations pour l’assassinat du manager du rappeur Jul",
        "summary": "Il y a dix ans, le 12 juin 2014, Karim Tir, alors manager du rappeur Jul, était abattu au volant de son véhicule par des hommes circulant à moto. Les jurés d'appel ont aggravé la peine infligée en 2023.",
        "link": "https://www.20min.ch/fr/story/france-lourdes-condamnations-pour-l-assassinat-du-manager-du-rappeur-jul-103188959"
    },
    {
        "title": "«Un quart de siècle d’agressions sexuelles»",
        "summary": "Une quarantaine de femmes ont accusé de viols et d’agressions sexuelles l'ancien propriétaire de Harrods. Mais, d'après ce que leurs avocats ont déclaré samedi, il devrait y avoir encore plus de victimes.",
        "link": "https://www.20min.ch/fr/story/mohamed-al-fayed-un-quart-de-siecle-d-agressions-sexuelles-103188902"
    },
    {
        "title": "Un nouveau bébé pour Zaho et Florent Mothe",
        "summary": "La chanteuse et son époux, déjà parents d'un petit Naïm âgé de 6 ans, ont annoncé sur Instagram la naissance de leur deuxième enfant.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-un-nouveau-bebe-pour-zaho-et-florent-mothe-103188369"
    },
    {
        "title": "Imagine Dragons se produira une seconde fois à Zurich",
        "summary": "Le premier show du groupe américain au stade du Letzigrund prévu en mai 2025 affiche déjà complet. Une date supplémentaire vient d'être ajoutée.",
        "link": "https://www.20min.ch/fr/story/concert-imagine-dragons-se-produira-une-seconde-fois-a-zurich-103187805"
    },
    {
        "title": "Après 17 ans sous les radars, Manu Chao revient chanter la «libertad»",
        "summary": "L'interprète du tube «Me Gustas Tu» sort son prochain opus, «Viva Tu», le 20 septembre. Il a offert une prestation inédite devant une foule enchantée.",
        "link": "https://www.20min.ch/fr/story/musique-apres-17-ans-sous-les-radars-manu-chao-revient-chanter-la-libertad-103187798"
    },
    {
        "title": "Gims porte plainte contre Booba pour harcèlement",
        "summary": "Booba aurait encouragé sa fanbase à attaquer Gims et sa femme, bien décidés à ne pas laisser passer les insultes. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/story/france-gims-porte-plainte-contre-booba-pour-harcelement-103187713"
    },
    {
        "title": "Accusée d'avoir plagié une chanson de Bruno Mars",
        "summary": "Miley Cyrus est poursuivie par les propriétaires du catalogue d'un co-auteur de «When I Was Your Man», titre du chanteur dont elle se serait inspirée pour «Flowers».",
        "link": "https://www.20min.ch/fr/story/miley-cyrus-accusee-d-avoir-plagie-une-chanson-de-bruno-mars-103187044"
    },
    {
        "title": "YouTube mise sur l'IA pour stimuler la créativité",
        "summary": "La plateforme vidéo de Google a dévoilé une série de nouvelles fonctionnalités basées sur l'IA, lors de son événement «Made on YouTube», mercredi.",
        "link": "https://www.20min.ch/fr/story/new-york-youtube-mise-sur-l-ia-pour-stimuler-la-creativite-103187589"
    },
    {
        "title": "La France et le Japon s’entraînent à la dronisation des conflits",
        "summary": "Des soldats des deux pays ont participé à un exercice commun au Japon, pendant deux semaines. Le drone s'impose toujours davantage sur les champs de bataille.",
        "link": "https://www.20min.ch/fr/story/technologies-la-france-et-le-japon-s-entrainent-a-la-dronisation-des-conflits-103187602"
    },
    {
        "title": "Des entreprises demandent des règles plus claires sur l'IA",
        "summary": "Meta, Spotify et une trentaine d'autres cosignataires ont interpellé l'UE. Ils plaident «un changement radical» pour «accélérer l’innovation».",
        "link": "https://www.20min.ch/fr/story/technologies-des-entreprises-demandent-des-regles-plus-claires-sur-l-ia-103187544"
    },
    {
        "title": "Une mise à jour... et X contourne sa suspension au Brésil",
        "summary": "Des utilisateurs ont eu la surprise de voir que leur app fonctionnait, mercredi matin. L'actualisation faite par X complique sérieusement le blocage.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-une-mise-a-jour-et-x-contourne-sa-suspension-au-bresil-103187402"
    },
    {
        "title": "«Astro Bot»: l'excellente surprise de la PS5",
        "summary": "Le dernier-né de la Team Asobi réalise des prouesses. Le plombier moustachu a enfin un sérieux concurrent.",
        "link": "https://www.20min.ch/fr/story/test-astro-bot-l-excellente-surprise-de-la-ps5-103185909"
    },
    {
        "title": "Le jeu culte «Flappy Bird» est de retour après dix ans d'absence",
        "summary": "Retiré des plateformes de téléchargement en 2014 par son jeune créateur, le titre phénomène s'apprête à revenir sur iOS, Android et navigateurs web.",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-jeu-culte-flappy-bird-est-de-retour-apres-dix-ans-d-absence-103184292"
    },
    {
        "title": "«Vous avez probablement pris la pire décision de votre vie»",
        "summary": "Martyn Ware, membre du groupe pop Heaven 17, a décliné une offre de Rockstar Games, qui proposait 7500 dollars pour inclure la chanson «Temptation» dans le très attendu jeu vidéo «GTA 6». Les avis sont partagés sur le web.",
        "link": "https://www.20min.ch/fr/story/gta-6-vous-avez-probablement-pris-la-pire-decision-de-votre-vie-103182405"
    },
    {
        "title": "Mi-fun, mi-intello: Digital Dreams fait sa fête au jeu vidéo",
        "summary": "Entre deux parties de «Mario Kart», les visiteurs ont pu disserter sur le sexisme dans le gaming. Un mélange des genres qui fait la fierté du nouveau festival.",
        "link": "https://www.20min.ch/fr/story/universite-de-lausanne-mi-fun-mi-intello-digital-dreams-fait-sa-fete-au-jeu-video-103181043"
    },
    {
        "title": "Sophia Loren souffle ses 90 bougies à Rome",
        "summary": "L'actrice italienne, qui a marqué l'histoire du cinéma, célèbre son anniversaire dans sa ville natale ce 20 septembre. L'occasion d'une rétrospective sur sa carrière.",
        "link": "https://www.20min.ch/fr/story/cinema-sophia-loren-souffle-ses-90-bougies-a-rome-103188264"
    },
    {
        "title": "«Emilia Pérez» sélectionné pour représenter la France aux Oscars",
        "summary": "La comédie musicale de Jacques Audiard, avec Karla Sofía Gascón dans le rôle-titre, va être proposée pour concourir dans la catégorie du meilleur film étranger.",
        "link": "https://www.20min.ch/fr/story/cinema-emilia-perez-selectionne-pour-representer-la-france-aux-oscars-103187834"
    },
    {
        "title": "Le festival du film retire un documentaire russe de son site",
        "summary": "Le film d’Anastasia Trofimova «Russians at War» montre ses sept mois passés avec les troupes russes sur le front. Le ZFF l'avait programmé, avant de le faire disparaître de son site.",
        "link": "https://www.20min.ch/fr/story/zurich-le-festival-du-film-retire-un-documentaire-russe-de-son-site-103187023"
    },
    {
        "title": "Inoxtag au sommet de l’Everest: «Des chiffres très exceptionnels»",
        "summary": "Avec la diffusion du documentaire retraçant son ascension sur le Toit du monde, le YouTubeur français a réussi un carton peu commun.",
        "link": "https://www.20min.ch/fr/story/alpinisme-inoxtag-au-sommet-de-l-everest-17-millions-de-vues-en-48-heures-103185838"
    },
    {
        "title": "Ce rituel matinal très simple booste le moral",
        "summary": "Le matin, la lumière du soleil booste le moral et contribue à la régulation du rythme veille-sommeil, ce qui est particulièrement important en hiver.",
        "link": "https://www.20min.ch/fr/story/sante-ce-rituel-matinal-tres-simple-booste-le-moral-103187688"
    },
    {
        "title": "L'adultisme déteint sur un enfant",
        "summary": "Les enfants ont affaire à des adultes qui ignorent leurs avis et leurs besoins. Cette inégalité, appelée adultisme, peut avoir des répercussions sur leur développement.",
        "link": "https://www.20min.ch/fr/story/education-l-adultisme-deteint-sur-un-enfant-103186248"
    },
    {
        "title": "Ces signaux annoncent qu'on épouse la mauvaise personne",
        "summary": "Coup de foudre, secrets et comportement de contrôle: Amy Polacko, conseillère en divorce, évoque des signes avant-coureurs à considérer avant le mariage.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-signaux-annoncent-qu-on-epouse-la-mauvaise-personne-103185491"
    },
    {
        "title": "Les effets de l'abstinence sexuelle sur le corps",
        "summary": "Une longue inactivité sexuelle peut engendrer une atrophie pénienne ou vaginale.",
        "link": "https://www.20min.ch/fr/story/sante-sexuelle-les-effets-de-l-abstinence-sexuelle-sur-le-corps-103184030"
    },
    {
        "title": "C'est le moment de sortir le «manteau Ozempic»",
        "summary": "La mode est au «manteau Ozempic», un manteau cintré à la taille qui a conquis le monde de la mode et n'est pas sans rappeler les idéaux de beauté controversés des années 1990.",
        "link": "https://www.20min.ch/fr/story/mode-controversee-c-est-le-moment-de-sortir-le-manteau-ozempic-103183292"
    },
    {
        "title": "L'incroyable histoire d'un sac suisse dans «Emily in Paris»",
        "summary": "Le Butterly Bag figure dans la saison 4 de la série Netflix. Créé par un maroquinier zurichois, il a séduit Lily Collins par l'intermédiaire d'Anne Hathaway.",
        "link": "https://www.20min.ch/fr/story/hollywood-zurich-paris-l-incroyable-histoire-d-un-sac-suisse-dans-emily-in-paris-103183886"
    },
    {
        "title": "Noah Lyles se déshabille pour lutter contre le racisme",
        "summary": "L'athlète montre ses pecs et ses abdos dans un défilé aux fortes revendications politiques. L'élection présidentielle fait vibrer la Fashion Week de New York.",
        "link": "https://www.20min.ch/fr/story/champion-olympique-noah-lyles-se-deshabille-pour-lutter-contre-le-racisme-103183509"
    },
    {
        "title": "La belle-fille de Kamala Harris défile à la Fashion Week",
        "summary": "Ella Emhoff, fille du mari de la vice-présidente des États-Unis, s'implique dans le monde de la mode. Elle est créatrice et mannequin.",
        "link": "https://www.20min.ch/fr/story/new-york-la-belle-fille-de-kamala-harris-defile-a-la-fashion-week-103183048"
    },
    {
        "title": "Bali prend des mesures contre le tourisme de masse",
        "summary": "Victime de son succès, l'île paradisiaque envisage d'interdire la construction de nouveaux hôtels, clubs et villas dans certaines régions.",
        "link": "https://www.20min.ch/fr/story/indonesie-l-etau-se-resserre-sur-bali-l-ile-prend-des-mesures-de-lutte-contre-le-tourisme-de-masse-103186927"
    },
    {
        "title": "C'est prouvé: on dort mal dans un lieu inconnu",
        "summary": "Le sommeil est perturbé au cours de la première nuit passée dans un environnement qui n'est pas familier. Il vaut mieux dormir plusieurs nuits consécutives sur place.",
        "link": "https://www.20min.ch/fr/story/universite-de-fribourg-c-est-prouve-on-dort-mal-dans-un-lieu-inconnu-103187744"
    },
    {
        "title": "Passagers «épuisés» par neuf mois de croisière",
        "summary": "La première édition de l'Ultimate World Cruise de Royal Caribbean a pris fin. Les plaisanciers sont crevés, mais rentrent chez eux la tête pleine de souvenirs.",
        "link": "https://www.20min.ch/fr/story/tour-du-monde-en-275-jours-passagers-epuises-par-9-mois-de-croisiere-103185562"
    },
    {
        "title": "Cet Airbnb suisse est le plus cher d'Europe",
        "summary": "Un nouveau classement révèle les logements de vacances les plus chers d'Europe. Et la palme revient à un penthouse en Suisse, où la nuitée coûte la bagatelle de 20'671 francs.",
        "link": "https://www.20min.ch/fr/story/20-671-francs-par-nuitee-cet-airbnb-suisse-est-le-plus-cher-d-europe-103183382"
    },
    {
        "title": "Ne vous couchez plus jamais sans vous démaquiller les yeux",
        "summary": "Sur Instagram, des vidéos montrent des paupières marquées de taches noires ou couvertes d'acariens à cause du mascara. Des cas exceptionnels, affirme un ophtalmologue.",
        "link": "https://www.20min.ch/fr/story/mascara-et-hygiene-ne-vous-couchez-plus-jamais-sans-vous-demaquiller-les-yeux-103187004"
    },
    {
        "title": "L'acide hyaluronique reste dans le corps pendant des années",
        "summary": "On a longtemps prétendu que les produits de comblement injectés dans le visage se résorbaient au bout d'un an. Des clichés prouvent le contraire.",
        "link": "https://www.20min.ch/fr/story/imagerie-a-resonnance-magnetique-l-acide-hyaluronique-reste-dans-l-organisme-pendant-des-annees-apres-une-injection-103185656"
    },
    {
        "title": "Photo d'identité parfaite, mais problématique à l'aéroport",
        "summary": "La photo sur un document d'identité doit reproduire l'apparence réelle. Il faut éviter le maquillage sophistiqué qui peut poser un problème à l'aéroport.",
        "link": "https://www.20min.ch/fr/story/controle-de-securite-photo-d-identite-parfaite-mais-problematique-a-l-aeroport-103183521"
    },
    {
        "title": "Effets et risques du Wegovy, du Mounjaro et du Saxenda",
        "summary": "Les médicaments pour perdre du poids suscitent un grand intérêt. Un endocrinologue nous explique la différence entre trois produits disponibles en Suisse.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-effets-et-risques-du-wegovy-du-mounjaro-et-du-saxenda-103182291"
    },
    {
        "title": "Une touche de rouge est gage de bonheur chez soi",
        "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.",
        "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980"
    },
    {
        "title": "Lessive: ces mauvaises idées flinguent votre linge et la machine",
        "summary": "Trop de linge dans le tambour ou trop de détergent... résultat: le linge n'est pas propre. Voici quelques gestes à éviter pour épargner vos vêtements.",
        "link": "https://www.20min.ch/fr/story/lessive-ces-mauvaises-idees-qui-flinguent-votre-linge-103184257"
    },
    {
        "title": "Le luxe ultime des villas les plus chères de Suisse",
        "summary": "Faites votre choix parmi les cinq maisons de vacances les plus chères de Suisse.",
        "link": "https://www.20min.ch/fr/story/a-vendre-le-luxe-ultime-des-villas-les-plus-cheres-de-suisse-103182468"
    },
    {
        "title": "Le plus beau McDonald's du monde se trouve à...",
        "summary": "Le plus beau McDonald's du monde se trouve dans un ancien bâtiment, près de la gare de Budapest-Nyugati. C'est parti pour une visite des lieux.",
        "link": "https://www.20min.ch/fr/story/fast-food-le-plus-beau-mcdonald-s-du-monde-se-trouve-a-103180939"
    },
    {
        "title": "Le goût doux-amer des repas en solitaire",
        "summary": "Manger seul au restaurant est un choix délibéré. Cette tendance séduit surtout la génération Z et les millenials.",
        "link": "https://www.20min.ch/fr/story/societe-le-gout-doux-amer-des-repas-en-solitaire-103187141"
    },
    {
        "title": "La meilleure pizza du monde n'est pas faite en Italie",
        "summary": "Le classement annuel des meilleures pizzerias du monde vient d'être publié. Étonnamment, l'établissement qui arrive en tête n'est pas en Italie.",
        "link": "https://www.20min.ch/fr/story/50-top-pizza-world-2024-la-meilleure-pizza-du-monde-n-est-pas-faite-en-italie-103186104"
    },
    {
        "title": "Voici ce que révèle la couleur d'un jaune d'œuf",
        "summary": "Vous pensez que plus un jaune d'œuf est orangé, plus l'œuf est de qualité? Erreur. La couleur du jaune d'œuf dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/alimentation-que-revele-la-couleur-d-un-jaune-d-oeuf-103182824"
    },
    {
        "title": "Ce drôle de cocktail crée l'effervescence",
        "summary": "On croit halluciner. Pourtant, le nouveau cocktail à la mode est bel et bien constitué de vin rouge et de... Gatorade.",
        "link": "https://www.20min.ch/fr/story/gatorwine-ce-drole-de-cocktail-cree-l-effervescence-103181028"
    },
    {
        "title": "Peut-on circuler si le coffre est ouvert?",
        "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139"
    },
    {
        "title": "Votre voiture vous fait sentir qu'elle ne va pas bien",
        "summary": "Certaines odeurs émanant d'un véhicule signalent un danger. Inutile de tenter de s'en débarrasser: une visite chez le garagiste s'impose.",
        "link": "https://www.20min.ch/fr/story/securite-votre-voiture-vous-fait-sentir-qu-elle-ne-va-pas-bien-103184479"
    },
    {
        "title": "Ne faites pas signe aux enfants pour qu'ils traversent la route",
        "summary": "Deux tiers des automobilistes font un signe de la main aux enfants sur un passage pour piétons pour qu'ils se sentent en sécurité. Jugé dangereux, ce geste est déconseillé.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-ne-faites-pas-signe-aux-enfants-pour-qu-ils-traversent-la-route-103183763"
    },
    {
        "title": "Retour vers le futur avec la DeLorean électrique",
        "summary": "La Manufaktur Marton de Hagendorn a doté la mythique DeLorean de «Retour vers le Futur» d'un nouvel intérieur et d'un moteur électrique. Nous l'avons testée.",
        "link": "https://www.20min.ch/fr/story/voiture-culte-a-l-essai-retour-vers-le-futur-avec-la-delorean-electrique-103182741"
    },
    {
        "title": "Gagne tes billets pour le 1066 Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le 1066 Festival du 27 au 28 septembre 2024 à Epalinges.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-1066-festival-103186964"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Gagne des billets pour la compétition «Young Chef Academy»",
        "summary": "La Young Chef Academy 2024 est un programme passionnant qui emmène de jeunes chefs en herbe dans le monde des arts culinaires. Cette initiative s'adresse aux adolescents talentueux qui souhaitent développer leur passion pour la cuisine.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-competition-young-chef-academy-103179827"
    },
    {
        "title": "Formation des profs: un grand oui à l'exception genevoise",
        "summary": "Le Conseil d'Etat voulait ramener la durée de formation des enseignants du primaire de quatre à trois ans, comme c'est le cas dans les autres cantons. Plus de 61% des Genevois s'y sont opposés.",
        "link": "https://www.20min.ch/fr/story/geneve-formation-des-profs-un-grand-oui-a-l-exception-genevoise-103189761"
    },
    {
        "title": "Un randonneur échappe de peu à une chute dramatique",
        "summary": "Lors d’une randonnée, un homme de 42 ans est tombé, glissant rapidement le long d’une pente raide pendant plusieurs secondes. Heureusement, sa chute a été stoppée par un arbre.",
        "link": "https://www.20min.ch/fr/video/chine-un-randonneur-echappe-de-peu-a-une-chute-dramatique-103188990"
    },
    {
        "title": "Le nerf vague est votre arme secrète contre le stress",
        "summary": "Le nerf vague est l'une des voies de connexion les plus importantes entre le cerveau et les autres organes du corps. Il contribue à la mise au repos de l'organisme et peut être activé pour réduire le stress. Explications.",
        "link": "https://www.20min.ch/fr/story/sante-le-nerf-vague-est-votre-arme-secrete-contre-le-stress-103188312"
    }
]