[
    {
        "title": "Ditaji Kambundji en or aux Européens en salle",
        "summary": "La Bernoise a décroché vendredi son premier titre chez les «grandes» sur 60m haies à Apeldoorn, aux Pays-Bas, en battant le record de Suisse et le record d’Europe.",
        "link": "https://www.20min.ch/fr/story/athletisme-ditaji-kambundji-en-or-aux-europeens-en-salle-103297081"
    },
    {
        "title": "L'acteur est mort de cause naturelle, une semaine après sa femme",
        "summary": "Plus de dix jours après la découverte des corps, les autorités ont dévoilé que le couple était mort de causes naturelles.",
        "link": "https://www.20min.ch/fr/story/disparition-de-gene-hackman-l-acteur-est-mort-de-cause-naturelle-une-semaine-apres-sa-femme-103297104"
    },
    {
        "title": "Entre espoir et inquiétude, le pape reste hospitalisé",
        "summary": "Le souverain pontife, âgé de 88 ans et dont le pronostic vital reste réservé, est entré à l’hôpital Gemelli de Rome le 4 février. Il reste «très affaibli».",
        "link": "https://www.20min.ch/fr/story/vatican-entre-espoir-et-inquietude-le-pape-reste-hospitalise-103297078"
    },
    {
        "title": "Une violente rixe éclate: cinq blessés",
        "summary": "Une bagarre a eu lieu vendredi en fin de journée au parc des Cropettes.",
        "link": "https://www.20min.ch/fr/story/geneve-une-violente-rixe-eclate-cinq-blesses-103297072"
    },
    {
        "title": "Il s'en prend désormais à la Russie, qui «pilonne» l'Ukraine",
        "summary": "Une semaine après sa spectaculaire altercation avec Volodymyr Zelensky, le président américain menace la Russie de nouvelles sanctions bancaires et de droits de douane.",
        "link": "https://www.20min.ch/fr/story/donald-trump-il-s-en-prend-desormais-a-la-russie-qui-pilonne-l-ukraine-103297055"
    },
    {
        "title": "Une tempête fait chavirer un bateau, des touristes finissent à l’eau",
        "summary": "Une forte tempête s’est abattue sur les Maldives dimanche. Un  bateau rapide en a fait les frais. Des touristes ont fini à l’eau. Personne n’a été blessé. (atk)",
        "link": "https://www.20min.ch/fr/video/maldives-une-tempete-fait-chavirer-un-bateau-des-touristes-finissent-a-l-eau-103296157"
    },
    {
        "title": "L'effet Neymar sur les réseaux sociaux de Santos",
        "summary": "Depuis son retour au Brésil, en début d'année, le No 10 a donné un énorme coup de boost aux réseaux sociaux du club de ses débuts.",
        "link": "https://www.20min.ch/fr/story/football-l-effet-neymar-sur-les-reseaux-sociaux-de-santos-103296445"
    },
    {
        "title": "La Suisse renforce son gel des avoirs de Bachar al-Assad",
        "summary": "Il s’agit de s’assurer qu’aucun avoir de l’ancien gouvernement Assad ne puisse être transféré hors de Suisse, justifie le Conseil fédéral.",
        "link": "https://www.20min.ch/fr/story/syrie-la-suisse-renforce-son-gel-des-avoirs-de-bachar-al-assad-103297107"
    },
    {
        "title": "Une future prof recalée pour sa cécité sévère obtient justice",
        "summary": "Recalée par la HEP Zurich en raison de son handicap de la vue, une candidate a obtenu récemment gain de cause en justice.",
        "link": "https://www.20min.ch/fr/story/zurich-une-future-prof-recalee-pour-sa-cecite-severe-obtient-justice-103296529"
    },
    {
        "title": "«Tu sais, je m'appelle Sussex maintenant»: Meghan dit-elle vrai?",
        "summary": "Dans un épisode de son émission sur Netflix, la femme du prince Harry corrige Mindy Kaling, qui l'a appelée Meghan Markle. Qu'en est-il réellement?",
        "link": "https://www.20min.ch/fr/story/famille-royale-tu-sais-je-m-appelle-sussex-maintenant-meghan-dit-elle-vrai-103296804"
    },
    {
        "title": "Un feu de forêt fait plusieurs blessés en Haut-Adige",
        "summary": "Un incendie ravage des forêts du nord de l’Italie depuis jeudi. Des dizaines de personnes ont dû être évacuées et plusieurs ont été blessées. (atk)",
        "link": "https://www.20min.ch/fr/video/italie-un-feu-de-foret-fait-plusieurs-blesses-en-haut-adige-103297063"
    },
    {
        "title": "Le plus petit parc du monde a été primé",
        "summary": "Un parc japonais a détrôné mardi Mill Ends Park, dans l'Oregon, qui mesurait 0,29 mètre carré.",
        "link": "https://www.20min.ch/fr/story/guinness-world-records-plus-petit-que-deux-feuilles-le-parc-du-monde-a-ete-prime-103296393"
    },
    {
        "title": "Au moins six morts dans des pluies torrentielles en Argentine",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-au-moins-six-morts-dans-des-pluies-torrentielles-en-argentine-103021519"
    },
    {
        "title": "Pourquoi le secrétaire d’État américain porte une croix sur le front",
        "summary": "Lors d’une interview sur Fox News, Marco Rubio a appellé à exercer plus de pression sur Zelensky. Mais ce qui a intrigué les téléspectateurs, c’est surtout son apparence: il arborait une croix de cendre sur le front.",
        "link": "https://www.20min.ch/fr/video/marco-rubio-pourquoi-le-secretaire-d-etat-americain-porte-une-croix-sur-le-front-103296964"
    },
    {
        "title": "Un film censé sublimer les oiseaux devient un désastre écologique",
        "summary": "La société de production est poursuivie pour le survol, lors du tournage de «Donne-moi des ailes», de flamants roses, entraînant la destruction de 520 œufs.",
        "link": "https://www.20min.ch/fr/story/cinema-un-film-cense-sublimer-les-oiseaux-devient-un-desastre-ecologique-103297037"
    },
    {
        "title": "Folle supercherie: il joue sous l'identité de son frère décédé",
        "summary": "Convoqué en équipe nationale de Bolivie, Diego Hernan Montano Moizan a usurpé l'identité de son frère décédé pour passer professionnel. Il s'est fait pincer.",
        "link": "https://www.20min.ch/fr/story/football-folle-supercherie-il-joue-sous-l-identite-de-son-frere-decede-103296566"
    },
    {
        "title": "GPT-4.5 déployé aux abonnés Plus, mais l'accueil est mitigé",
        "summary": "Le nouveau modèle d'OpenAI est censé être plus performant que GPT-4o, mais les critiques fusent: trop lent, trop cher, des limitations et des fonctionnalités manquantes.",
        "link": "https://www.20min.ch/fr/story/chatgpt-update-gpt-45-jetzt-fuer-plus-user-verfuegbar-begeisterung-bleibt-aus-103296555"
    },
    {
        "title": "Il rate l’avion et tente de l’empêcher de s’envoler",
        "summary": "Un individu a semé l’émoi dans un aéroport chilien. Après avoir raté son avion, il s’est précipité sur le tarmac pour l’empêcher de décoller. Il a été arrêté. (atk)",
        "link": "https://www.20min.ch/fr/video/chili-il-rate-l-avion-et-tente-de-l-empecher-de-s-envoler-103297040"
    },
    {
        "title": "La police recherche le véhicule qui a heurté une piétonne",
        "summary": "Un appel à témoins a été lancé pour identifier l'individu au volant de la fourgonnette blanche qui a grièvement blessé une femme, mardi, à la route d'Hermance.",
        "link": "https://www.20min.ch/fr/story/geneve-la-police-recherche-le-vehicule-qui-a-heurte-une-pietonne-103296972"
    },
    {
        "title": "L'aviation israélienne frappe des «sites militaires» du Hezbollah",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-aviation-israelienne-frappe-des-sites-militaires-du-hezbollah-103021430"
    },
    {
        "title": "C'est quoi la fibrose pulmonaire, dont souffre la princesse?",
        "summary": "Selon un communiqué du palais royal, la princesse héritière Mette-Marit, épouse du prince Haakon, a vu son état s'aggraver.",
        "link": "https://www.20min.ch/fr/story/norvege-c-est-quoi-la-fibrose-pulmonaire-dont-souffre-la-princesse-103296825"
    },
    {
        "title": "Le gardien de Millwall prend six matches pour son pied en avant",
        "summary": "Liam Roberts avait blessé le joueur de Crystal Palace, Jean-Philippe Mateta, lors de sa sortie, il y a une semaine en Coupe d'Angleterre.",
        "link": "https://www.20min.ch/fr/story/football-le-gardien-de-millwall-prend-six-matches-pour-son-pied-en-avant-103297003"
    },
    {
        "title": "Cadillac sera la 11e écurie en Formule 1 l'année prochaine",
        "summary": "L'équipe américaine a été acceptée dans le championnat du monde 2026. Il y aura 22 voitures au départ.",
        "link": "https://www.20min.ch/fr/story/automobilisme-cadillac-sera-la-11e-ecurie-en-formule-1-l-annee-prochaine-103297023"
    },
    {
        "title": "Impôts et rentes AVS équitables pour les mariés: le CF dit non",
        "summary": "Le Conseil fédéral est opposé aux deux initiatives du Centre visant à corriger la pénalisation fiscale des couples mariés.",
        "link": "https://www.20min.ch/fr/story/fiscalite-impots-et-rentes-avs-equitables-pour-les-maries-le-cf-dit-non-103296890"
    },
    {
        "title": "L’incroyable chute miraculeuse d’un skieur français",
        "summary": "Pour ses débuts en Coupe du monde, Charles Gamel Seigneur s’est envolé, a chuté sur le dos, avant de se remettre sur ses skis lors de la première descente de Kvitfjell vendredi en Norvège. Improbable. (SRF)",
        "link": "https://www.20min.ch/fr/video/ski-alpin-l-incroyable-chute-miraculeuse-d-un-skieur-francais-103296931"
    },
    {
        "title": "José Mourinho n’a pas supporté cette question à rallonge",
        "summary": "Le coach de Fenerbahçe José Mourinho a fait mine de s’endormir en pleine conférence de presse après la défaite de son club contre les Glasgow Rangers en huitième de finale aller d’Europa League...",
        "link": "https://www.20min.ch/fr/video/football-jose-mourinho-n-a-pas-supporte-cette-question-a-rallonge-103296607"
    },
    {
        "title": "La réponse cinglante de Macron à la «menace» de Poutine",
        "summary": "Vladimir Poutine a répondu ce jeudi à Emmanuel Macron, qui avait qualifié la Russie de «menace pour l’Europe» en comparant le président français à Napoléon Bonaparte. Ce dernier y voit «un contresens historique».",
        "link": "https://www.20min.ch/fr/video/imperialiste-revisionniste-la-reponse-cinglante-de-macron-a-la-menace-de-poutine-103296371"
    },
    {
        "title": "La réaction radicale d'un grossiste en alcool aux taxes de Trump",
        "summary": "Dans la province canadienne de l’Ontario, le détaillant et grossiste LCBO ne vend plus d’alcool américain. À peine Donald Trump avait-il introduit mardi des droits de douane massivement augmentés que les employés de LCBO ont enlevé des rayons les produits américains.",
        "link": "https://www.20min.ch/fr/video/canada-un-grossiste-en-alcool-reagit-radicalement-aux-taxes-de-trump-103296271"
    },
    {
        "title": "Millions débloqués pour replanter des arbres après la tempête",
        "summary": "Ce vendredi, la Ville de La Chaux-de-Fonds a présenté le réaménagement du parc des Crêtets. Près de 80% des arbres du site avaient été détruits.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-millions-debloques-pour-replanter-des-arbres-apres-la-tempete-103296892"
    },
    {
        "title": "Dossier électronique du patient: La Poste abandonne les Romands",
        "summary": "Mauvaise nouvelle pour les cantons de Fribourg, Genève, Jura, Valais et Vaud. Ils devront se trouver un nouveau fournisseur pour le dossier électronique du patient.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-dossier-electronique-du-patient-la-poste-abandonne-les-romands-103296777"
    },
    {
        "title": "Son chauffeur Uber fait un détour puis la retient pour 3 francs",
        "summary": "La tension est montée entre un conducteur Uber et sa passagère. Un différend lié au prix de la course est en cause, et révèle une limite de la plateforme.",
        "link": "https://www.20min.ch/fr/story/lausanne-son-chauffeur-uber-fait-un-detour-puis-la-retient-pour-3-francs-103290238"
    },
    {
        "title": "La demande de concession pour le métro M3 mise en consultation",
        "summary": "Les étapes sont franchies petit à petit pour faire progresser le projet de métro. Le Grand Conseil recevra une demande de financement cette année.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-demande-de-concession-pour-le-metro-m3-mise-en-consultation-103296661"
    },
    {
        "title": "Bâle prépare un plan anti-violence d'envergure pour l'Eurovision",
        "summary": "La ville organisatrice du concours souhaite protéger au maximum les festivaliers, avec refuges, hotlines et équipes mobiles, face aux risques de violences.",
        "link": "https://www.20min.ch/fr/story/discriminations-bale-prepare-un-plan-anti-violence-d-envergure-pour-l-eurovision-103296582"
    },
    {
        "title": "La Suisse et l'UE face à un taux de fécondité en baisse",
        "summary": "Le taux de fécondité dans l'Union européenne a chuté à 1,38 naissance vivante par femme en 2023. Le taux idéal serait de 2,1. La Suisse est à 1,33, selon Eurostat.",
        "link": "https://www.20min.ch/fr/story/population-la-suisse-et-l-ue-face-a-un-taux-de-fecondite-en-baisse-103296861"
    },
    {
        "title": "L'armée plus flexible et autorisée à dépasser ses effectifs",
        "summary": "Le Conseil fédéral veut assouplir l’école de recrues et renforcer la digitalisation et sa cybersécurité. Il prévoit aussi de dépasser l’effectif légal temporairement.",
        "link": "https://www.20min.ch/fr/story/suisse-l-armee-plus-flexible-et-autorisee-a-depasser-ses-effectifs-103296851"
    },
    {
        "title": "Deux recrues de l'armée diagnostiquées avec la gale",
        "summary": "Deux militaires stationnés à Kloten ont contracté la gale. Une contagion interne à la caserne est exclue par l'armée.",
        "link": "https://www.20min.ch/fr/story/kloten-zh-deux-recrues-de-l-armee-diagnostiquees-avec-la-gale-103296771"
    },
    {
        "title": "L'instituteur mettait la main dans la culotte des enfants",
        "summary": "Pris grâce au journal intime d'une enfant, un enseignant  a été condamné vendredi à 9 ans de prison pour des agressions sexuelles sur 25 enfants.",
        "link": "https://www.20min.ch/fr/story/mulhouse-l-instituteur-mettait-la-main-dans-la-culotte-des-enfants-103297096"
    },
    {
        "title": "«Je guettais l’opportunité du moment propice» pour violer",
        "summary": "Joël Le Scouarnec, au centre d’un procès pour des violences sexuelles sur 299 victimes, a décrit vendredi le mode opératoire de ses viols.",
        "link": "https://www.20min.ch/fr/story/proces-du-chirurgien-pedophile-je-guettais-l-opportunite-du-moment-propice-pour-violer-103297015"
    },
    {
        "title": "La France sommée de s'expliquer sur sa politique",
        "summary": "L'action en justice émane de l’Association des juristes français pour le respect du droit international (Jurdi), qui entend «rappeler à la France ses engagements».",
        "link": "https://www.20min.ch/fr/story/france-la-france-mise-en-demeure-afin-de-prevenir-le-genocide-a-gaza-103297014"
    },
    {
        "title": "«Jamais une armée européenne commandée par ce fou de Macron»",
        "summary": "Le dirigeant italien d'extrême droite Matteo Salvini a qualifié de «fou» vendredi Emmanuel Macron, qu'il accuse de pousser l'Europe à la guerre avec la Russie.",
        "link": "https://www.20min.ch/fr/story/matteo-salvini-jamais-une-armee-europeenne-commandee-par-ce-fou-de-macron-103296985"
    },
    {
        "title": "«Négociez ou ce sera terrible», dit Trump aux Iraniens",
        "summary": "Le président américain a envoyé une lettre à Téhéran en expliquant aux dirigeants iraniens qu'ils doivent négocier et surtout renoncer à l'arme nucléaire.",
        "link": "https://www.20min.ch/fr/story/nucleaire-iranien-negociez-ou-ce-sera-terrible-dit-trump-aux-iraniens-103296926"
    },
    {
        "title": "Nouvelle médaille d'or pour Rémi Bonnet",
        "summary": "Déjà sacré sur la verticale, mardi, le Fribourgeois a encore décroché le titre mondial lors de la course individuelle.",
        "link": "https://www.20min.ch/fr/story/ski-alpinisme-nouvelle-medaille-d-or-pour-remi-bonnet-103296886"
    },
    {
        "title": "Dominik Paris prive les Suisses d'un incroyable quadruplé",
        "summary": "Le skieur italien a devancé Marco Odermatt et Stefan Rogentin dans la station norvégienne. Von Allmen et Monney terminent au pied du podium.",
        "link": "https://www.20min.ch/fr/story/descente-de-kvitfjell-dominik-paris-prive-les-suisses-d-un-incroyable-quadruple-103296626"
    },
    {
        "title": "Le solitaire Louis Margot a les Marquises à portée de rames",
        "summary": "Le Vaudois va atteindre Hiva Oa. Pour tenir le coup sur ces 7000 km, il a pioché dans ses réserves de friandises, désormais épuisées.",
        "link": "https://www.20min.ch/fr/story/aventure-le-solitaire-louis-margot-a-les-marquises-a-portee-de-rames-103296318"
    },
    {
        "title": "Ce café présent dans les rayons de Coop arrive par… voilier",
        "summary": "L'entreprise suisse Atinkana propose un café durable. Sa production est possible grâce à une ferme colombienne en permaculture et à un transport par bateau à voile.",
        "link": "https://www.20min.ch/fr/story/alimentation-ce-cafe-present-dans-les-rayons-de-coop-arrive-par-voilier-103295578"
    },
    {
        "title": "Ce fromage végan a convaincu Doris Leuthard",
        "summary": "L’entreprise New Roots a remporté le Green Business Award. Alice Fauconnet, sa cofondatrice, nous explique les secrets de la réussite des produits laitiers végans.",
        "link": "https://www.20min.ch/fr/story/green-business-award-ce-fromage-vegan-a-convaincu-doris-leuthard-103291932"
    },
    {
        "title": "Une chimiste de 27 ans découvre un procédé révolutionnaire",
        "summary": "L'extraction des terres rares, contrôlée par la Chine, est néfaste pour l'environnement. Marie Perrin a développé une méthode qui pourrait solutionner ces deux problèmes.",
        "link": "https://www.20min.ch/fr/story/recherches-une-chimiste-de-27-ans-decouvre-un-procede-revolutionnaire-103286357"
    },
    {
        "title": "«La viande devrait être plus de deux fois plus chère»",
        "summary": "Jusqu’à 20% des émissions mondiales de gaz à effet de serre proviennent de l’élevage. Comment parvenir à manger moins de produits carnés? Entretien avec Saskia Stucki.",
        "link": "https://www.20min.ch/fr/story/alimentation-la-viande-devrait-etre-plus-de-deux-fois-plus-chere-103284956"
    },
    {
        "title": "Les bourses dévissent: «C'est la faute des mondialistes»",
        "summary": "Sept semaines à la Maison-Blanche, et voilà Donald Trump confronté à des marchés que ses volte-face commerciales horripilent.",
        "link": "https://www.20min.ch/fr/story/economie-les-bourses-devissent-c-est-la-faute-des-mondialistes-103296748"
    },
    {
        "title": "EDF met son électricité nucléaire aux enchères",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-edf-met-son-electricite-nucleaire-aux-encheres-103021435"
    },
    {
        "title": "Easyjet mise sur l’avion en triangle pour flinguer le CO2",
        "summary": "La compagnie low cost parie sur une révolution aérodynamique pour découpler croissance et pollution. Plusieurs écueils restent à franchir.",
        "link": "https://www.20min.ch/fr/story/aviation-easyjet-mise-sur-l-avion-en-triangle-pour-flinguer-le-co2-103286092"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Huit mots laissés sur une addition au resto lui coûtent son job",
        "summary": "Une Américaine a écrit un commentaire à caractère raciste sur la note d'un restaurant mexicain de l'Ohio. Facilement identifiée, elle a été licenciée dans la foulée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-huit-mots-laisses-sur-une-addition-au-resto-lui-coutent-son-job-103296143"
    },
    {
        "title": "Les 770'000 dollars qu'il avait avalés lui pesaient sur l'estomac",
        "summary": "Un voleur a avalé des boucles d'oreilles dans une bijouterie de Floride et s'est enfui. La police n'a rien retrouvé sur lui, mais il a craqué lors de son interrogatoire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-770-000-dollars-qu-il-avait-avales-lui-pesaient-sur-l-estomac-103295495"
    },
    {
        "title": "Deux SDF gagnent 500'000 euros avec une carte bleue volée",
        "summary": "Après avoir dérobé une carte bancaire, deux sans-abri ont acheté un ticket à gratter et remporté le gain maximal. La victime du vol leur propose de partager les gains.",
        "link": "https://www.20min.ch/fr/story/france-deux-sdf-gagnent-500-000-euros-avec-une-carte-bleue-volee-103293060"
    },
    {
        "title": "Neuf ans après, sa conscience lui dicte de rendre l'argent volé",
        "summary": "Le 18 janvier 2016, quelques centaines d’euros avaient été dérobés dans une station-service de Terneuzen, au sud des Pays-Bas. Le coupable vient d'avouer.",
        "link": "https://www.20min.ch/fr/story/insolite-aux-pays-bas-neuf-ans-apres-il-se-denonce-et-rend-quelques-centaines-d-euros-103294227"
    },
    {
        "title": "Devinez la prog et gagnez deux abos pour la semaine de Paléo!",
        "summary": "«20 minutes» et Paléo offrent des précieux sésames à ceux qui trouveront le plus d'artistes programmés sur la plaine de l'Asse en 2025. À vos crayons!",
        "link": "https://www.20min.ch/fr/story/concours-de-pronostics-devinez-la-prog-et-gagnez-deux-abos-pour-la-semaine-de-paleo-103285978"
    },
    {
        "title": "«Les Enfoirés, c'est une deuxième famille»",
        "summary": "Alors que le concert des Enfoirés sera diffusé ce vendredi sur TF1, Kendji Girac s'est confié sur son besoin de retrouver la troupe.",
        "link": "https://www.20min.ch/fr/story/kendji-girac-les-enfoires-c-est-une-deuxieme-famille-103296181"
    },
    {
        "title": "«Malheureusement, il y a des complications»",
        "summary": "Enceinte de vrais jumeaux, Jesy Nelson a révélé que tout ne se passait pas comme prévu. La chanteuse britannique risque de perdre ses bébés.",
        "link": "https://www.20min.ch/fr/story/jesy-nelson-malheureusement-il-y-a-des-complications-103295990"
    },
    {
        "title": "Jérémy et Candice annoncent leur séparation",
        "summary": "«Au revoir. Voilà, c'est fini.» C'est par ces mots que les deux anciens candidats de «Koh-Lanta» ont commencé leur message révélant qu'ils avaient rompu.",
        "link": "https://www.20min.ch/fr/story/koh-lanta-jeremy-et-candice-annoncent-leur-separation-103296608"
    },
    {
        "title": "Cours de brossage des dents pour des milliers de petits Anglais",
        "summary": "Le gouvernement britannique a lancé, ce vendredi, un programme d'ateliers dans les écoles et les crèches visant à lutter contre la mauvaise santé dentaire des 3 à 5 ans.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-cours-de-brossage-des-dents-pour-des-milliers-de-petits-anglais-103296903"
    },
    {
        "title": "Trois nouveaux cas d'Ebola confirmés en Ouganda",
        "summary": "Depuis fin janvier, le pays africain de la région des Grands Lacs est confronté à une nouvelle épidémie de la souche Ebola-Soudan qui a fait deux morts, dont un enfant.",
        "link": "https://www.20min.ch/fr/story/sante-trois-nouveaux-cas-d-ebola-confirmes-en-ouganda-103296149"
    },
    {
        "title": "Tuberculose: des millions de vies suspendues à l'aide américaine",
        "summary": "Dans les pays les plus touchés par la maladie, le personnel et les médicaments commencent à manquer depuis le gel de la contribution des États-Unis, alerte l'OMS.",
        "link": "https://www.20min.ch/fr/story/sante-tuberculose-des-millions-de-vies-suspendues-a-l-aide-americaine-103295964"
    },
    {
        "title": "Les cancers agressifs du cerveau sont en hausse chez les jeunes",
        "summary": "Les glioblastomes font partie, avec les cancers du rein ou du système lymphathique, des six cancers qui ont le plus augmenté parmi les 15-39 ans depuis 2000 en France.",
        "link": "https://www.20min.ch/fr/story/france-les-cancers-agressifs-du-cerveau-sont-en-hausse-chez-les-jeunes-103295488"
    },
    {
        "title": "Pourquoi l'abus de diurétiques peut mener à la mort",
        "summary": "Aux États-Unis, Jodi Vance, bodybuildeuse de 20 ans, est décédée la semaine passée d'une défaillance cardiaque après une déshydratation. Comment est-ce possible?",
        "link": "https://www.20min.ch/fr/story/sante-pourquoi-l-abus-de-diuretiques-peut-mener-a-la-mort-103295370"
    },
    {
        "title": "Naïka, perle «from nulle part» qui brille partout jusqu'à Villars",
        "summary": "Chanteuse et compositrice, la jeune artiste nous promet un show aux airs d'été pour son premier concert en Suisse. Ambiance R'n'B et pop colorée au menu.",
        "link": "https://www.20min.ch/fr/story/mjf-spotlight-naika-perle-from-nulle-part-qui-brille-partout-jusqu-a-villars-103294359"
    },
    {
        "title": "Les fans de rap se paient la tête de la prog de Frauenfeld",
        "summary": "L’open air a dévoilé mardi son line-up 2025. La présence du chanteur pop/R’n’B suscite une vague de sarcasmes sur les réseaux sociaux. L'organisateur assume.",
        "link": "https://www.20min.ch/fr/story/justin-timberlake-et-50-cent-les-fans-de-rap-se-paient-la-tete-de-la-prog-de-frauenfeld-103296003"
    },
    {
        "title": "Qui est Zoë Më, la représentante bilingue de la Suisse?",
        "summary": "La Fribourgeoise de 24 ans a été choisie pour représenter la Suisse à l'Eurovision. Découvrez-en plus sur elle.",
        "link": "https://www.20min.ch/fr/story/eurovision-qui-est-zoe-me-la-representante-de-la-suisse-103295423"
    },
    {
        "title": "La Fribourgeoise Zoë Më représentera la Suisse à l'Eurovision",
        "summary": "La chanteuse de 24 ans a été choisie pour succéder à Nemo. Elle se réjouit de vivre l'aventure.",
        "link": "https://www.20min.ch/fr/story/musique-zoe-me-representera-la-suisse-a-l-eurovision-103295363"
    },
    {
        "title": "Un bug inflige des coupures pub même aux abonnés payants Premium",
        "summary": "La plateforme de streaming Spotify a tardé à corriger un problème technique affectant la formule sans publicités, suscitant la colère des abonnés.",
        "link": "https://www.20min.ch/fr/story/spotify-un-bug-inflige-des-coupures-pub-meme-aux-abonnes-payants-premium-103296855"
    },
    {
        "title": "Google amorce la fin de son moteur de recherche classique",
        "summary": "Le géant du web teste aux États-Unis un mode IA tirant parti de l'IA Gemini 2.0 pour des réponses plus avancées et approfondies.",
        "link": "https://www.20min.ch/fr/story/ia-google-amorce-la-fin-de-son-moteur-de-recherche-classique-103296059"
    },
    {
        "title": "Le prix et le design de l'iPhone pliant circulent sur le web",
        "summary": "Le futur smartphone d'Apple devrait coûter plus de 2000 dollars et concurrencer le Samsung Galaxy Z Fold avec un design de type livre, selon un célèbre analyste.",
        "link": "https://www.20min.ch/fr/story/rumeurs-apple-le-prix-et-le-design-de-l-iphone-pliant-circulent-sur-le-web-103296252"
    },
    {
        "title": "Les plantes s'expriment, une entreprise vaudoise décrypte",
        "summary": "Une entreprise basée à Gland a mis au point une technologie permettant de mieux anticiper les maladies et les besoins en eau des végétaux en comprenant leur «langage».",
        "link": "https://www.20min.ch/fr/story/technologies-les-plantes-s-expriment-une-entreprise-vaudoise-decrypte-103296049"
    },
    {
        "title": "Alibaba lance un rival à DeepSeek, son action bondit",
        "summary": "Avec QwQ-32B, le mastodonte chinois de l'e-commerce a séduit les investisseurs en lançant un modèle d'IA aussi performant et moins gourmand en données que son concurrent.",
        "link": "https://www.20min.ch/fr/story/ia-alibaba-lance-un-rival-a-deepseek-son-action-bondit-103295998"
    },
    {
        "title": "La voix ultra-réaliste de cette IA bluffe les utilisateurs",
        "summary": "La start-up californienne Sesame propose un assistant vocal, dont les interactions, aussi naturelles et fluides que celles avec un être humain, impressionnent.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-la-voix-ultra-realiste-de-cette-ia-bluffe-les-utilisateurs-103295927"
    },
    {
        "title": "Amazon se met au doublage IA de séries et films sur Prime Video",
        "summary": "C’est la première entreprise américaine à communiquer sur le doublage IA des programmes de fiction.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-amazon-se-met-au-doublage-ia-de-series-et-films-sur-prime-video-103295876"
    },
    {
        "title": "Achats ou réservations: le navigateur Opera le fait pour vous",
        "summary": "Avec la nouvelle IA Broswer Operator d'Opera, les internautes n'ont plus à s'occuper de certaines tâches. Et ils peuvent reprendre la main à tout moment.",
        "link": "https://www.20min.ch/fr/story/ki-im-browser-opera-browser-bringt-eine-ki-die-fuer-dich-surft-103295372"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Le nouveau patron de la BNS refuse l'achat de bitcoins",
        "summary": "Pour Martin Schlegel, les cryptomonnaies sont extrêmement volatiles, donc difficile à gérer comme investissement de long terme.",
        "link": "https://www.20min.ch/fr/story/monnaies-le-nouveau-patron-de-la-bns-refuse-l-achat-de-bitcoins-103292178"
    },
    {
        "title": "Le bitcoin sous les 80'000 dollars: une première depuis novembre",
        "summary": "La plus importante des cryptomonnaies a chuté de 25% depuis son récent record historique.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-sous-les-80-000-dollars-une-premiere-depuis-novembre-103291815"
    },
    {
        "title": "Les vols se multiplient, comment sont-ils réalisés?",
        "summary": "Réputées inviolables, les cryptomonnaies sont des proies de choix pour les cyberattaquants et les vols sont en réalité fréquents.",
        "link": "https://www.20min.ch/fr/story/economie-comment-sont-derobees-les-cryptomonnaies--103291172"
    },
    {
        "title": "Quand «Super Mario Bros.» sert à évaluer les IA",
        "summary": "Un laboratoire de l'université de Californie, à San Diego, a comparé les capacités des outils d'IA générative en utilisant le célèbre jeu vidéo de Nintendo.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-quand-super-mario-bros-sert-a-evaluer-les-ia-103295328"
    },
    {
        "title": "«Monster Hunter»: pas aussi sauvage qu’espéré",
        "summary": "À force de démocratiser à outrance sa licence, Capcom perd un peu de son âme avec «Wilds». De plus, la technique n’est pas exemplaire. Mais le gameplay est formidable.",
        "link": "https://www.20min.ch/fr/story/test-monster-hunter-pas-aussi-sauvage-qu-espere-103293799"
    },
    {
        "title": "«Nous, les germanophones, nous avons beaucoup d’ego»",
        "summary": "Champion du dernier Major des Fortnite Champion Series, l’Autrichien Vic0 se confie sur cette nouvelle victoire.",
        "link": "https://www.20min.ch/fr/story/fortnite-nous-les-germanophones-nous-avons-beaucoup-d-ego-103289664"
    },
    {
        "title": "«Assassin's Creed Shadows» fuite, un mois avant sa sortie",
        "summary": "Des copies physiques du jeu d'Ubisoft, qui doit sortir le 20 mars, se sont retrouvées dans la nature.",
        "link": "https://www.20min.ch/fr/story/jeux-video-assassin-s-creed-shadows-fuite-un-mois-avant-sa-sortie-103288958"
    },
    {
        "title": "«C'est rare d'avoir des aventures dans des films français»",
        "summary": "À l'affiche du film «Le secret de Khéops», Julia Piaton crève l'écran dans la peau d'une archéologue à la recherche d'un trésor hors du commun, à travers Paris.",
        "link": "https://www.20min.ch/fr/story/julia-piaton-c-est-rare-d-avoir-des-aventures-dans-des-films-francais-103294051"
    },
    {
        "title": "Millie Bobby Brown critique les journalistes qui jugent son physique",
        "summary": "Dans une vidéo publiée sur Instagram, l’actrice répond aux attaques sur son apparence physique dont elle est la cible dans la presse.",
        "link": "https://www.20min.ch/fr/video/c-est-troublant-millie-bobby-brown-critique-les-journalistes-qui-jugent-son-physique-103294852"
    },
    {
        "title": "Les Oscars zappent Alain Delon et Shannen Doherty",
        "summary": "Lors de la 97e cérémonie, dimanche, la séquence «In Memoriam», consacrée aux disparus de l'année, a fait l'impasse sur plusieurs célébrités. Et pas des moindres.",
        "link": "https://www.20min.ch/fr/story/cinema-les-oscars-zappent-alain-delon-et-shannen-doherty-103294639"
    },
    {
        "title": "L'hypothèse d'un effroyable enchaînement de drames",
        "summary": "Un tragique concours de circonstances a peut-être entraîné la mort de l'acteur, de sa femme, Betsy Arakawa, et de leur chien.",
        "link": "https://www.20min.ch/fr/story/mort-de-gene-hackman-l-hypothese-d-un-effroyable-enchainement-de-drames-103294542"
    },
    {
        "title": "Ces signes annoncent la fin d'une relation amoureuse",
        "summary": "Toute relation connaît des hauts et des bas. Mais si les problèmes s'accumulent, il faut les régler avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/vie-de-couple-ces-signes-annoncent-la-fin-d-une-relation-amoureuse-103294805"
    },
    {
        "title": "Vous n'oublierez plus rien grâce à la méthode 2-7-30",
        "summary": "Cette méthode consiste à répéter l'information après deux jours, après sept jours et enfin après trente jours, afin de la retenir à long terme.",
        "link": "https://www.20min.ch/fr/story/procede-mnemotechnique-vous-n-oublierez-plus-jamais-rien-grace-a-la-methode-2-7-30-103293958"
    },
    {
        "title": "Comment s'imposer au travail quand on est introverti",
        "summary": "Le quotidien est souvent dominé par les extravertis. Ce qui ne doit pas empêcher les introvertis de se distinguer. Une coach de vie nous livre ses conseils.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-s-imposer-sur-au-travail-quand-on-est-introverti-103291851"
    },
    {
        "title": "Des astuces pour dormir sans avoir recours aux somnifères",
        "summary": "Beaucoup de gens prennent des somnifères. En cas de troubles du sommeil, on peut envisager d'autres approches pour dormir naturellement.",
        "link": "https://www.20min.ch/fr/story/bien-etre-des-astuces-pour-dormir-sans-avoir-recours-aux-somniferes-103290282"
    },
    {
        "title": "Pourquoi les culottes ont-elles un nœud cousu sur le devant?",
        "summary": "Qu'elles soient en dentelle sexy ou en coton, les petites culottes sont généralement dotées d'un nœud à l'avant. Mais à quoi sert-il?",
        "link": "https://www.20min.ch/fr/story/ruban-decoratif-pourquoi-les-culottes-ont-elles-un-petit-noeud-103295281"
    },
    {
        "title": "La raie défilera dans la rue grâce à la taille (très) basse",
        "summary": "À Milan et à Paris, les créateurs de mode libèrent le sillon interfessier. Retour d'une tendance qui était controversée hier et le sera encore demain.",
        "link": "https://www.20min.ch/fr/story/fesses-a-l-air-la-raie-defilera-dans-la-rue-grace-a-la-taille-tres-basse-103294043"
    },
    {
        "title": "Tops et flops: les looks des stars aux Oscars",
        "summary": "La cérémonie des Oscars a eu lieu dimanche, à Los Angeles. À vous de juger les looks des stars sur le tapis rouge.",
        "link": "https://www.20min.ch/fr/story/hollywood-tops-et-flops-les-looks-des-stars-aux-oscars-103289493"
    },
    {
        "title": "Les secrets de la fabrication des Oscars",
        "summary": "Les statuettes en bronze plaqué or 24 carats qui seront décernées dimanche soir, à Hollywood, alimentent la magie du cinéma.",
        "link": "https://www.20min.ch/fr/story/new-york-los-angeles-les-secrets-de-la-fabrication-des-oscars-103293579"
    },
    {
        "title": "Paillettes et tambours: Lisbonne se déguise en Rio pour carnaval",
        "summary": "Importée par une forte communauté brésilienne, la folie de carnaval offre un exutoire très attendu. L'événement est désormais reconnu comme manifestation culturelle.",
        "link": "https://www.20min.ch/fr/story/portugal-paillettes-et-tambours-lisbonne-se-deguise-en-rio-pour-carnaval-103296614"
    },
    {
        "title": "Évitez de laisser un pourboire dans ces pays",
        "summary": "Le pourboire part généralement d'une bonne intention, mais il peut être mal perçu dans certains pays, en particulier en Asie.",
        "link": "https://www.20min.ch/fr/story/voyage-a-l-etranger-evitez-de-laisser-un-pourboire-dans-ces-pays-103295316"
    },
    {
        "title": "Une banane oubliée fait de lui un hors-la-loi",
        "summary": "Un Américain risque une amende salée parce qu'il a, par mégarde, importé illégalement une banane dans son pays. Il raconte sa mésaventure sur TikTok.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-banane-oubliee-fait-de-lui-un-hors-la-loi-103294525"
    },
    {
        "title": "À l'aéroport, les norovirus ne sont pas là où on les attend",
        "summary": "Les virus responsables des troubles gastro-intestinaux sont moins nombreux dans les toilettes que dans les restaurants des aéroports.",
        "link": "https://www.20min.ch/fr/story/tourista-a-l-aeroport-les-norovirus-ne-sont-pas-la-ou-on-les-attend-103294100"
    },
    {
        "title": "Une dermatologue conseille de se doucher après un bain",
        "summary": "Avant de sortir de la baignoire, une petite douche est nécessaire pour éliminer les squames et la sueur qui s'accumulent dans l'eau.",
        "link": "https://www.20min.ch/fr/story/proprete-une-dermatologue-conseille-de-se-doucher-apres-un-bain-103293896"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Supermarché: ces zones sont de véritables nids à bactéries",
        "summary": "Il y a davantage de bactéries fécales sur un caddie que sur le siège des toilettes. En Suisse, la grande distribution prend des mesures.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-ces-zones-sont-de-veritables-nids-a-bacteries-103294677"
    },
    {
        "title": "Les aliments à privilégier en période de stress",
        "summary": "On peut lutter contre le stress, grâce à une bonne alimentation. Légumes, protéines et glucides: ces trois composants sont essentiels, indique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-specialiste-les-aliments-a-privilegier-en-periode-de-stress-103289009"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Ces 5 modèles électriques vous emmènent encore plus loin",
        "summary": "L'autonomie d'une voiture électrique est déterminante. Des nouveaux leaders se sont imposés dans cinq catégories, de la citadine à la berline de luxe.",
        "link": "https://www.20min.ch/fr/story/autonomie-ces-5-modeles-electriques-vous-emmenent-encore-plus-loin-103294594"
    },
    {
        "title": "La sanction qu'encourent les conducteurs qui roulent à gauche",
        "summary": "Un véhicule obstrue la circulation s'il reste sur la voie de gauche ou la centrale, au lieu de se rabattre à droite. Le contrevenant risque une amende.",
        "link": "https://www.20min.ch/fr/story/sur-l-autoroute-la-sanction-qu-encourent-les-conducteurs-qui-roulent-a-gauche-103291661"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Gagne une nuitée et un forfait de ski à Saas-Fee/Saastal!",
        "summary": "Tu as la possibilité de gagner une nuitée à Saas-Fee/Saastal, incluant un forfait de ski journalier pour deux personnes. Tente ta chance et participe dès maintenant !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-une-nuitee-et-un-forfait-de-ski-journalier-a-saas-fee--103283701"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump dément une dispute entre Musk et un ministre",
        "summary": "Le président américain a nié vendredi une dispute entre Elon Musk et le ministre Marco Rubio, rapportée par le New York Times.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-dement-une-dispute-entre-musk-et-un-ministre-103297113"
    },
    {
        "title": "Un condamné américain mis à mort par peloton d’exécution",
        "summary": "Pour la première fois aux États-Unis depuis 2010, un condamné à mort a été exécuté par peloton d’exécution.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-condamne-americain-mis-a-mort-par-peloton-d-execution-103297125"
    },
    {
        "title": "Trump coupe 400 millions de dollars de financements à Columbia",
        "summary": "L’administration Trump a dit vendredi supprimer des financements à l’université Columbia, accusée d’inaction contre l’antisémitisme.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-coupe-400-millions-de-dollars-de-financements-a-columbia-103297122"
    },
    {
        "title": "Puni pour avoir fait caca sur la banquette d'une camionnette",
        "summary": "Un quadragénaire a écopé d'une peine pécuniaire notamment pour avoir déféqué dans le véhicule d'un tiers. Il a fait opposition.",
        "link": "https://www.20min.ch/fr/story/geneve-puni-pour-avoir-fait-caca-sur-la-banquette-d-une-camionnette-103296758"
    },
    {
        "title": "Scandale au Milan AC: Sergio Conceição trahi par son porte-parole",
        "summary": "Des médias ont été informés du prétendu malaise de l’entraîneur portugais au sein du club. Sergio Conceição a nié en bloc, son attaché de presse personnel a démissionné.",
        "link": "https://www.20min.ch/fr/story/football-scandale-au-milan-ac-sergio-conceicao-trahi-par-son-porte-parole-103297043"
    },
    {
        "title": "Sa chanson est devenue «l'hymne des gens qui se séparent»",
        "summary": "Jérémy Frérot a reçu de nombreux témoignages lui expliquant que son titre «Adieu» aidait les gens à rompre.",
        "link": "https://www.20min.ch/fr/story/jeremy-frerot-sa-chanson-est-devenue-l-hymne-des-gens-qui-se-separent-103296641"
    },
    {
        "title": "Le roi Charles III est fan de Bob Marley",
        "summary": "Le monarque britannique va dévoiler, lundi, ce qui se trouve sur sa playlist. Il écoute notamment de la disco et de l'afrobeat.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-roi-charles-iii-est-fan-de-bob-marley-103296853"
    },
    {
        "title": "Les mots de ce Français enflamment les anti-Trump aux États-Unis",
        "summary": "Le discours cinglant du sénateur français Claude Malhuret contre Donald Trump et Elon Musk a traversé l’Atlantique. (chs)",
        "link": "https://www.20min.ch/fr/video/bouffon-sous-ketamine-les-mots-de-ce-francais-enflamment-les-anti-trump-aux-etats-unis-103296869"
    },
    {
        "title": "L’indépendance au coeur d’élections dans l’ombre de Trump",
        "summary": "Le Groenland se rend aux urnes mardi pour des élections législatives cruciales. L’enjeu principal: déterminer le moment opportun pour rompre les liens avec le Danemark.",
        "link": "https://www.20min.ch/fr/story/groenland-l-independance-au-coeur-d-elections-dans-l-ombre-de-trump-103297143"
    },
    {
        "title": "La guerre commerciale rend la coorganisation «plus palpitante»",
        "summary": "Donald Trump a expliqué que l'actuelle crise des droits de douane avec ses voisins et coorganisateurs du prochain Mondial était un défi intéressant.",
        "link": "https://www.20min.ch/fr/story/coupe-du-monde-2026-la-guerre-commerciale-rend-la-coorganisation-plus-palpitante-103297146"
    },
    {
        "title": "Douze blessés dans une fusillade dans un bar à Toronto",
        "summary": "Une fusillade a éclaté dans un pub de l’est de Toronto. Une douzaine de personnes seraient blessées. La police recherche activement le suspect.",
        "link": "https://www.20min.ch/fr/story/canada-douze-blesses-dans-une-fusillade-a-toronto-103297139"
    },
    {
        "title": "Siegenthaler out comme prévu, Devils dans le dur",
        "summary": "New Jersey a été étrillé à domicile par Winnipeg (1-6), dans la nuit de vendredi à samedi en NHL. Le marché a été clos quelques heures plus tôt.",
        "link": "https://www.20min.ch/fr/story/hockey-siegenthaler-out-comme-prevu-devils-dans-le-dur-103297142"
    },
    {
        "title": "Un triangle amoureux entre profs vire à l'horreur en plein cours",
        "summary": "Le directeur d'une école catholique a frappé son adjoint avec une clé à molette, mercredi matin, en pleine salle de classe, devant des élèves choqués.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-triangle-amoureux-entre-profs-vire-a-l-horreur-en-plein-cours-103296561"
    },
    {
        "title": "Il ne s’attendait pas à être sanctionné pour ce fruit anodin",
        "summary": "A l’aéroport de New York, un TikTokeur a omis de déclarer un produit dans son sac: une banane. L’Américain risque une amende de plus de 450 francs.",
        "link": "https://www.20min.ch/fr/video/aeroport-de-new-york-il-ne-s-attendait-pas-a-etre-sanctionne-pour-ce-fruit-anodin-103294246"
    },
    {
        "title": "Droits des femmes: des manifestations prévues partout",
        "summary": "Des dizaines de milliers de personnes sont attendues pour protester contre les inégalités et les discours masculinistes.",
        "link": "https://www.20min.ch/fr/story/france-des-manifestations-prevues-partout-defendre-les-droits-des-femmes-103297171"
    },
    {
        "title": "«La nuit a été calme, le pape se repose»",
        "summary": "Le Vatican a annoncé que le pape François, 88 ans, a passé une nuit calme à l'hôpital Gemelli, où il est traité pour une double pneumonie depuis le 14 février.",
        "link": "https://www.20min.ch/fr/story/vatican-la-nuit-a-ete-calme-le-pape-se-repose-103297175"
    },
    {
        "title": "Cinq détenus retrouvés morts dans une prison",
        "summary": "La prison du littoral à Guayaquil, connue pour ses mutineries, a été le théâtre de la découverte macabre de cinq détenus morts. Les causes restent inconnues.",
        "link": "https://www.20min.ch/fr/story/equateur-cinq-detenus-retrouves-morts-dans-une-prison-103297156"
    },
    {
        "title": "L'Internet par satellite d'Elon Musk fait un flop en Suisse",
        "summary": "Depuis un an et demi, on peut surfer sur Internet en Suisse via Starlink d'Elon Musk. Mais la sauce ne prend pas. Le système est souvent inutile et trop énergivore.",
        "link": "https://www.20min.ch/fr/story/telecommunications-l-internet-par-satellite-d-elon-musk-fait-un-flop-en-suisse-103293502"
    },
    {
        "title": "Des Suissesses en retrait lors de cette première manche",
        "summary": "La station suédoise d'Are accueille les dames du cirque blanc pour un slalom géant ce samedi, suivi d’un slalom dimanche. Départ à 9h30.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-suivez-en-direct-le-slalom-geant-dames-d-are-103296572"
    },
    {
        "title": "Ces signes qui annoncent la fin d'une amitié",
        "summary": "Si contacter votre meilleure amie s'apparente à une corvée, il se peut que vous soyez sortie de cette amitié.",
        "link": "https://www.20min.ch/fr/story/psycho-des-signes-annoncent-la-fin-d-une-amitie-103295994"
    },
    {
        "title": "Un homme tué pour avoir exclu un membre d’un groupe Whatsapp",
        "summary": "Un Pakistanais a tué l’administrateur d’un groupe WhatsApp après une dispute. Le motif ? Avoir été exclu du groupe.",
        "link": "https://www.20min.ch/fr/story/pakistan-un-homme-tue-pour-avoir-exclu-un-membre-d-un-groupe-whatsapp-103297213"
    },
    {
        "title": "Instagram teste une fonctionnalité rappelant furieusement Discord",
        "summary": "Le réseau social explore le lancement de chats communautaires pour permettre aux utilisateurs d'interagir dans des espaces de discussion thématiques.",
        "link": "https://www.20min.ch/fr/story/meta-instagram-teste-une-fonctionnalite-rappelant-furieusement-discord-103296597"
    },
    {
        "title": "Cleveland enchaîne, Jokic marque les esprits",
        "summary": "Si les Cavaliers ont continué à gagner, c'est la partie folle du Serbe Nikola Jokic qui a affolé la soirée de NBA.",
        "link": "https://www.20min.ch/fr/story/basket-cleveland-enchaine-jokic-marque-les-esprits-103297232"
    },
    {
        "title": "Trio suisse en tête de la descente de Kvitfjell",
        "summary": "L'armada suisse menée par Odermatt, Von Allmen et Monney veut asseoir sa suprématie dans la discipline reine! Suivez la course en direct dès 10h30.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-les-suisses-en-quete-d-un-triple-dans-la-descente-de-kvitfjell-103297149"
    },
    {
        "title": "Le président suspendu Yoon Suk Yeol sort de prison",
        "summary": "Yoon Suk Yeol, président sud-coréen suspendu, a été libéré samedi sur ordre du parquet. Il était emprisonné depuis janvier.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-le-president-suspendu-yoon-suk-yeol-sort-de-prison-103297261"
    },
    {
        "title": "Braquage à main armée dans un bureau de poste",
        "summary": "Un inconnu s’est introduit, une arme à la main, dans une filiale de la poste. Personne n’a été blessé, mais le braqueur a emporté de l’argent liquide.",
        "link": "https://www.20min.ch/fr/story/oberwil-bl-braquage-a-main-armee-dans-un-bureau-de-poste-103297295"
    },
    {
        "title": "Meilleure Suissesse, Camille Rast 11e après la première manche",
        "summary": "L'Italienne Federica Brignone a remporté la 1re manche du géant d'Are (Suè). Le 2e tracé promet une belle empoignade, avec notamment Camille Rast, dans le coup.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-meilleure-suissesse-camille-rast-11e-apres-la-premiere-manche-103296572"
    },
    {
        "title": "Record: les pompiers ont effectué 958'470 heures d’intervention",
        "summary": "En 2024, plus de 77'000 soldats du feu ont protégé la Suisse et ses habitants. En tout, ils ont dû intervenir à plus de 80'000 reprises, établissant un nouveau record.",
        "link": "https://www.20min.ch/fr/story/suisse-record-les-pompiers-ont-effectue-958-470-heures-d-intervention-103297206"
    },
    {
        "title": "Fantastique triplé suisse à la descente de Kvitfjell",
        "summary": "La délégation suisse a survolé ses adversaires sur la neige norvégienne. Von Allmen s'est imposé devant Odermatt et Rogentin.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-fantastique-triple-suisse-a-la-descente-de-kvitfjell-103297149"
    },
    {
        "title": "Un bus de ligne se prend un mur, une ado finit à l'hôpital",
        "summary": "A la suite d’un accident impliquant un bus de ligne, une jeune femme de 17 ans a été blessée.",
        "link": "https://www.20min.ch/fr/story/neuhausen-am-rheinfall-sh-un-bus-de-ligne-se-prend-un-mur-une-ado-finit-a-l-hopital-103297351"
    },
    {
        "title": "Un conducteur de 66 ans fait des tonneaux sur 50 mètres",
        "summary": "Un automobiliste a perdu la maîtrise de son véhicule dans un virage. La voiture a fait une importante embardée et l’homme a été blessé.",
        "link": "https://www.20min.ch/fr/story/titterten-bl-un-conducteur-de-66-ans-fait-des-tonneaux-sur-50-metres-103297371"
    },
    {
        "title": "«Quand prendront fin ces onze années d’attente et de tourment?\"",
        "summary": "Onze ans après la disparition du vol MH370, les proches des passagers se réunissent pour demander des avancées dans les recherches.",
        "link": "https://www.20min.ch/fr/story/vol-mh370-quand-prendront-fin-ces-onze-annees-d-attente-et-de-tourment-103297367"
    },
    {
        "title": "Dernier du Vendée Globe, il est arrivé, mais hors délai",
        "summary": "Le Belge Denis Van Weynbergh a terminé son pensum autour du globe. S'il ne sera pas classé, il a été bien fêté.",
        "link": "https://www.20min.ch/fr/story/voile-dernier-du-vendee-globe-il-est-arrive-mais-hors-delai-103297376"
    }
]