[
    {
        "title": "Il se filme à 220 km/h: il ira en prison mais échappe au renvoi",
        "summary": "Un homme de 25 ans a été condamné pour de graves infractions routières. Il écope de 36 mois de prison, dont 10 fermes, mais échappe à l’expulsion.",
        "link": "https://www.20min.ch/fr/story/zurich-il-se-filme-a-220-kmh-il-ira-en-prison-mais-echappe-au-renvoi-103295287"
    },
    {
        "title": "Les cancers agressifs du cerveau sont en hausse chez les jeunes",
        "summary": "Les glioblastomes font partie, avec les cancers du rein ou du système lymphathique, des six cancers qui ont le plus augmenté parmi les 15-39 ans depuis 2000 en France.",
        "link": "https://www.20min.ch/fr/story/france-les-cancers-agressifs-du-cerveau-sont-en-hausse-chez-les-jeunes-103295488"
    },
    {
        "title": "Le PSG s'incline contre Liverpool",
        "summary": "Le PSG a dominé de A à Z cette rencontre, mais à la fin, Liverpool s'impose 0-1 et prend une option sur la qualification en quart de finale de la Ligue des champions.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-suivez-en-direct-le-choc-entre-le-psg-et-liverpool-103295703"
    },
    {
        "title": "«Il nous faut être prêts», prévient Emmanuel Macron",
        "summary": "Face à la «menace russe», «rester spectateur serait une folie», a affirmé le président français mercredi soir dans une allocution télévisée.",
        "link": "https://www.20min.ch/fr/story/france-la-menace-russe-est-la-et-nous-touche-affirme-macron-103295684"
    },
    {
        "title": "Trump aux Gazaouis: «Si vous gardez des otages, vous êtes morts»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-washington-admet-des-contacts-directs-avec-le-hamas-qui-confirme-103021430"
    },
    {
        "title": "Enfant rescapé d'un puits: «C'est la renaissance de Jésus!»",
        "summary": "Au Pérou, le petit Jésus, 18 mois, a été sorti du puits de quinze mètres de profondeur dans lequel il était coincé depuis plus de vingt heures. L’enfant va bien et se fait soigner dans un  hôpital adjacent.",
        "link": "https://www.20min.ch/fr/video/perou-enfant-rescape-d-un-puits-c-est-la-renaissance-de-jesus-103294231"
    },
    {
        "title": "Suspension record contre l'entraîneur de Lyon",
        "summary": "Paulo Fonseca paye très cher son mouvement d'humeur contre un arbitre en Ligue 1. Il ne retrouvera les terrains que dans neuf mois.",
        "link": "https://www.20min.ch/fr/story/football-suspension-record-contre-l-entraineur-de-lyon-103295806"
    },
    {
        "title": "«J'ai fait une sorte de rejet du cinéma quand j'étais plus jeune»",
        "summary": "Mannequin et maintenant actrice, Deva Cassel s'est confiée sur cette carrière qui ne lui a pas sauté aux yeux. Ses parents l'ont soutenue dans ses choix.",
        "link": "https://www.20min.ch/fr/story/deva-cassel-j-ai-fait-une-sorte-de-rejet-du-cinema-quand-j-etais-plus-jeune-103295306"
    },
    {
        "title": "Quand Travis Scott passe du rap au catch… un peu trop fort",
        "summary": "Le rappeur américain Travis Scott a fait une apparition remarquée à la WWE samedi, mais son coup sur Cody Rhodes aurait dépassé la mise en scène. Le catcheur souffrirait d’une vraie blessure.",
        "link": "https://www.20min.ch/fr/video/etats-unis-quand-travis-scott-passe-du-rap-au-catch-un-peu-trop-fort-103295469"
    },
    {
        "title": "Un Britannique condamné pour avoir combattu pour Kiev",
        "summary": "Reconnu coupable de «terrorisme», le jeune homme de 22 ans a été condamné mercredi à 19 ans de prison. Londres condamne «fermement» cette décision.",
        "link": "https://www.20min.ch/fr/story/russie-un-britannique-condamne-pour-avoir-combattu-pour-kiev-103295865"
    },
    {
        "title": "Un escroc réussit à voler dix Rolex d'une manière toute simple",
        "summary": "Un Roumain accro au jeu a pu s'emparer de montres de luxe en remplaçant l'argent cash par du papier, à la barbe du vendeur. Il va devoir payer cher ses forfaits.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-escroc-reussit-a-voler-dix-rolex-d-une-maniere-toute-simple-103295320"
    },
    {
        "title": "Jusqu’à 8 mois de prison avec sursis requis contre 7 prévenus",
        "summary": "Ils avaient participé à la vague de haine en ligne qui avait frappé le chef d'orchestre des cérémonies d'ouverture et de clôture des JO de Paris, Thomas Jolly.",
        "link": "https://www.20min.ch/fr/story/thomas-jolly-cyberharcele-jusqu-a-8-mois-de-prison-avec-sursis-requis-contre-7-prevenus-103295867"
    },
    {
        "title": "Victime de propagande nazie, elle renonce au nom sur son maillot",
        "summary": "Désormais, tant avec le Bayern Munich qu'avec l'équipe d'Allemagne, elle sera identifiée comme Alara. Son patronyme, Şehitler, était associé à celui d’Adolf Hitler.",
        "link": "https://www.20min.ch/fr/story/football-victime-de-propagande-nazie-elle-renonce-au-nom-sur-son-maillot-103295301"
    },
    {
        "title": "Refuser la résiliation d'un abonnement par écrit: pas interdit",
        "summary": "Le Conseil des États a refusé de prévoir une modification des lois tant que celles qui sont en vigueur ne sont pas clarifiées. Le sujet n'est pas clos.",
        "link": "https://www.20min.ch/fr/story/suisse-refuser-la-resiliation-d-un-abonnement-par-ecrit-pas-interdit-103295561"
    },
    {
        "title": "Un milliard de dollars de dotation pour le Mondial des clubs",
        "summary": "La somme promise par la FIFA aux 32 participants de cette nouvelle compétition est plus de deux fois supérieure à celle offerte aux équipes du Mondial.",
        "link": "https://www.20min.ch/fr/story/football-un-milliard-de-dollars-de-dotation-pour-le-mondial-des-clubs-103295694"
    },
    {
        "title": "Coude fracturé pour Casse, Odermatt proche du globe de Super-G",
        "summary": "L'Italien a chuté à Kvitfjell mercredi. Il y a peu de chances qu'il puisse combler les 181 points de retard qu'il accuse sur le Nidwaldien.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-coude-fracture-pour-casse-odermatt-proche-du-globe-de-super-g-103295651"
    },
    {
        "title": "«Il y a un cerf! Oh mon Dieu!»",
        "summary": "Un patrouilleur s’est fait une sacrée frayeur sur une piste au Nouveau-Mexique. Un cerf lui a coupé la route. Personne n’a été blessé. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-y-a-un-cerf-oh-mon-dieu-103295297"
    },
    {
        "title": "Le cash s'est trouvé plein d'amis au Parlement, surtout à l'UDC",
        "summary": "Les élus ont loué les bienfaits de l'argent liquide dans le débat sur la garantie d'approvisionnement en cash. Le peuple votera sur deux propositions.",
        "link": "https://www.20min.ch/fr/story/conseil-national-le-cash-s-est-trouve-plein-d-amis-au-parlement-surtout-a-l-udc-103295247"
    },
    {
        "title": "L'avenir de la Patrouille des Glaciers est assuré",
        "summary": "La Confédération et l'État du Valais ont signé un contrat-cadre pour les éditions de 2026 à 2034.",
        "link": "https://www.20min.ch/fr/story/valais-l-avenir-de-la-patrouille-des-glaciers-est-assure-103295541"
    },
    {
        "title": "Pourquoi l'abus de diurétiques peut mener à la mort",
        "summary": "Aux États-Unis, Jodi Vance, bodybuildeuse de 20 ans, est décédée la semaine passée d'une défaillance cardiaque après une déshydratation. Comment est-ce possible?",
        "link": "https://www.20min.ch/fr/story/sante-pourquoi-l-abus-de-diuretiques-peut-mener-a-la-mort-103295370"
    },
    {
        "title": "Ramadan dans les ruines: «Nous ne quitterons jamais cet endroit»",
        "summary": "Le mois sacré de Ramadan a commencé samedi dans un Gaza détruit. Sur la scène internationale, deux visions pour l’avenir du territoire palestinien s’opposent.",
        "link": "https://www.20min.ch/fr/video/gaza-ramadan-dans-les-ruines-nous-ne-quitterons-jamais-cet-endroit-103295565"
    },
    {
        "title": "Sa montre connectée lui permet de prouver son agression sexuelle",
        "summary": "Une femme a obtenu la condamnation d'un chauffeur Uber qui a abusé d'elle alors qu'elle s'était endormie dans son véhicule. Sa smartwatch a joué un rôle déterminant.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-sa-montre-connectee-lui-permet-de-prouver-son-agression-sexuelle-103295282"
    },
    {
        "title": "«L'incident mérite une note de 8,5/10 sur l'échelle de la peur»",
        "summary": "Le Crown Princess, un paquebot de près de 300 mètres, a été secoué par une tempête entre l’Australie et la Nouvelle-Zélande.",
        "link": "https://www.20min.ch/fr/video/en-route-pour-la-nouvelle-zelande-tempete-en-mer-la-cuisine-d-un-paquebot-vire-au-chaos-103294368"
    },
    {
        "title": "Supermarché: ces zones sont de véritables nids à bactéries",
        "summary": "Il y a davantage de bactéries fécales sur un caddie que sur le siège des toilettes. En Suisse, la grande distribution prend des mesures.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-ces-zones-sont-de-veritables-nids-a-bacteries-103294677"
    },
    {
        "title": "Le spectaculaire coup du scorpion d’une «Tigresse»",
        "summary": "Lizbeth Ovalle est entrée, dans la nuit de lundi à mardi, en concurrence pour le prix Puskas de 2025, récompensant le plus beau but de l’année. L’ailière des Tigres de Monterrey a réussi une formidable volée aérienne, lors de la victoire 2-0 de sa formation contre le Club Deportivo Guadalajara, dans le championnat mexicain.",
        "link": "https://www.20min.ch/fr/video/football-le-spectaculaire-coup-du-scorpion-d-une-tigresse-103295325"
    },
    {
        "title": "L’armée française est mécontente après un geste d’un avion russe",
        "summary": "Un avion de chasse russe a frôlé à trois reprises un drone français dimanche, au-dessus de la mer Méditerranée orientale. Le ministre des armées français dénonce cette action.",
        "link": "https://www.20min.ch/fr/video/une-action-agressive-l-armee-francaise-est-mecontente-apres-un-geste-d-un-avion-russe-103295133"
    },
    {
        "title": "Un «faux» Inoxtag au carnaval, le «vrai» valide",
        "summary": "Le carnaval de Châtel-Saint-Denis a eu lieu ce dimanche dans la bonne ambiance. Un char a attiré l’attention: une reproduction de «Kaizen», le documentaire d’Inoxtag sur son ascension de l’Everest.",
        "link": "https://www.20min.ch/fr/video/chatel-saint-denis-fr-inoxtag-etait-present-au-carnaval-103294879"
    },
    {
        "title": "Le nord du Japon en proie aux plus grands feux de forêt en 50 ans",
        "summary": "Le nord du Japon lutte contre des feux de forêts d’une rare violence. Les plus importants en près d’un demi-siècle, ce qui oblige les habitants à évacuer.",
        "link": "https://www.20min.ch/fr/video/rechauffement-climatique-le-nord-du-japon-en-proie-aux-plus-grands-feux-de-foret-en-50-ans-103294785"
    },
    {
        "title": "La Ville tire la chasse d'eau sur son projet de WC publics",
        "summary": "Fustigées pour leur coût «pharaonique», deux toilettes qui devaient être érigées dans les hauts de Nyon ne verront finalement pas le jour. Les autorités y ont renoncé.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-la-ville-tire-la-chasse-d-eau-sur-son-projet-de-wc-publics-103295533"
    },
    {
        "title": "Il le mord au visage en marge du Carnaval: 40 points de suture",
        "summary": "Un homme a été grièvement blessé au visage, après avoir été mordu par un inconnu, en marge du carnaval de Bassecourt. Il a reçu près de 40 points de suture à Bâle.",
        "link": "https://www.20min.ch/fr/story/bassecourt-ju-il-le-mord-au-visage-en-marge-du-carnaval-40-points-de-suture-103295411"
    },
    {
        "title": "Vols du dimanche: l'aérodrome prépare ses décollages pour bientôt",
        "summary": "L’aérodrome de Payerne pourrait bientôt autoriser des vols civils le dimanche et les fériés. La modification du règlement est en consultation publique jusqu’au 4 avril.",
        "link": "https://www.20min.ch/fr/story/payerne-vd-vols-du-dimanche-l-aerodrome-prepare-ses-decollages-pour-bientot-103295355"
    },
    {
        "title": "Le trafic ferroviaire a repris entre Lausanne et Genève",
        "summary": "Plus aucun train ne circulait mercredi matin, sur la ligne Lausanne-Genève. La situation est revenue à la norme en fin de matinée.",
        "link": "https://www.20min.ch/fr/story/cff-le-trafic-ferroviaire-a-repris-entre-lausanne-et-geneve-103295252"
    },
    {
        "title": "Recettes et bénéfice en baisse pour TX Group en 2024",
        "summary": "Le groupe zurichois qui détient, entre autres, 20 minutes et Tamedia, a vu son chiffre d'affaires chuter de 4,2%, à 941,5 millions de fr. l'an dernier.",
        "link": "https://www.20min.ch/fr/story/suisse-recettes-et-benefice-en-baisse-pour-tx-group-en-2024-103295475"
    },
    {
        "title": "Une piétonne meurt après avoir été renversée par une voiture",
        "summary": "Grièvement blessée après avoir été percutée par une voiture à Boll, une femme a succombé à ses blessures. Son identification formelle n'a pas encore pu être faite.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-une-pietonne-decede-apres-avoir-ete-renversee-par-une-voiture-103295551"
    },
    {
        "title": "Une pétition de l'UDF demande le retrait de la Suisse de l'OMS",
        "summary": "Le texte, lancé fin janvier, a recueilli 34'000 signatures. Il sera déposé au Parlement, ce mois de mars, pendant la session.",
        "link": "https://www.20min.ch/fr/story/politique-une-petition-de-l-udf-demande-le-retrait-de-la-suisse-de-l-oms-103295477"
    },
    {
        "title": "Quatre policiers blessés par un pétard",
        "summary": "Plusieurs membres des forces de l'ordre ont dû être pris en charge par les secours, mardi, à Lucerne, à cause de l'explosion d'un pétard. Les auteurs sont en fuite.",
        "link": "https://www.20min.ch/fr/story/carnaval-de-lucerne-quatre-policiers-blesses-par-un-petard-103295467"
    },
    {
        "title": "Trump accorde un sursis d’un mois au secteur de l’automobile",
        "summary": "Le président américain a voulu assurer mercredi les grands constructeurs américains mais il maintient sa pression sur la Canada.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-trump-accorde-un-sursis-d-un-mois-au-secteur-de-l-automobile-103295860"
    },
    {
        "title": "Un membre présumé du commando sera transféré jeudi en France",
        "summary": "L’homme a été arrêté en Espagne. Il est présenté comme l’un des principaux artisans de l’évasion du narcotrafiquant Mohamed Amra en mai 2024.",
        "link": "https://www.20min.ch/fr/story/evasion-de-mohamed-amra-un-membre-presume-du-commando-sera-transfere-jeudi-en-france-103295850"
    },
    {
        "title": "Plus de 600’000 foyers privés d’électricité à Buenos Aires",
        "summary": "Des millions d’Argentins ont été confrontés à des coupures de courant mercredi, alors que le pays fait face à une canicule historique.",
        "link": "https://www.20min.ch/fr/story/argentine-plus-de-600-000-foyers-prives-d-electricite-a-buenos-aires-103295812"
    },
    {
        "title": "Sans C8, Hanouna cartonne à plus de 1 million de téléspectateurs",
        "summary": "Si, sur la chaîne du groupe Canal+, l’émission était suivie par près de 2 millions de fidèles, la performance de l'animateur, hors TNT, est loin d'être négligeable.",
        "link": "https://www.20min.ch/fr/story/france-sans-c8-hanouna-cartonne-a-plus-d-un-million-de-telespectateurs-103295647"
    },
    {
        "title": "Des maires pro-migrants sommés de s'expliquer devant le Congrès",
        "summary": "Des élus républicains entendent ne pas laisser les premiers magistrats de ces villes, principalement démocrates, créer des «sanctuaires» échappant à la loi fédérale.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-maires-pro-migrants-convoques-devant-le-congres-103295577"
    },
    {
        "title": "L'Inter Milan s'impose contre Feyenoord",
        "summary": "Les Nerazzuri prennent une sérieuse option pour la qualification en quarts de finale. Marcus Thuram et Lautaro Martinez ont tous deux marqué un but.",
        "link": "https://www.20min.ch/fr/story/champions-league-feyenoord-s-attaque-a-l-inter-milan-103295590"
    },
    {
        "title": "La défense de Platini et Blatter veut un nouvel acquittement",
        "summary": "Pour les avocats du Français et du Valaisan, les deux millions de francs de la discorde ne sont qu'un reliquat de salaire et pas une escroquerie.",
        "link": "https://www.20min.ch/fr/story/football-la-defense-de-platini-et-blatter-veut-un-nouvel-acquittement-103295554"
    },
    {
        "title": "Il y aura un show à la mi-temps de la finale du Mondial 2026",
        "summary": "Gianni Infantino, président de la FIFA, a annoncé que deux membres de Coldplay choisiraient les artistes qui participeront au show genre Super Bowl.",
        "link": "https://www.20min.ch/fr/story/football-il-y-aura-un-show-a-la-mi-temps-de-la-finale-du-mondial-2026-103295535"
    },
    {
        "title": "Ce fromage végan a convaincu Doris Leuthard",
        "summary": "L’entreprise New Roots a remporté le Green Business Award. Alice Fauconnet, sa cofondatrice, nous explique les secrets de la réussite des produits laitiers végans.",
        "link": "https://www.20min.ch/fr/story/green-business-award-ce-fromage-vegan-a-convaincu-doris-leuthard-103291932"
    },
    {
        "title": "Une chimiste de 27 ans découvre un procédé révolutionnaire",
        "summary": "L'extraction des terres rares, contrôlée par la Chine, est néfaste pour l'environnement. Marie Perrin a développé une méthode qui pourrait solutionner ces deux problèmes.",
        "link": "https://www.20min.ch/fr/story/recherches-une-chimiste-de-27-ans-decouvre-un-procede-revolutionnaire-103286357"
    },
    {
        "title": "«La viande devrait être plus de deux fois plus chère»",
        "summary": "Jusqu’à 20% des émissions mondiales de gaz à effet de serre proviennent de l’élevage. Comment parvenir à manger moins de produits carnés? Entretien avec Saskia Stucki.",
        "link": "https://www.20min.ch/fr/story/alimentation-la-viande-devrait-etre-plus-de-deux-fois-plus-chere-103284956"
    },
    {
        "title": "Les tendances durables qui marqueront les voyages en 2025",
        "summary": "Cette année apporte de nouvelles perspectives au voyageur soucieux de l’environnement et en quête de tranquillité. Petit périple entre JOMO et vacances sans technologie.",
        "link": "https://www.20min.ch/fr/story/a-l-ecart-du-tourisme-de-masse-les-tendances-durables-qui-marqueront-les-voyages-en-2025-103283782"
    },
    {
        "title": "Pourquoi la fast fashion séduit – et comment nous en éloigner",
        "summary": "Près d’un vêtement sur deux achetés en Suisse provient de la fast fashion, qui a un impact énorme sur l’environnement. Des blogs donnent des conseils pour s’en passer.",
        "link": "https://www.20min.ch/fr/story/shopping-pourquoi-la-fast-fashion-seduit-et-comment-nous-en-eloigner-103283759"
    },
    {
        "title": "A la Bourse, les produits agricoles perdent des plumes",
        "summary": "L’imposition de nouvelles barrières douanières par Donald Trump a notamment fait chuter les cours du maïs et du soja.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-de-trump-un-vent-de-panique-souffle-sur-les-marches-agricoles-mondiaux-103295588"
    },
    {
        "title": "Les marchés boostés par les annonces d’investissements de Berlin",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-les-marches-boostes-par-les-annonces-d-investissements-de-berlin-103021435"
    },
    {
        "title": "Les Britanniques ne boycottent pas Tesla, au contraire",
        "summary": "L'augmentation est cependant moins marquée pour la marque d'Elon Musk que pour celles de ses concurrents du secteur, notamment le chinois BYD.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-les-ventes-de-tesla-en-hausse-a-contre-courant-de-l-ue-103295559"
    },
    {
        "title": "Tarifs douaniers de Trump: les producteurs de tequila inquiets",
        "summary": "Mardi, l'application de droits de douane de 25 % sur tous les produits mexicains est entrée en vigueur.",
        "link": "https://www.20min.ch/fr/story/mexique-tarifs-douaniers-de-trump-les-producteurs-de-tequila-inquiets-103295405"
    },
    {
        "title": "Deux SDF gagnent 500'000 euros avec une carte bleue volée",
        "summary": "Après avoir dérobé une carte bancaire, deux sans-abri ont acheté un ticket à gratter et remporté le gain maximal. La victime du vol leur propose de partager les gains.",
        "link": "https://www.20min.ch/fr/story/france-deux-sdf-gagnent-500-000-euros-avec-une-carte-bleue-volee-103293060"
    },
    {
        "title": "Neuf ans après, sa conscience lui dicte de rendre l'argent volé",
        "summary": "Le 18 janvier 2016, quelques centaines d’euros avaient été dérobés dans une station-service de Terneuzen, au sud des Pays-Bas. Le coupable vient d'avouer.",
        "link": "https://www.20min.ch/fr/story/insolite-aux-pays-bas-neuf-ans-apres-il-se-denonce-et-rend-quelques-centaines-d-euros-103294227"
    },
    {
        "title": "«Absurde»: des influenceurs se ruent sur une fraise à 19 dollars",
        "summary": "Des fraises vendues à l'unité sous cloche dans un magasin très prisé par les stars font polémique. Et les influenceurs se les arrachent.",
        "link": "https://www.20min.ch/fr/story/etats-unis-absurde-des-influenceurs-se-ruent-sur-une-fraise-a-19-dollars-103293141"
    },
    {
        "title": "Le calvaire de Sunny-Loo, coincée trois semaines dans un canapé",
        "summary": "Un déménagement entre l'État de Washington et celui du Colorado a viré au cauchemar pour une chatte qui s'était réfugiée dans un meuble.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-calvaire-de-sunny-loo-coincee-trois-semaines-dans-un-canape-103291184"
    },
    {
        "title": "Qui est Zoë Më, la représentante bilingue de la Suisse?",
        "summary": "La Fribourgeoise de 24 ans a été choisie pour représenter la Suisse à l'Eurovision. Découvrez-en plus sur elle.",
        "link": "https://www.20min.ch/fr/story/eurovision-qui-est-zoe-me-la-representante-de-la-suisse-103295423"
    },
    {
        "title": "Devinez la prog et gagnez deux abos pour la semaine de Paléo!",
        "summary": "«20 minutes» et Paléo offrent des précieux sésames à ceux qui trouveront le plus d'artistes programmés sur la plaine de l'Asse en 2025. À vos crayons!",
        "link": "https://www.20min.ch/fr/story/concours-de-pronostics-devinez-la-prog-et-gagnez-deux-abos-pour-la-semaine-de-paleo-103285978"
    },
    {
        "title": "La Fribourgeoise Zoë Më représentera la Suisse à l'Eurovision",
        "summary": "La chanteuse de 24 ans a été choisie pour succéder à Nemo. Elle se réjouit de vivre l'aventure.",
        "link": "https://www.20min.ch/fr/story/musique-zoe-me-representera-la-suisse-a-l-eurovision-103295363"
    },
    {
        "title": "«C'est rare d'avoir des aventures dans des films français»",
        "summary": "À l'affiche du film «Le secret de Khéops», Julia Piaton crève l'écran dans la peau d'une archéologue à la recherche d'un trésor hors du commun, à travers Paris.",
        "link": "https://www.20min.ch/fr/story/julia-piaton-c-est-rare-d-avoir-des-aventures-dans-des-films-francais-103294051"
    },
    {
        "title": "Les coupe-faim à base de Garcinia peuvent vous coûter la vie",
        "summary": "Utilisés pour maigrir, les compléments alimentaires à base de Garcinia cambogia, une plante tropicale, sont dangereux pour la santé, alertent les autorités françaises.",
        "link": "https://www.20min.ch/fr/story/mise-en-garde-les-coupe-faim-a-base-de-garcinia-peuvent-vous-couter-la-vie-103295354"
    },
    {
        "title": "Cures miracles pour maigrir: mieux vaut ne pas se fier à TikTok",
        "summary": "Sur la plateforme, jus, graines de chia ou encore vinaigre de cidre reviennent en boucle comme autant d'armes pour perdre du poids. Mais ils ne sont pas sans risque.",
        "link": "https://www.20min.ch/fr/story/sante-cures-miracles-pour-maigrir-mieux-vaut-ne-pas-se-fier-a-tiktok-103275548"
    },
    {
        "title": "Des «dog-teurs» aident désormais les médecins du CHUV",
        "summary": "L'établissement vaudois a lancé plusieurs projets de «thérapie assistée par animal», notamment en neuroréhabilitation ainsi qu'en psychiatrie.",
        "link": "https://www.20min.ch/fr/story/sante-des-dog-teurs-aident-desormais-les-medecins-du-chuv-103294575"
    },
    {
        "title": "Une minorité trinque aux dépens de tous: les lobbys mis en cause",
        "summary": "Dans son rapport annuel, l'organisation de lutte contre les addictions critique un business model fondé sur une consommation problématique.",
        "link": "https://www.20min.ch/fr/story/alcool-jeu-tabac-une-minorite-trinque-aux-depens-de-tous-les-lobbys-mis-en-cause-103293907"
    },
    {
        "title": "L’épidémie mondiale d’obésité est en train de s’accélérer",
        "summary": "Une étude de la revue «The Lancet» estime que six adultes sur dix pourraient être victimes de surpoids ou d’obésité d’ici 2050.",
        "link": "https://www.20min.ch/fr/story/sante-l-epidemie-mondiale-d-obesite-est-en-train-de-s-accelerer-103294389"
    },
    {
        "title": "«On ne peut pas dire que c’est une tournée d’adieu»",
        "summary": "Pegasus va vivre sa dernière tournée à quatre. Deux membres quitteront le groupe à la fin de l'année. Noah Veraguth, le leader, se confie sur cette «tournée spéciale».",
        "link": "https://www.20min.ch/fr/story/noah-veraguth-on-ne-peut-pas-dire-que-c-est-une-tournee-d-adieu-103289501"
    },
    {
        "title": "Justin Timberlake et piste de karting: Frauenfeld se réinvente",
        "summary": "Pour son édition 2025, le plus grand festival de hip-hop d'Europe veut mêler musique urbaine et parc d'attractions. Une première.",
        "link": "https://www.20min.ch/fr/story/festival-justin-timberlake-et-piste-de-karting-frauenfeld-se-reinvente-103294130"
    },
    {
        "title": "Pépites du rap, electro vénère et l'espoir Marie Jay à l'affiche",
        "summary": "Le festival préféré des étudiants tape jeune dans sa prog. Favé et Ziak feront sauter la Grande Scène. Ailleurs, on dansera sur de l'electro bien lourde, mais pas que.",
        "link": "https://www.20min.ch/fr/story/balelec-2025-pepites-du-rap-electro-venere-et-l-espoir-marie-jay-a-l-affiche-103294193"
    },
    {
        "title": "Le chanteur Herbert Léonard est mort",
        "summary": "L’interprète de «Pour le plaisir», star de la variété française dans les années 1980, est décédé à l’âge de 80 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-le-chanteur-herbert-leonard-est-mort-103293772"
    },
    {
        "title": "Achats ou réservations: le navigateur Opera le fait pour vous",
        "summary": "Avec la nouvelle IA Broswer Operator d'Opera, les internautes n'ont plus à s'occuper de certaines tâches. Et ils peuvent reprendre la main à tout moment.",
        "link": "https://www.20min.ch/fr/story/ki-im-browser-opera-browser-bringt-eine-ki-die-fuer-dich-surft-103295372"
    },
    {
        "title": "Quand «Super Mario Bros.» sert à évaluer les IA",
        "summary": "Un laboratoire de l'université de Californie, à San Diego, a comparé les capacités des outils d'IA générative en utilisant le célèbre jeu vidéo de Nintendo.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-quand-super-mario-bros-sert-a-evaluer-les-ia-103295328"
    },
    {
        "title": "Combien de millions d'euros l’UE donne-t-elle à Musk?",
        "summary": "Un eurodéputé réclame la «liste détaillée des financements européens accordés à des entreprises détenues ou contrôlées» par le milliardaire.",
        "link": "https://www.20min.ch/fr/story/subventions-combien-de-millions-d-euros-l-ue-donne-t-elle-a-musk-103295387"
    },
    {
        "title": "La reconnaissance faciale pour débusquer les fausses pubs",
        "summary": "Meta lance un nouvel outil qui va permettre de bloquer les publicités détournant l'image des personnalités.",
        "link": "https://www.20min.ch/fr/story/nouvel-outil-sur-meta-la-reconnaissance-faciale-pour-debusquer-les-fausses-pubs-103295296"
    },
    {
        "title": "Musk échoue à empêcher OpenAI de devenir une entité lucrative",
        "summary": "Une juge californienne a rejeté mardi la plainte du patron de Tesla, SpaceX, X et xAI contre le créateur de ChatGPT.",
        "link": "https://www.20min.ch/fr/story/chatgpt-musk-echoue-a-empecher-openai-de-devenir-une-entite-lucrative-103295286"
    },
    {
        "title": "ChatGPT serait «angoissé» par nos demandes, selon des chercheurs",
        "summary": "Des scientifiques suisses ont observé que ChatGPT réagit avec «anxiété» aux récits traumatisants, mais des techniques de relaxation pourraient «l'apaiser».",
        "link": "https://www.20min.ch/fr/story/universite-de-zurich-chatgpt-serait-angoisse-par-nos-demandes-selon-des-chercheurs-103293928"
    },
    {
        "title": "Course à l’IA et tensions commerciales au menu du salon du mobile",
        "summary": "Le Mobile World Congress (MWC) ouvre lundi, à Barcelone, dans un contexte d'euphorie, mais aussi de vives tensions commerciales générées par la politique de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/barcelone-course-a-l-ia-et-tensions-commerciales-au-menu-du-salon-du-mobile-103293876"
    },
    {
        "title": "L'IA de Microsoft révèle comment pirater Windows 11",
        "summary": "L'assistant intelligent Copilot du géant de la tech le trahit en divulguant la méthode pour activer le système d'exploitation sans acheter de licence officielle.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-de-microsoft-revele-comment-pirater-windows-11-103291836"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Le nouveau patron de la BNS refuse l'achat de bitcoins",
        "summary": "Pour Martin Schlegel, les cryptomonnaies sont extrêmement volatiles, donc difficile à gérer comme investissement de long terme.",
        "link": "https://www.20min.ch/fr/story/monnaies-le-nouveau-patron-de-la-bns-refuse-l-achat-de-bitcoins-103292178"
    },
    {
        "title": "Le bitcoin sous les 80'000 dollars: une première depuis novembre",
        "summary": "La plus importante des cryptomonnaies a chuté de 25% depuis son récent record historique.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-sous-les-80-000-dollars-une-premiere-depuis-novembre-103291815"
    },
    {
        "title": "Les vols se multiplient, comment sont-ils réalisés?",
        "summary": "Réputées inviolables, les cryptomonnaies sont des proies de choix pour les cyberattaquants et les vols sont en réalité fréquents.",
        "link": "https://www.20min.ch/fr/story/economie-comment-sont-derobees-les-cryptomonnaies--103291172"
    },
    {
        "title": "«Monster Hunter»: pas aussi sauvage qu’espéré",
        "summary": "À force de démocratiser à outrance sa licence, Capcom perd un peu de son âme avec «Wilds». De plus, la technique n’est pas exemplaire. Mais le gameplay est formidable.",
        "link": "https://www.20min.ch/fr/story/test-monster-hunter-pas-aussi-sauvage-qu-espere-103293799"
    },
    {
        "title": "«Nous, les germanophones, nous avons beaucoup d’ego»",
        "summary": "Champion du dernier Major des Fortnite Champion Series, l’Autrichien Vic0 se confie sur cette nouvelle victoire.",
        "link": "https://www.20min.ch/fr/story/fortnite-nous-les-germanophones-nous-avons-beaucoup-d-ego-103289664"
    },
    {
        "title": "«Assassin's Creed Shadows» fuite, un mois avant sa sortie",
        "summary": "Des copies physiques du jeu d'Ubisoft, qui doit sortir le 20 mars, se sont retrouvées dans la nature.",
        "link": "https://www.20min.ch/fr/story/jeux-video-assassin-s-creed-shadows-fuite-un-mois-avant-sa-sortie-103288958"
    },
    {
        "title": "La franchise «Yakuza» coule à pic",
        "summary": "Avec «Like a Dragon: Pirate Yakuza in Hawaii», la licence affiche un retard technique abyssal et fait mal aux yeux et au cœur.",
        "link": "https://www.20min.ch/fr/story/test-la-franchise-yakuza-coule-a-pic-103285915"
    },
    {
        "title": "Millie Bobby Brown critique les journalistes qui jugent son physique",
        "summary": "Dans une vidéo publiée sur Instagram, l’actrice répond aux attaques sur son apparence physique dont elle est la cible dans la presse.",
        "link": "https://www.20min.ch/fr/video/c-est-troublant-millie-bobby-brown-critique-les-journalistes-qui-jugent-son-physique-103294852"
    },
    {
        "title": "Les Oscars zappent Alain Delon et Shannen Doherty",
        "summary": "Lors de la 97e cérémonie, dimanche, la séquence «In Memoriam», consacrée aux disparus de l'année, a fait l'impasse sur plusieurs célébrités. Et pas des moindres.",
        "link": "https://www.20min.ch/fr/story/cinema-les-oscars-zappent-alain-delon-et-shannen-doherty-103294639"
    },
    {
        "title": "L'hypothèse d'un effroyable enchaînement de drames",
        "summary": "Un tragique concours de circonstances a peut-être entraîné la mort de l'acteur, de sa femme, Betsy Arakawa, et de leur chien.",
        "link": "https://www.20min.ch/fr/story/mort-de-gene-hackman-l-hypothese-d-un-effroyable-enchainement-de-drames-103294542"
    },
    {
        "title": "Adrien Brody bat le record du plus long discours aux Oscars",
        "summary": "Après avoir reçu l’Oscar du meilleur acteur, Adrien Brody a donné un discours de cinq minutes et 40 secondes sur scène. Record battu!",
        "link": "https://www.20min.ch/fr/story/cinema-adrien-brody-bat-le-record-du-plus-long-discours-aux-oscars-103294413"
    },
    {
        "title": "Vous n'oublierez plus rien grâce à la méthode 2-7-30",
        "summary": "Cette méthode consiste à répéter l'information après deux jours, après sept jours et enfin après trente jours, afin de la retenir à long terme.",
        "link": "https://www.20min.ch/fr/story/procede-mnemotechnique-vous-n-oublierez-plus-jamais-rien-grace-a-la-methode-2-7-30-103293958"
    },
    {
        "title": "Comment s'imposer au travail quand on est introverti",
        "summary": "Le quotidien est souvent dominé par les extravertis. Ce qui ne doit pas empêcher les introvertis de se distinguer. Une coach de vie nous livre ses conseils.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-s-imposer-sur-au-travail-quand-on-est-introverti-103291851"
    },
    {
        "title": "Des astuces pour dormir sans avoir recours aux somnifères",
        "summary": "Beaucoup de gens prennent des somnifères. En cas de troubles du sommeil, on peut envisager d'autres approches pour dormir naturellement.",
        "link": "https://www.20min.ch/fr/story/bien-etre-des-astuces-pour-dormir-sans-avoir-recours-aux-somniferes-103290282"
    },
    {
        "title": "L'insatisfaction de soi: voilà pourquoi elle est une obsession",
        "summary": "Le perfectionnisme est a priori quelque chose de positif, mais il peut être un fardeau. Son origine remonte souvent à l'enfance.",
        "link": "https://www.20min.ch/fr/story/perfectionnisme-l-insatisfaction-de-soi-un-sentiment-qui-devient-une-obsession-103288788"
    },
    {
        "title": "La raie défilera dans la rue grâce à la taille (très) basse",
        "summary": "À Milan et à Paris, les créateurs de mode libèrent le sillon interfessier. Retour d'une tendance qui était controversée hier et le sera encore demain.",
        "link": "https://www.20min.ch/fr/story/fesses-a-l-air-la-raie-defilera-dans-la-rue-grace-a-la-taille-tres-basse-103294043"
    },
    {
        "title": "Tops et flops: les looks des stars aux Oscars",
        "summary": "La cérémonie des Oscars a eu lieu dimanche, à Los Angeles. À vous de juger les looks des stars sur le tapis rouge.",
        "link": "https://www.20min.ch/fr/story/hollywood-tops-et-flops-les-looks-des-stars-aux-oscars-103289493"
    },
    {
        "title": "Les secrets de la fabrication des Oscars",
        "summary": "Les statuettes en bronze plaqué or 24 carats qui seront décernées dimanche soir, à Hollywood, alimentent la magie du cinéma.",
        "link": "https://www.20min.ch/fr/story/new-york-los-angeles-les-secrets-de-la-fabrication-des-oscars-103293579"
    },
    {
        "title": "Jannik Sinner, suspendu pour dopage, rebondit à la Fashion Week",
        "summary": "Le tennisman italien, n°1 mondial, a assisté au défilé Gucci dont il est un ambassadeur. Une présence remarquée, vu qu'il vient d'être exclu des courts.",
        "link": "https://www.20min.ch/fr/story/star-du-tennis-a-milan-jannik-sinner-suspendu-pour-dopage-rebondit-a-la-fashion-week-103289909"
    },
    {
        "title": "Une banane oubliée fait de lui un hors-la-loi",
        "summary": "Un Américain risque une amende salée parce qu'il a, par mégarde, importé illégalement une banane dans son pays. Il raconte sa mésaventure sur TikTok.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-banane-oubliee-fait-de-lui-un-hors-la-loi-103294525"
    },
    {
        "title": "À l'aéroport, les norovirus ne sont pas là où on les attend",
        "summary": "Les virus responsables des troubles gastro-intestinaux sont moins nombreux dans les toilettes que dans les restaurants des aéroports.",
        "link": "https://www.20min.ch/fr/story/tourista-a-l-aeroport-les-norovirus-ne-sont-pas-la-ou-on-les-attend-103294100"
    },
    {
        "title": "La génération Z arnaquée par des fausses annonces sur le Net",
        "summary": "Les fausses annonces font partie des fraudes les plus fréquentes. Les victimes perdent approximativement 2200 francs. La tendance est à la hausse.",
        "link": "https://www.20min.ch/fr/story/fausses-photos-airbnb-met-en-garde-face-aux-arnaques-a-la-location-de-vacances-103285636"
    },
    {
        "title": "La vidéo de la pickpocket fait le buzz: vigilance dans les trains",
        "summary": "Une scène filmée dans le Milan - Genève pose la question de l'ampleur des vols à la tire dans les trains en Italie, dans les cantons du Valais, de Vaud et de Genève.",
        "link": "https://www.20min.ch/fr/story/italie-suisse-la-video-de-la-pickpocket-fait-le-buzz-vigilance-dans-les-trains-103286166"
    },
    {
        "title": "Une dermatologue conseille de se doucher après un bain",
        "summary": "Avant de sortir de la baignoire, une petite douche est nécessaire pour éliminer les squames et la sueur qui s'accumulent dans l'eau.",
        "link": "https://www.20min.ch/fr/story/proprete-une-dermatologue-conseille-de-se-doucher-apres-un-bain-103293896"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Les aliments à privilégier en période de stress",
        "summary": "On peut lutter contre le stress, grâce à une bonne alimentation. Légumes, protéines et glucides: ces trois composants sont essentiels, indique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-specialiste-les-aliments-a-privilegier-en-periode-de-stress-103289009"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "Ces 5 modèles électriques vous emmènent encore plus loin",
        "summary": "L'autonomie d'une voiture électrique est déterminante. Des nouveaux leaders se sont imposés dans cinq catégories, de la citadine à la berline de luxe.",
        "link": "https://www.20min.ch/fr/story/autonomie-ces-5-modeles-electriques-vous-emmenent-encore-plus-loin-103294594"
    },
    {
        "title": "La sanction qu'encourent les conducteurs qui roulent à gauche",
        "summary": "Un véhicule obstrue la circulation s'il reste sur la voie de gauche ou la centrale, au lieu de se rabattre à droite. Le contrevenant risque une amende.",
        "link": "https://www.20min.ch/fr/story/sur-l-autoroute-la-sanction-qu-encourent-les-conducteurs-qui-roulent-a-gauche-103291661"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Gagne une nuitée et un forfait de ski à Saas-Fee/Saastal!",
        "summary": "Tu as la possibilité de gagner une nuitée à Saas-Fee/Saastal, incluant un forfait de ski journalier pour deux personnes. Tente ta chance et participe dès maintenant !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-une-nuitee-et-un-forfait-de-ski-journalier-a-saas-fee--103283701"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Amazon se met au doublage IA de séries et films sur Prime Video",
        "summary": "C’est la première entreprise américaine à communiquer sur le doublage IA des programmes de fiction.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-amazon-se-met-au-doublage-ia-de-series-et-films-sur-prime-video-103295876"
    },
    {
        "title": "Easyjet lui facture 48 valises par erreur mais ne rembourse pas",
        "summary": "En avril 2024, la compagnie aérienne low cost s'est trompée en prélevant à tort plus de 2000 francs à un Vaudois. Ce dernier attend toujours d'être remboursé.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-easyjet-lui-facture-48-valises-par-erreur-mais-ne-rembourse-pas-103243116"
    },
    {
        "title": "Amnesty requiert un encadrement strict pour le taser",
        "summary": "Face à l'usage croissant du pistolet à impulsion électrique, Amnesty International veut une utilisation stricte et des contrôles pour prévenir les abus.",
        "link": "https://www.20min.ch/fr/story/suisse-amnesty-requiert-un-encadrement-strict-pour-le-taser-103295298"
    },
    {
        "title": "Les 770'000 dollars qu'il avait avalés lui pesaient sur l'estomac",
        "summary": "Un voleur a avalé des boucles d'oreilles dans une bijouterie de Floride et s'est enfui. La police n'a rien retrouvé sur lui, mais il a craqué lors de son interrogatoire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-770-000-dollars-qu-il-avait-avales-lui-pesaient-sur-l-estomac-103295495"
    },
    {
        "title": "Ces souris modifiées pourraient être la clé du retour d’un géant",
        "summary": "En testant des modifications génétiques sur des souris, des scientifiques de l’entreprise américaine Colossal Biosciences  espèrent un jour créer un éléphant capable d’adopter les traits du mammouth laineux.",
        "link": "https://www.20min.ch/fr/video/experience-genetique-ces-souris-modifiees-pourraient-etre-la-cle-du-retour-d-un-geant-103295339"
    },
    {
        "title": "Ces signes annoncent la fin d'une relation amoureuse",
        "summary": "Toute relation connaît des hauts et des bas. Mais si les problèmes s'accumulent, il faut les régler avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/vie-de-couple-ces-signes-annoncent-la-fin-d-une-relation-amoureuse-103294805"
    },
    {
        "title": "«Ma motivation au début? Sécher les cours»",
        "summary": "À l’affiche de «L’amour dans l’objectif», l’acteur anglais Hero Fiennes Tiffin creuse son sillon sans se soucier de son illustre nom de famille. Entretien.",
        "link": "https://www.20min.ch/fr/story/hero-fiennes-tiffin-ma-motivation-au-debut-secher-les-cours-103295230"
    },
    {
        "title": "Un avion largue par erreur 8 bombes, blessant des civils",
        "summary": "Selon les autorités locales, les bombes seraient tombées sur un village lors d’un exercice militaire commun avec les États-Unis.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-un-avion-largue-par-erreur-8-bombes-blessant-des-civils-103295882"
    },
    {
        "title": "Pérou: un vaste incendie ravage le centre historique de Lima",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-des-centaines-d-evacuations-apres-des-inondations-a-jakarta-103021519"
    },
    {
        "title": "À Lugano, l’ambition est affirmée, mais discrète",
        "summary": "Les Tessinois sont les derniers représentants suisses en Europe. Ils se déplacent à Celje, en Conference League, jeudi (21h).",
        "link": "https://www.20min.ch/fr/story/football-a-lugano-l-ambition-est-affirmee-mais-discrete-103295556"
    },
    {
        "title": "Le sac à dos d’un alpiniste mort il y a 40 ans libéré des glaces",
        "summary": "Le sac a été récupéré par les filles de l'aventurier au cours d'un voyage émouvant. Il contenait des films racontant les derniers instants de leur père.",
        "link": "https://www.20min.ch/fr/story/argentine-le-sac-a-dos-d-un-alpiniste-mort-il-y-a-40-ans-libere-des-glaces-103295884"
    },
    {
        "title": "Kyshawn George réalise sa 2e meilleure performance en carrière",
        "summary": "Étincelant, le Valaisan a inscrit 23 points dans la victoire de Washington contre Utah (125-122). C’est une unité de moins que son record en NBA établi le 17 janvier.",
        "link": "https://www.20min.ch/fr/story/nba-kyshawn-george-realise-sa-2e-meilleure-performance-en-carriere-103295885"
    },
    {
        "title": "Un million d'assurés ont changé de caisse, Helsana passe en tête",
        "summary": "Selon des experts, près de 1,1 million d'assurés ont opté pour un nouvel assureur maladie pour 2025. La CSS n'est plus la plus grande caisse du pays.",
        "link": "https://www.20min.ch/fr/story/assurances-maladie-un-million-d-assures-ont-change-de-caisse-helsana-passe-en-tete-103295389"
    },
    {
        "title": "La banquise au plus bas dans un monde toujours plus chaud",
        "summary": "La surface cumulée de la banquise autour des deux pôles a atteint un nouveau minimum historique, a indiqué jeudi l’observatoire européen Copernicus.",
        "link": "https://www.20min.ch/fr/story/climat-la-banquise-au-plus-bas-dans-un-monde-toujours-plus-chaud-103295905"
    },
    {
        "title": "Un train bloque la voie entre Genève - Lausanne, vers Gland",
        "summary": "Le trafic ferroviaire est restreint entre Nyon et Gland en raison d’un train bloqué sur la voie. Perturbations à prévoir sur plusieurs lignes jusqu’à 08h15 au moins.",
        "link": "https://www.20min.ch/fr/story/cff-un-train-bloque-la-voie-entre-geneve-lausanne-vers-gland-103295928"
    },
    {
        "title": "Aujourd'hui emblématique, le «London Eye» fête ses 25 ans",
        "summary": "Elle devait être une construction éphémère pour fêter le nouveau millénaire: la grande roue de Londres est toujours là et fait un carton chez les touristes.",
        "link": "https://www.20min.ch/fr/story/londres-desormais-emblematique-le-london-eye-fete-ses-25-ans-103295922"
    },
    {
        "title": "Deutsche Post va supprimer 8'000 emplois en Allemagne",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-deutsche-post-va-supprimer-8-000-emplois-en-allemagne-103021435"
    },
    {
        "title": "Il voulait louer son appart qu'aux Suisses, l'annonce est bannie",
        "summary": "Une annonce proposant un logement uniquement aux Suisses a récemment choqué un lecteur. Bien qu'illégale, la discrimination dans le domaine reste difficile à prouver.",
        "link": "https://www.20min.ch/fr/story/lucerne-il-voulait-louer-son-appart-qu-aux-suisses-l-annonce-est-bannie-103295273"
    },
    {
        "title": "Viré après avoir mis en doute les compétences de Trump",
        "summary": "L'ambassadeur de Nouvelle-Zélande, à Londres, a émis des doutes sur les compétences du président américain et s'est fait limoger.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-vire-apres-avoir-mis-en-doute-les-competences-de-trump-103295944"
    },
    {
        "title": "Un enfant de 3 ans renversé par une voiture en allant à l'école",
        "summary": "Percuté par une voiture à Savosa, un garçon de 3 ans a été hospitalisé pour plusieurs fractures et une hémorragie. Sa famille, sous le choc, a annoncé porter plainte.",
        "link": "https://www.20min.ch/fr/story/savosa-ti-un-enfant-de-3-ans-renverse-par-une-voiture-en-allant-a-l-ecole-103295931"
    },
    {
        "title": "Cette pierre aura tenu quatre siècles avant de tomber",
        "summary": "Un individu a escaladé à mains nues le mur du château de Barletta, en Italie. Une pierre s’est détachée du monument et l’homme a failli chuter. (atk)",
        "link": "https://www.20min.ch/fr/video/italie-cette-pierre-aura-tenu-quatre-siecles-avant-de-tomber-103295447"
    },
    {
        "title": "L'UE en ordre de bataille «face à un danger clair et immédiat»",
        "summary": "Les 27 pays de l'UE ont rendez-vous ce jeudi à Bruxelles, avec Volodymyr Zelensky, pour évoquer l'avenir de l'Ukraine.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-ue-en-ordre-de-bataille-face-a-un-danger-clair-et-immediat-103295955"
    },
    {
        "title": "Le pape «se repose» après une troisième nuit sous oxygène",
        "summary": "Le Vatican a donné des nouvelles du pape François, hospitalisé depuis trois semaines.",
        "link": "https://www.20min.ch/fr/story/vatican-le-pape-se-repose-apres-une-troisieme-nuit-sous-oxygene-103295959"
    },
    {
        "title": "Comment le Mexique prépare sa riposte aux taxes de Trump?",
        "summary": "Mardi, l'application de droits de douane de 25% sur tous les produits mexicains est entrée en vigueur. Les représailles sont agendées à dimanche.",
        "link": "https://www.20min.ch/fr/story/mesures-douanieres-et-autres-comment-le-mexique-prepare-sa-riposte-aux-taxes-de-trump-103295569"
    },
    {
        "title": "Moscou dénonce le discours de Macron, «déconnecté de la réalité»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-moscou-denonce-le-discours-de-macron-deconnecte-de-la-realite-405723338808"
    },
    {
        "title": "Un talent brésilien en état de mort cérébrale",
        "summary": "Pedro Severino (19 ans) a été victime d’un traumatisme crânien, à la suite d’un accident de la route. Son coéquipier s’en est sorti presque indemne.",
        "link": "https://www.20min.ch/fr/story/football-un-talent-bresilien-en-etat-de-mort-cerebrale-103295938"
    },
    {
        "title": "Les formations pratiques font défaut pour les étudiants du social",
        "summary": "Alors le quota d’élèves est revu à la hausse, la Haute École de travail social peine à trouver des stages au sein d'institutions. La direction se veut rassurante.",
        "link": "https://www.20min.ch/fr/story/geneve-les-formations-pratiques-font-defaut-pour-les-etudiants-du-social-103294667"
    },
    {
        "title": "La voix ultra-réaliste de cette IA bluffe les utilisateurs",
        "summary": "La start-up californienne Sesame propose un assistant vocal, dont les interactions, aussi naturelles et fluides que celles avec un être humain, impressionnent.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-la-voix-ultra-realiste-de-cette-ia-bluffe-les-utilisateurs-103295927"
    },
    {
        "title": "«Les menaces de Trump  compliquent les choses», selon le Hamas",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-les-menaces-de-trump-compliquent-les-choses-selon-le-hamas-103021430"
    },
    {
        "title": "«Je m’habille en training tous les jours»",
        "summary": "Le pantalon de survêt n’a jamais été autant à la mode. De plus en plus de jeunes se présentent en survêtement face à un potentiel employeur.",
        "link": "https://www.20min.ch/fr/video/tendance-vestimentaire-je-m-habille-en-training-tous-les-jours-103291179"
    },
    {
        "title": "Swiss reste la filiale la plus rentable du groupe Lufthansa",
        "summary": "La compagnie a engrangé un bénéfice solide de 684 millions en 2024. Face à ce résultat, le syndicat exige des améliorations des conditions de travail du personnel.",
        "link": "https://www.20min.ch/fr/story/benefice-de-684-millions-swiss-reste-la-filiale-la-plus-rentable-du-groupe-lufthansa-103295963"
    },
    {
        "title": "Tuberculose: des millions de vies suspendues à l'aide américaine",
        "summary": "Dans les pays les plus touchés par la maladie, le personnel et les médicaments commencent à manquer depuis le gel de la contribution des États-Unis, alerte l'OMS.",
        "link": "https://www.20min.ch/fr/story/sante-tuberculose-des-millions-de-vies-suspendues-a-l-aide-americaine-103295964"
    },
    {
        "title": "Trump relance un projet de gazoduc long de 1300 km en Alaska",
        "summary": "Le président américain a évoqué un gazoduc «spectaculaire» traversant l'Alaska du nord au sud. Un projet qui ne date toutefois pas d'hier et qui intéresse l'Asie.",
        "link": "https://www.20min.ch/fr/story/energie-trump-relance-un-projet-de-gazoduc-long-de-1300-km-en-alaska-103295984"
    },
    {
        "title": "Parlement: «Le PLR en a assez de cette chasse aux riches!»",
        "summary": "Les conseillers nationaux ont commencé à débattre sur l'initiative des Jeunes socialistes pour taxer les successions des riches.",
        "link": "https://www.20min.ch/fr/story/impot-sur-l-heritage-parlement-le-plr-en-a-assez-de-cette-chasse-aux-riches-103295914"
    },
    {
        "title": "«La bombe est tombée juste devant le véhicule»",
        "summary": "Selon les autorités locales, les bombes seraient tombées sur un village lors d’un exercice militaire commun avec les États-Unis.",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-la-bombe-est-tombee-juste-devant-le-vehicule-103296024"
    },
    {
        "title": "Une mère risque sa vie et celle de ses deux bébés",
        "summary": "Une mère a été filmée traversant imprudemment les voies ferrées avec ses deux enfants en poussette. Le gestionnaire du réseau a partagé les images choquantes.",
        "link": "https://www.20min.ch/fr/story/en-belgique-une-mere-risque-sa-vie-et-celle-de-ses-deux-bebes-103296058"
    },
    {
        "title": "Une nouvelle escroquerie informatique frappe le Valais",
        "summary": "En Valais, de faux techniciens font croire à un problème sur votre PC pour voler vos données et votre argent. Six personnes ont déjà été victimes depuis le début d'année.",
        "link": "https://www.20min.ch/fr/story/cybersecurite-une-nouvelle-escroquerie-informatique-frappe-le-valais-103296045"
    },
    {
        "title": "«Créer une prison dans un prison, ça parait logique»",
        "summary": "Jean-Bernard Prêtre, cafetier-restaurateur à Boncourt (JU), commente le projet de transformer l’ancienne usine de cigarettes de sa commune en établissement pénitencier.",
        "link": "https://www.20min.ch/fr/video/120-secondes-creer-une-prison-dans-un-prison-ca-parait-logique-103296009"
    },
    {
        "title": "Jamais les CFF n'ont transporté autant de passagers",
        "summary": "En 2024, près de 1,4 million de personnes se sont déplacées chaque jour en Suisse en train. Mais l'endettement reste élevé.",
        "link": "https://www.20min.ch/fr/story/trafic-ferroviaire-jamais-les-cff-n-ont-transporte-autant-de-passagers-103295983"
    },
    {
        "title": "Explosion mortelle dans une usine de Toyota",
        "summary": "Une personne a été tuée dans l'explosion qui s'est produite dans une usine de pièces automobiles dans la ville de Toyota.",
        "link": "https://www.20min.ch/fr/story/japon-explosion-mortelle-dans-une-usine-de-toyota-103296055"
    },
    {
        "title": "Un incendie ravage le centre de la ville d’Arnhem",
        "summary": "Le cœur de la ville d'Arnhem, célèbre grâce à une importante bataille de la Seconde Guerre mondiale, a été détruit par un violent incendie, jeudi.",
        "link": "https://www.20min.ch/fr/story/pays-bas-un-incendie-ravage-le-centre-de-la-ville-d-arnhem-103296048"
    },
    {
        "title": "L’ONU ouvre son portefeuille pour compenser le retrait américain",
        "summary": "Pour pallier le gel de la quasi-totalité de l’aide américaine, l'ONU a débloqué une enveloppe de 110 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/urgences-dans-le-monde-l-onu-ouvre-son-portefeuille-pour-compenser-le-retrait-americain-103296027"
    },
    {
        "title": "Alibaba lance un rival à DeepSeek, son action bondit",
        "summary": "Avec QwQ-32B, le mastodonte chinois de l'e-commerce a séduit les investisseurs en lançant un modèle d'IA aussi performant et moins gourmand en données que son concurrent.",
        "link": "https://www.20min.ch/fr/story/ia-alibaba-lance-un-rival-a-deepseek-son-action-bondit-103295998"
    },
    {
        "title": "Musk en faveur d'une grâce pour l'officier ayant tué George Floyd",
        "summary": "L'animateur conservateur Ben Shapiro a appelé Donald Trump à accorder la grâce présidentielle à Derek Chauvin. Une idée qui séduit l'homme le plus riche du monde.",
        "link": "https://www.20min.ch/fr/story/etats-unis-musk-en-faveur-d-une-grace-pour-l-officier-ayant-tue-george-floyd-103295970"
    },
    {
        "title": "Nucléaire: les propos de Macron sont «une menace» pour la Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-nucleaire-les-propos-de-macron-sont-une-menace-pour-la-russie-405723338808"
    },
    {
        "title": "Manuel Neuer se blesse en célébrant un but",
        "summary": "Le gardien du Bayern Munich souffre d'une déchirure musculaire au mollet droit. Il a été contraint de céder sa place, mercredi, en Ligue des champions.",
        "link": "https://www.20min.ch/fr/story/football-manuel-neuer-se-blesse-en-celebrant-un-but-103296075"
    },
    {
        "title": "Houston offre des billets pour compenser l'absence de Messi",
        "summary": "La star argentine de l'Inter de Miami ayant été laissée au repos dimanche, les dirigeants du Dynamo ont choisi de dédommager leurs supporters.",
        "link": "https://www.20min.ch/fr/story/football-us-houston-offre-des-billets-pour-compenser-l-absence-de-messi-103295305"
    },
    {
        "title": "Suicide d'un jeune migrant: le Ministère public classe l'affaire",
        "summary": "Selon la justice, aucun reproche ne peut être adressé aux protagonistes du dossier lié au décès d'Alireza, en 2022. La famille de l'Afghan de 19 ans a fait recours.",
        "link": "https://www.20min.ch/fr/story/genpve-suicide-d-un-jeune-migrant-le-ministere-public-classe-l-affaire-103296017"
    },
    {
        "title": "Ils sont prêts à boycotter les produits «made in USA»",
        "summary": "Certains Scandinaves ont décidé de se passer des produits américains pour dénoncer la politique agressive de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/denoncer-trump-ils-sont-prets-a-boycotter-les-produits-made-in-usa-103296079"
    },
    {
        "title": "L'Olympique de Genève perd une manche au Tribunal fédéral",
        "summary": "La plus haute juridiction du pays confirme que le club de football restera exclu du stade municipal de Varembé, jusqu'à ce que le fond de l'affaire soit tranché.",
        "link": "https://www.20min.ch/fr/story/geneve-l-olympique-de-geneve-perd-une-manche-au-tribunal-federal-103296080"
    },
    {
        "title": "Incendie de la fromagerie: les causes n'ont pas pu être élucidées",
        "summary": "L'enquête ouverte à la suite de l'incendie qui avait ravagé une cave à fromage est désormais close, sans pouvoir totalement écarter une intervention humaine.",
        "link": "https://www.20min.ch/fr/story/vuisternens-en-ogoz-fr-incendie-de-la-fromagerie-les-causes-n-ont-pas-pu-etre-elucidees-103296054"
    },
    {
        "title": "Moins de mineurs non accompagnés demandent l’asile en Suisse",
        "summary": "Le nombre de jeunes migrants arrivant seuls en Suisse a chuté de près de 40% en un an. Une partie d’entre eux seraient en réalité majeurs.",
        "link": "https://www.20min.ch/fr/story/migration-moins-de-mineurs-non-accompagnes-demandent-l-asile-en-suisse-103296076"
    },
    {
        "title": "Le moratoire sur les OGM en voie d'être prolongé, mais...",
        "summary": "Les OGM devraient rester interdits jusqu'en 2030, mais avant cela, une loi parallèle pourrait autoriser les produits issus des nouvelles techniques génétiques.",
        "link": "https://www.20min.ch/fr/story/suisse-le-moratoire-sur-les-ogm-en-voie-d-etre-prolonge-mais-103296006"
    },
    {
        "title": "Gisèle Pelicot ou Donald Trump pour le prix Nobel de la paix?",
        "summary": "Plus de 300 personnes ont été nommées pour le prix Nobel de la paix cette année.",
        "link": "https://www.20min.ch/fr/story/recompense-gisele-pelicot-ou-donald-trump-pour-le-prix-nobel-de-la-paix-103296092"
    },
    {
        "title": "Nicolas Sarkozy devrait perdre sa Légion d'honneur",
        "summary": "Condamné pour corruption d'un haut magistrat, l'ex-président français devrait être exclu de l’ordre national de Légion d'honneur.",
        "link": "https://www.20min.ch/fr/story/france-nicolas-sarkozy-devrait-perdre-sa-legion-d-honneur-103296101"
    },
    {
        "title": "Polémique autour de cet ado nommé par Donald Trump",
        "summary": "Lors de son discours devant le congrès américain mardi, Donald Trump a annoncé que DJ Daniel, 13 ans et atteint d’un cancer, devenait membre des services secrets. Une décision qui divise.",
        "link": "https://www.20min.ch/fr/video/membre-des-services-secrets-polemique-autour-de-cet-ado-nomme-par-donald-trump-103295653"
    },
    {
        "title": "Zelensky remercie l'UE: les Ukrainiens ne sont «pas seuls»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-remercie-l-ue-les-ukrainiens-ne-sont-pas-seuls-405723338808"
    },
    {
        "title": "Voici les nouveaux émojis qui arriveront sur l'iPhone",
        "summary": "Apple a dévoilé les huit nouveaux pictogrammes qui seront intégrés à son système mobile iOS 18.4.",
        "link": "https://www.20min.ch/fr/story/ios-184-voici-les-nouveaux-emojis-qui-arriveront-sur-l-iphone-103295441"
    },
    {
        "title": "L'Eurovision et le cosmos mis à l'honneur sur des timbres",
        "summary": "La Poste célèbre le retour de l’Eurovision avec un timbre. Une autre série invite à explorer le système solaire, en hommage aux contributions suisses à l’astronomie.",
        "link": "https://www.20min.ch/fr/story/suisse-l-eurovision-et-le-cosmos-mis-a-l-honneur-sur-des-timbres-103296056"
    },
    {
        "title": "Suivie dans trois pays par un «fan», Raducanu ne sort plus seule",
        "summary": "Harcelée pendant le tournoi de Dubaï le mois dernier, la joueuse britannique va bénéficier d'une sécurité de haut vol à Indian Wells.",
        "link": "https://www.20min.ch/fr/story/tennis-suivie-dans-trois-pays-par-un-fan-raducanu-ne-sort-plus-seule-103295974"
    },
    {
        "title": "Forte hausse du retrait du permis chez les élèves conducteurs",
        "summary": "Le nombre de retraits de permis a augmenté de 9% en 2024. Élèves conducteurs, mais aussi excès de vitesse, ivresse et inaptitude à la conduite sont en cause.",
        "link": "https://www.20min.ch/fr/story/trafic-routier-forte-hausse-du-retrait-du-permis-chez-les-eleves-conducteurs-103296039"
    },
    {
        "title": "Montenegro chahuté: le Portugal déjà vers de nouvelles élections?",
        "summary": "Un an après son arrivée au pouvoir, le Premier ministre de droite modérée est dans l'œil du cyclone pour une affaire de conflit d'intérêts.",
        "link": "https://www.20min.ch/fr/story/conflit-d-interets-montenegro-chahute-le-portugal-deja-vers-de-nouvelles-elections-103296124"
    },
    {
        "title": "Le procès en appel de Platini et Blatter a été clôturé",
        "summary": "La Cour d’appel extraordinaire du Tribunal pénal fédéral réunie à Muttenz tranchera le 25 mars le sort des deux anciens dirigeants de la FIFA.",
        "link": "https://www.20min.ch/fr/story/football-le-proces-en-appel-de-platini-et-blatter-a-ete-cloture-103296107"
    },
    {
        "title": "Le parquet demande un nouveau procès contre Luis Rubiales",
        "summary": "La procureure Marta Durántez Gil dénonce la partialité du juge et demande à ce que le procès soit déclaré comme nul.",
        "link": "https://www.20min.ch/fr/story/affaire-du-baiser-force-le-parquet-demande-un-nouveau-proces-contre-luis-rubiales-103296142"
    },
    {
        "title": "Prison de la Tuilière: la rénovation coûtera 10 millions de plus",
        "summary": "Le Conseil d’État vaudois demande près de 10 millions de francs supplémentaires pour la rénovation de la prison de la Tuilière et 20 millions pour le Centre Blécherette.",
        "link": "https://www.20min.ch/fr/story/lonay-vd-prison-de-la-tuiliere-la-renovation-coutera-10-millions-de-plus-103296132"
    },
    {
        "title": "Un parapluie nucléaire français sur l'Europe? «Un net avantage»",
        "summary": "Le Premier ministre polonais a salué la proposition de la France d'offrir sa protection nucléaire à l'Europe.",
        "link": "https://www.20min.ch/fr/story/contrer-la-russie-un-parapluie-nucleaire-francais-sur-l-europe-un-net-avantage-103296175"
    },
    {
        "title": "Les fans de rap se paient la tête de la prog de Frauenfeld",
        "summary": "L’open air a dévoilé mardi son line-up 2025. La présence du chanteur pop/R’n’B suscite une vague de sarcasmes sur les réseaux sociaux. L'organisateur assume.",
        "link": "https://www.20min.ch/fr/story/justin-timberlake-et-50-cent-les-fans-de-rap-se-paient-la-tete-de-la-prog-de-frauenfeld-103296003"
    },
    {
        "title": "Une tempête de sable surprend une famille en pleine route",
        "summary": "Une violente tempête de sable a frappé le sud-ouest du pays, réduisant la visibilité à zéro et causant des accidents.",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-tempete-de-sable-surprend-une-famille-en-pleine-route-103295543"
    },
    {
        "title": "L'acteur Jacob Batalon s'est fiancé",
        "summary": "L'Américain qui joue avec Tom Holland dans les films «Spider-Man» a partagé la bonne nouvelle sur son compte Instagram.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-acteur-jacob-batalon-s-est-fiance-103296035"
    },
    {
        "title": "Le Hamas doit être «entièrement» exclu de la gouvernance»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-doit-etre-entierement-exclu-de-la-gouvernance-103021430"
    },
    {
        "title": "Une pollution «significative» des sols détectée à Gollion",
        "summary": "Une contamination des sols aux PFAS a été mise en évidence lors de travaux sur le site de la Protection civile. Le chantier est suspendu et des analyses sont en cours.",
        "link": "https://www.20min.ch/fr/story/vaud-une-pollution-significative-des-sols-detectee-a-gollion-103296177"
    },
    {
        "title": "Segundo Castillo, la classe ultime sur le banc",
        "summary": "L'entraîneur du Barcelone Sporting Club est aussi fort sur le plan tactique que devant son dressing. Il l'a encore prouvé contre les Corinthians mercredi (3-0).",
        "link": "https://www.20min.ch/fr/story/football-segundo-castillo-la-classe-ultime-sur-le-banc-103295966"
    },
    {
        "title": "Neuf étudiants partis en vacances retrouvés démembrés",
        "summary": "Les corps de neuf amis partis fêter leur diplôme sur les plages d'Oaxaca ont été découverts dimanche sur le bord d'une route.",
        "link": "https://www.20min.ch/fr/story/mexique-neuf-etudiants-partis-en-vacances-retrouves-demembres-103296053"
    },
    {
        "title": "Pourquoi les culottes ont-elles un nœud cousu sur le devant?",
        "summary": "Qu'elles soient en dentelle sexy ou en coton, les petites culottes sont généralement dotées d'un nœud à l'avant. Mais à quoi sert-il?",
        "link": "https://www.20min.ch/fr/story/ruban-decoratif-pourquoi-les-culottes-ont-elles-un-petit-noeud-103295281"
    },
    {
        "title": "Légère hausse du nombre d'habitants dans le canton",
        "summary": "La population a augmenté de 1,1% l'an passé. Les nouveaux résidents sont majoritairement suisses. Genève compte au total quelque 530'000 habitants.",
        "link": "https://www.20min.ch/fr/story/geneve-legere-hausse-du-nombre-d-habitants-dans-le-canton-103296189"
    },
    {
        "title": "Londres va fournir de nouveaux drones d’attaque à l’Ukraine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-londres-va-fournir-de-nouveaux-drones-d-attaque-a-l-ukraine-405723338808"
    },
    {
        "title": "Le déficit commercial US s’envole vers un nouveau record",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-le-deficit-commercial-us-s-envole-vers-un-nouveau-record-103021435"
    },
    {
        "title": "Élus inquiets: la Suisse devient comme «le trou d'un donut»",
        "summary": "Le Conseil national a voté une déclaration appelant à un renforcement de la collaboration avec l'Europe, dans le contexte géopolitique turbulent qu'elle connaît.",
        "link": "https://www.20min.ch/fr/story/securite-en-europe-elus-inquiets-la-suisse-devient-comme-le-trou-d-un-donut-103296096"
    },
    {
        "title": "De l'or et du bronze pour la Suisse aux Mondiaux de Morgins",
        "summary": "Marianne Fatton a décroché l’or dans le sprint, jeudi en Valais, alors que Jon Kistler s’est emparé du bronze chez les hommes.",
        "link": "https://www.20min.ch/fr/story/ski-alpinisme-de-l-or-et-du-bronze-pour-la-suisse-aux-mondiaux-de-morgins-103296300"
    },
    {
        "title": "Exploit suisse dans le relais aux Mondaiux",
        "summary": "Deuxième du 4 x 7,5km, le quatuor helvétique a ramené à la Suisse sa troisième médaille, la première chez les hommes, aux Mondiaux de Trondheim.",
        "link": "https://www.20min.ch/fr/story/ski-de-fond-la-suisse-realise-un-exploit-se-pare-de-l-argent-sur-le-relais-103296301"
    },
    {
        "title": "Coups de feu tirés en pleine rue: cinq arrestations",
        "summary": "Des tirs ont retenti dans les rues de Zurich, vendredi soir, lors d'une altercation. La police annonce avoir arrêté cinq suspects.",
        "link": "https://www.20min.ch/fr/story/zurich-coups-de-feu-tires-en-pleine-rue-cinq-arrestations-103296266"
    },
    {
        "title": "Starship, la mégafusée de Musk doit décoller cette nuit à 0h30",
        "summary": "Lors du précédent test en janvier, le vaisseau avait explosé en vol, mais la société avait à nouveau réussi à récupérer le premier étage de sa fusée, une prouesse.",
        "link": "https://www.20min.ch/fr/story/espace-starship-la-megafusee-de-musk-doit-decoller-ce-soir-a-0h30-103296278"
    },
    {
        "title": "Genève fait de l'innovation une priorité économique",
        "summary": "Le Canton a un plan pour multiplier les start-up actives dans les nouvelles technologies. Il espère aussi attirer au bout du lac des sociétés étrangères.",
        "link": "https://www.20min.ch/fr/story/economie-geneve-fait-de-l-innovation-une-priorite-economique-103296127"
    },
    {
        "title": "Chantier à la rue de Carouge: le trafic sera fermé dès le 7 avril",
        "summary": "Un important chantier commencera début avril jusqu'en 2027. Des travaux préparatoires sont en cours depuis lundi.",
        "link": "https://www.20min.ch/fr/story/geneve-chantier-a-la-rue-de-carouge-le-trafic-sera-ferme-des-le-7-avril-103296134"
    },
    {
        "title": "L'Amérique «détruit» l’ordre mondial, dit un diplomate ukrainien",
        "summary": "L'ambassadeur ukrainien au Royaume-Uni n'a pas mâché ses mots au moment où Washington remet en question ses alliances et gèle son aide militaire à l’Ukraine.",
        "link": "https://www.20min.ch/fr/story/conflit-russo-ukrainien-l-amerique-detruit-l-ordre-mondial-dit-un-diplomate-ukrainien-103296292"
    },
    {
        "title": "Trois nouveaux cas d'Ebola confirmés en Ouganda",
        "summary": "Depuis fin janvier, le pays africain de la région des Grands Lacs est confronté à une nouvelle épidémie de la souche Ebola-Soudan qui a fait deux morts, dont un enfant.",
        "link": "https://www.20min.ch/fr/story/sante-trois-nouveaux-cas-d-ebola-confirmes-en-ouganda-103296149"
    },
    {
        "title": "Un policier vaudois condamné pour pédopornographie",
        "summary": "L'homme était accusé d’avoir partagé quatre images pédopornographiques en 2021. Il écope de 120 jours-amende à 100 francs.",
        "link": "https://www.20min.ch/fr/story/justice-un-policier-vaudois-condamne-pour-pedopornographie-103296309"
    },
    {
        "title": "Un pont d'autoroute s'effondre, quatre blessés",
        "summary": "Quatre personnes ont été blessées, dont une grièvement, lorsqu'un pont de l'autoroute E42 s'est effondré, jeudi, en début d'après-midi, rapportent les médias belges.",
        "link": "https://www.20min.ch/fr/story/belgique-un-pont-d-autoroute-s-effondre-quatre-blesses-103296315"
    },
    {
        "title": "Justin Bieber inquiète encore: «Il est comme Britney Spears»",
        "summary": "Des photos postées sur Instagram par le chanteur canadien ont suscité de nombreuses réactions. Ses fans sont partagés entre crainte et indignation.",
        "link": "https://www.20min.ch/fr/story/etats-unis-justin-bieber-inquiete-encore-il-est-comme-britney-spears-103296125"
    },
    {
        "title": "Tombé dans un étang gelé, Sly l’a échappée belle",
        "summary": "Des policiers et plusieurs civils ont uni leurs forces pour sortir un cheval de 590 kg d’un étang gelé. Ils ont réussi. L’animal va bien. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-tombe-dans-un-etang-gele-sly-l-a-echappee-belle-103295975"
    },
    {
        "title": "L'Otan «prudemment optimiste» sur les relations Kiev-Washington",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-otan-prudemment-optimiste-sur-les-relations-kiev-washington-405723338808"
    },
    {
        "title": "Le Hamas se dit toujours engagé à respecter l’accord de trêve",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-se-dit-toujours-engage-a-respecter-l-accord-de-treve-103021430"
    },
    {
        "title": "Un accident bloque le centre-ville de Lausanne",
        "summary": "La rue César-Roux a été le théâtre d'un accident, jeudi en fin de journée.",
        "link": "https://www.20min.ch/fr/story/vaud-un-accident-bloque-le-centre-ville-de-lausanne-103296343"
    },
    {
        "title": "Elle commande un colis mystère et reçoit des armes",
        "summary": "Une Bernoise a été condamnée car le colis mystère qu'elle avait commandé en ligne contenait un petit arsenal d'armes interdites à l'importation.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-elle-commande-un-colis-mystere-et-recoit-des-armes-103295932"
    },
    {
        "title": "Un piéton grièvement blessé après un accident avec un camion",
        "summary": "Un homme de 43 ans a été violemment percuté par un camion jeudi à Oberwil bei Zug. Il a dû être transporté en hélicoptère à l’hôpital.",
        "link": "https://www.20min.ch/fr/story/canton-de-zoug-un-pieton-grievement-blesse-apres-un-accident-avec-un-camion-103296350"
    },
    {
        "title": "Moscou voit une «menace» dans la «rhétorique nucléaire» de Macron",
        "summary": "Les dirigeants russes ont multiplié les interventions pour dénoncer la position belliqueuse du président français accusé de vouloir que «la guerre continue».",
        "link": "https://www.20min.ch/fr/story/conflit-russo-ukrainien-moscou-voit-une-menace-dans-la-rhetorique-nucleaire-de-macron-103296335"
    },
    {
        "title": "Un enfant vu sur Netflix retrouvé sept ans après sa disparition",
        "summary": "Enlevé à l'âge de 7 ans par sa mère et son beau-père en 2017, Abdul Aziz Khan a été découvert dans une voiture, le 25 février. Il avait fait l'objet d'un documentaire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-enfant-vu-sur-netflix-retrouve-sept-ans-apres-sa-disparition-103296249"
    },
    {
        "title": "Torturé, affamé et finalement tué: il était transgenre",
        "summary": "La justice n’a pas encore reconnu le meurtre de Sam Nordquist comme motivé par le racisme ou l’identité de genre et peu de détails émergent sur les mobiles des suspects.",
        "link": "https://www.20min.ch/fr/story/etats-unis-torture-affame-et-finalement-tue-il-etait-transgenre-103296364"
    },
    {
        "title": "Trois piétons blessés dans un accident au centre-ville",
        "summary": "La rue César-Roux a été le théâtre d'un accident, jeudi en fin de journée. Les blessés ont été hospitalisés, mais leurs jours ne sont pas en danger.",
        "link": "https://www.20min.ch/fr/story/lausanne-trois-pietons-blesses-dans-un-accident-au-centre-ville-103296343"
    },
    {
        "title": "La menace à peine voilée de Poutine à Macron en direct",
        "summary": "Vladimir Poutine a répondu ce jeudi à Emmanuel Macron, qui avait qualifié la Russie de «menace pour l’Europe». (fch)",
        "link": "https://www.20min.ch/fr/video/guerre-en-ukraine-la-menace-a-peine-voilee-de-poutine-a-macron-en-direct-103296371"
    },
    {
        "title": "C'est parti entre Celje et Lugano",
        "summary": "Suivez le match aller des huitièmes de finale entre le FC Celje et le FC Lugano dès 21h en direct à nos côtés!",
        "link": "https://www.20min.ch/fr/story/conference-league-lugano-se-deplace-en-terre-slovene-103296382"
    },
    {
        "title": "Caroline porte plainte contre son père, Dominique Pelicot",
        "summary": "Dix infractions sont visées, notamment celle de «viol et tentative de viol». La plaignante veut adresser un message d'espoir «à toutes les victimes».",
        "link": "https://www.20min.ch/fr/story/suite-au-proces-de-mazan-caroline-porte-plainte-contre-son-pere-dominique-pelicot-103296372"
    },
    {
        "title": "Les 27 donnent leur feu vert pour muscler la défense européenne",
        "summary": "Ce sont quelque 800 milliards d'euros que le plan Réarmer l'Europe compte mobiliser pour s'offrir une sécurité moins dépendante de Washington.",
        "link": "https://www.20min.ch/fr/story/crise-ukrainienne-les-27-donnent-leur-feu-vert-pour-muscler-la-defense-europeenne-103296390"
    },
    {
        "title": "Le plan égyptien pour Gaza «ne répond pas aux attentes» de Trump",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-plan-egyptien-pour-gaza-ne-repond-pas-aux-attentes-de-trump-103021430"
    }
]