[
    {
        "title": "Trump évacué d’un meeting de campagne avec du sang sur l’oreille, des détonations entendues",
        "summary": "L’ancien président des États-Unis Donald Trump tenait un meeting en Pennsylvanie lorsque des coups de feu ont été entendus.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-evacue-d-un-meeting-de-campagne-avec-du-sang-sur-l-oreille-des-detonations-entendues-658183001224"
    },
    {
        "title": "Donald Trump entend les tirs et se cache sous son pupitre",
        "summary": "L’ex-président américain Donald Trump, candidat républicain à l’élection américaine de novembre, a été évacué samedi d’un meeting de campagne en Pennsylvanie, du sang visible sur son oreille, après que des détonations ont été entendues. Il est en bonne santé et «examiné dans une structure médicale» sur place, annonce son équipe de campagne.",
        "link": "https://www.20min.ch/fr/video/etats-unis-trump-evacue-dun-meeting-de-campagne-avec-du-sang-sur-loreille-103148639"
    },
    {
        "title": "Il y a trop de morts sur la route, dénonce le directeur du BPA",
        "summary": "Le directeur du Bureau de prévention des accidents Stefan Siegrist appelle le monde politique à prendre des mesures et à mieux soutenir l'Office fédéral des routes.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-il-y-a-trop-de-morts-sur-la-route-denonce-le-directeur-du-bpa-103148215"
    },
    {
        "title": "Une terrible malédiction frappe Harry Kane",
        "summary": "Le capitaine de l’équipe d’Angleterre n’a jamais remporté de titre. Il a perdu les cinq finales qu’il a disputées dans sa carrière.",
        "link": "https://www.20min.ch/fr/story/euro-2024-une-terrible-malediction-frappe-harry-kane-103147526"
    },
    {
        "title": "Kim et Khloé Kardashian impressionnent au mariage du siècle",
        "summary": "Les soeurs Kardashian, stars de téléréalité devenues femmes d’affaires, font partie vendredi des nombreuses célébrités invitées en Inde pour le mariage du fils de l’homme le plus riche d’Asie. (AFP/X/Instagram/cga)",
        "link": "https://www.20min.ch/fr/video/inde-kim-et-khloe-kardashian-impressionnent-au-mariage-du-siecle-103148546"
    },
    {
        "title": "Ses proches sont sans nouvelles de lui depuis plusieurs jours",
        "summary": "Un avis de disparition a été lancé samedi pour retrouver un habitant d’Avully, disparu depuis mercredi.",
        "link": "https://www.20min.ch/fr/story/geneve-ses-proches-sont-sans-nouvelles-de-lui-depuis-trois-jours-103148572"
    },
    {
        "title": "Décès à 73 ans du vidéaste américain Bill Viola",
        "summary": "Le vidéaste américain Bill Viola est décédé à l’âge de 73 ans des suites de la maladie d’Alzheimer.",
        "link": "https://www.20min.ch/fr/story/etats-unis-deces-a-73-ans-du-videaste-americain-bill-viola-668104406822"
    },
    {
        "title": "Triste d'avoir coupé les ponts avec son ex-collègue",
        "summary": "Perrie Edwards n'a plus reparlé à Jesy Nelson qui a brutalement quitté leur groupe Little Mix, en 2020. La chanteuse anglaise le regrette sincèrement.",
        "link": "https://www.20min.ch/fr/story/perrie-edwards-triste-d-avoir-coupe-les-ponts-avec-son-ex-collegue-103147824"
    },
    {
        "title": "34'000 euros, ça fait cher le vélo!",
        "summary": "C'est le prix de la machine utilisée par Stefan Kung lors du contre-la-montre du Tour de France. Mais ce n'est pas le vélo le plus coûteux du peloton.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-34-000-euros-ca-fait-cher-le-velo-103148090"
    },
    {
        "title": "En prison, l’ex-Premier ministre pakistanais acquitté d’une condamnation",
        "summary": "Samedi, la justice pakistanaise a acquitté Imran Khan d’une condamnation pour mariage illégal en vertu de la loi islamique, mais il reste emprisonné pour des accusations d’incitation aux émeutes.",
        "link": "https://www.20min.ch/fr/story/empetre-dans-plus-de-200-affaires-en-prison-lex-premier-ministre-pakistanais-acquitte-dune-condamnation-103148580"
    },
    {
        "title": "À gauche, le PS ne valide pas la candidature d'Huguette Bello à Matignon",
        "summary": "Coup de tonnerre: l’alliance de gauche du Nouveau Front populaire est sortie en tête du deuxième tour dimanche 7 juillet, devant les macronistes et le Rassemblement national dont la progression est largement endiguée. Le flou règne quant à l'avenir politique du pays.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Alec Baldwin fond en larmes au tribunal",
        "summary": "Le procès d’Alec Baldwin pour homicide involontaire sur le tournage de son western «Rust» a été annulé vendredi à cause d’un vice de procédure, alors que des balles en lien avec l’affaire en possession des enquêteurs n’ont pas été transmises à la défense. (AFP/cga)",
        "link": "https://www.20min.ch/fr/video/proces-annule-alec-baldwin-fond-en-larmes-au-tribunal-103148524"
    },
    {
        "title": "Un Suisse et un Français meurent dans un accident de planeur",
        "summary": "Les corps du pilote, âgé de 45 ans, et de son passager, 58 ans et ayant la nationalité suisse, ont été retrouvés dans les Alpes françaises, deux jours après la disparition de l'appareil.",
        "link": "https://www.20min.ch/fr/story/alpes-un-suisse-et-un-francais-meurent-dans-un-accident-de-planeur-103148584"
    },
    {
        "title": "Une dresseuse massacrée par l'ourse qu'elle côtoyait depuis 2015",
        "summary": "Une quinquagénaire bien connue dans le milieu du cirque russe est décédée brutalement cette semaine, attaquée par un plantigrade qui vivait sur sa propriété.",
        "link": "https://www.20min.ch/fr/story/russie-une-dresseuse-massacree-par-l-ourse-qu-elle-cotoyait-depuis-2015-103147984"
    },
    {
        "title": "Un spectateur jette des chips sur les leaders du jour",
        "summary": "Certains font n'importe quoi pour se faire remarquer sur les routes françaises. Samedi, un illuminé a envoyé de la nourriture au visage de Pogacar et Vingegaard.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-un-spectateur-jette-des-chips-sur-les-leaders-du-jour-103148568"
    },
    {
        "title": "L’armée israélienne confirme avoir visé le chef de la branche armée du Hamas",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Accident de chantier à Malley: le bilan ne devrait pas évoluer",
        "summary": "Après l'effondrement d'un échafaudage sur un chantier à Prilly, les travaux se poursuivent. Les personnes qui manquaient à l'appel vendredi ont toutes été retrouvées.",
        "link": "https://www.20min.ch/fr/story/prilly-vd-accident-de-chantier-le-parking-de-malley-lumieres-rouvre-en-matinee-103148207"
    },
    {
        "title": "Condamné pour abandon de famille, ce joueur français poste une vidéo lunaire",
        "summary": "Condamné le 9 juillet dernier, par le tribunal correctionnel de Nanterre, à une peine de 12 mois d’emprisonnement avec sursis probatoire pendant deux ans pour des arriérés de pension alimentaire, Patrice Evra ne semble guère perturbé par cette nouvelle.\n(Vidéo: Patrice Evra/fch)",
        "link": "https://www.20min.ch/fr/video/football-condamne-pour-abandon-de-famille-ce-joueur-francais-poste-une-video-lunaire-103148297"
    },
    {
        "title": "«Dr Ruth», la sexologue devenue phénomène culturel, est décédée",
        "summary": "Ruth Westheimer s'est éteinte à l'âge de 96 ans, après avoir prodigué ses précieux conseils durant des décennies à la radio, à la TV ou dans des livres.",
        "link": "https://www.20min.ch/fr/story/etats-unis-dr-ruth-la-sexologue-devenue-phenomene-culturel-est-decedee-103148527"
    },
    {
        "title": "La circulation près du quai du Mont-Blanc perturbée dès lundi",
        "summary": "Des travaux de réaménagement dans le secteur de la place des Alpes débutent le 15 juillet. Ils devraient durer une année.",
        "link": "https://www.20min.ch/fr/story/geneve-la-circulation-pres-du-quai-du-mont-blanc-perturbee-des-lundi-103148526"
    },
    {
        "title": "Le Conseil fédéral fait ouvrir une enquête sur un diplomate russe",
        "summary": "Les ministres Beat Jans et Ignazio Cassis ont donné leur feu vert pour que le Ministère public de la Confédération enquête sur un espion russe présumé qui était en poste à Berne.",
        "link": "https://www.20min.ch/fr/story/suisse-le-conseil-federal-fait-ouvrir-une-enquete-sur-un-diplomate-russe-103148286"
    },
    {
        "title": "Le Hamas annonce au moins 90 morts dans un raid israélien",
        "summary": "Israël dit avoir visé le chef de la branche armée du Hamas, Mohammed Deif, ainsi que Rafa Salama, commandant de la brigade de Khan Younès, «deux cerveaux du massacre du 7 octobre».",
        "link": "https://www.20min.ch/fr/story/gaza-le-hamas-annonce-au-moins-71-morts-dans-un-raid-israelien-103148549"
    },
    {
        "title": "Krejcikova bat Paolini et gagne son premier Wimbledon",
        "summary": "La Tchèque, Barbora Krejcikova, s'impose pour la première fois à Wimbledon en battant l'Italienne Jasmine Paolini en 3 sets en finale.",
        "link": "https://www.20min.ch/fr/story/wimbledon-2024-krejcikova-bat-paolini-et-gagne-son-premier-wimbledon-103148288"
    },
    {
        "title": "Amélie Oudéa-Castera n’a pas voulu tout montrer sur X",
        "summary": "Amélie Oudéa-Castéra a tenu sa promesse, en plongeant samedi dans une eau qui a fait couler passablement d’encre en vue des Jeux olympiques de Paris.\n(Vidéo: X/BFMTV/fch)",
        "link": "https://www.20min.ch/fr/video/plongeon-dans-la-seine-amelie-oudea-castera-na-pas-voulu-montrer-ca-sur-x-103148264"
    },
    {
        "title": "Pour Bernie Sanders, il faut garder Biden comme candidat",
        "summary": "Bernie Sanders, opposant de Joe Biden aux primaires démocrates en 2020, a affiché son soutien au président américain samedi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-pour-bernie-sanders-il-faut-garder-biden-comme-candidat-103148540"
    },
    {
        "title": "Une étrange «tornade» est apparue en plein Paris",
        "summary": "Plusieurs publications sur X  datant du jeudi 11 juillet montrent une vidéo d’une «tornade» se déplaçant au jardin du Luxembourg à Paris.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/un-phenomene-explique-une-etrange-tornade-est-apparue-en-plein-paris-103148228"
    },
    {
        "title": "Quand les températures extrêmes inspirent les influenceurs",
        "summary": "Le 7 juillet, Las Vegas a connu un record de température (49 degrés). De quoi inspirer les influenceurs qui avaient visiblement faim.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/video/las-vegas-quand-les-temperatures-extremes-inspirent-les-influenceurs-103147939"
    },
    {
        "title": "L’orage frappe et la grêle inonde les rues",
        "summary": "Un front orageux est passé au-dessus de la Suisse vendredi après-midi. C’est dans les régions de Zurich, St-Gall et au Tessin que les cumuls de pluie ont été les plus importants. (lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/video/suisse-lorage-frappe-et-la-grele-inonde-les-rues-103148136"
    },
    {
        "title": "Ce monte-charge est-il la cause de l’effondrement de l’échafaudage?",
        "summary": "Au moins trois personnes ont été tuées dans l’effondrement d’un échafaudage dans l’ouest de Lausanne. Une enquête a été ouverte mais des ouvriers présents sur place incriminent la surcharge d’un monte-charge. (AFP/lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/video/prilly-malley-vd-ce-monte-charge-est-il-la-cause-de-leffondrement-de-lechafaudage-103148082"
    },
    {
        "title": "Un pilote se tue lors du crash d’un avion militaire",
        "summary": "Le pilote d’un avion militaire d’entraînement est mort dans le crash de son appareil, vendredi dans le nord de la Pologne. Il s’entraînait pour participer à un show aérien. (X/cga)",
        "link": "https://www.20min.ch/fr/video/pologne-un-pilote-se-tue-lors-du-crash-dun-avion-militaire-103148037"
    },
    {
        "title": "Murat Yakin reste à la tête de l’équipe de Suisse",
        "summary": "Le contrat du sélectionneur national a été prolongé par l’Association suisse de football. Celui de son assistant Giorgio Contini aussi.",
        "link": "https://www.20min.ch/fr/story/football-murat-yakin-reste-a-la-tete-de-l-equipe-de-suisse-429630976239"
    },
    {
        "title": "François Letexier dirigera la finale",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie comme championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-les-pays-bas-manquent-la-conference-de-presse-103126626"
    },
    {
        "title": "Défie l'IA et gagne un cinéma portable à l'occasion de la finale Espagne - Angleterre",
        "summary": "Tente ta chance et gagne peut-être un cadeau exceptionnel durant l'EURO 2024 grâce à notre concours spécial.",
        "link": "https://www.20min.ch/fr/story/concours-defie-l-ia-et-gagne-un-cinema-portable-a-l-occasion-de-la-finale-espagne-angleterre-103142975"
    },
    {
        "title": "Le calendrier, les résultats et classements en un clin d'œil",
        "summary": "Retrouvez toutes les affiches et les classements des différents groupes du Championnat d'Europe de football en Allemagne qui commence le 14 juin 2024.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-calendrier-les-resultats-et-classements-en-un-clin-doeil-103121329"
    },
    {
        "title": "Toutes les présentations des équipes par groupe",
        "summary": "Pour ce championnat d'Europe allemand, 20 minutes vous a concocté une pléiade de fiches pour les équipes en lice. De A à Z, ou plutôt d'Albanie à Turquie...",
        "link": "https://www.20min.ch/fr/story/euro-2024-toutes-les-presentations-des-equipes-par-groupe-103113387"
    },
    {
        "title": "Un motard de 18 ans flashé à 148 km/h à Cutterwil",
        "summary": "Le permis de conduire du jeune homme a été saisi et son véhicule séquestré.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-un-motard-de-18-ans-flashe-a-148-kmh-a-cutterwil-103148521"
    },
    {
        "title": "Des blocs de béton pour chasser les amateurs de tuning",
        "summary": "Des cubes ont été installés sur le quai de Cologny pour empêcher les réunions d’amateurs de grosses cylindrées.",
        "link": "https://www.20min.ch/fr/story/geneve-des-blocs-de-beton-pour-chasser-les-amateurs-de-tuning-103148238"
    },
    {
        "title": "Un accident de la circulation fait deux morts près d'Orsières",
        "summary": "Deux Suisses de 83 ans et 79 ans ont perdu la vie dans leur voiture qui a dévalé un talus et fait un tonneau.",
        "link": "https://www.20min.ch/fr/story/valais-un-accident-de-la-circulation-fait-deux-morts-pres-d-orsieres-103148232"
    },
    {
        "title": "«Il y a un mélange explosif pour des accidents graves»",
        "summary": "Alors que les secours s'activent toujours pour venir en aide aux ouvriers victimes de l'échafaudage qui s'est effondré vendredi à Prilly-Malley, le syndicat Unia met en garde: la situation sur les chantiers est tendue.",
        "link": "https://www.20min.ch/fr/story/chute-d-echafaudages-a-prilly-malley-unia-sonne-l-alarme-sur-les-chantiers-103148024"
    },
    {
        "title": "Amendée pour avoir utilisé son diminutif sur son billet CFF",
        "summary": "Un contrôleur a refusé le ticket d'une Allemande de 81 ans car elle y avait inscrit la version raccourcie de son prénom. C'est un passager, honteux des CFF, qui a payé pour elle les 250 francs d'amende.",
        "link": "https://www.20min.ch/fr/story/transport-amendee-pour-avoir-utilise-son-diminutif-sur-son-billet-cff-103148248"
    },
    {
        "title": "Plus de 14 km de voitures patientent au Gothard",
        "summary": "Les départs en vacances ont un goût de bouchon pour de nombreux automobilistes en partance vers l'Italie. Côté français, le trafic est également perturbé.",
        "link": "https://www.20min.ch/fr/story/circulation-plus-de-14-km-de-voitures-patientent-au-gothard-103148236"
    },
    {
        "title": "De violents orages ont frappé la Suisse vendredi",
        "summary": "Les intempéries ont provoqué de la grêle, des rafales de vent à plus de 100 km à la Dôle et au Moléson, ainsi que de gros cumuls de pluie, notamment dans le Val-de-Travers (NE).",
        "link": "https://www.20min.ch/fr/story/meteo-de-violents-orages-ont-frappe-la-suisse-vendredi-103148203"
    },
    {
        "title": "Vers un triplement des taxes pour les étudiants étrangers",
        "summary": "L'organe de gestion de l'EPFL et de l'EPFZ souhaite augmenter les frais d'études pour les étudiants étrangers. Différents organisations doivent encore se prononcer pour qu'une décision soit actée.",
        "link": "https://www.20min.ch/fr/story/ecoles-polytechniques-vers-un-triplement-des-taxes-pour-les-etudiants-etrangers-103147857"
    },
    {
        "title": "Des experts de l’ONU accusent Israël de mener une «famine ciblée»",
        "summary": "Pour ces experts, il n’y a «pas de doute» que la famine s’est propagée du nord de Gaza au centre et au sud du territoire.",
        "link": "https://www.20min.ch/fr/story/conflit-israel-hamas-des-experts-de-lonu-accusent-israel-de-mener-une-famine-ciblee-103145972"
    },
    {
        "title": "Pluie de roquettes et de drones explosifs sur le nord d'Israël",
        "summary": "Le Hezbollah a annoncé jeudi avoir tiré plus de 200 engins explosifs. L'armée israélienne a riposté en frappant le sud du Liban.",
        "link": "https://www.20min.ch/fr/story/proche-orient-pluie-de-roquettes-et-de-drones-explosifs-sur-le-nord-disrael-103142490"
    },
    {
        "title": "Israël saisit 1270 hectares de terres en Cisjordanie occupée",
        "summary": "Les autorités ont approuvé une nouvelle expansion de sa colonisation dans la vallée du Jourdain. C'est la plus grande saisie depuis plus de trente ans.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-saisit-1270-hectares-de-terres-en-cisjordanie-occupee-103142185"
    },
    {
        "title": "La gale et les poux se répandent parmi les enfants",
        "summary": "En plus de malnutrition, les petits palestiniens souffrent de diverses maladies de la peau dues au manque d'hygiène.",
        "link": "https://www.20min.ch/fr/story/gaza-la-gale-et-les-poux-se-repandent-parmi-les-enfants-103141744"
    },
    {
        "title": "Netanyahu exaspère les proches des otages",
        "summary": "Plusieurs milliers de personnes se sont de nouveau réunies samedi soir à Tel Aviv pour exiger qu’une trêve soit conclue avec le Hamas.",
        "link": "https://www.20min.ch/fr/story/israel-netanyahu-exaspere-les-proches-des-otages-848330722044"
    },
    {
        "title": "Erdogan annonce la fin imminente de l’opération «griffe-verrou»",
        "summary": "Le président turc a annoncé que l'offensive des forces turques contre le PKK en Irak et en Syrie, lancée en avril 2022, touchait à son terme.",
        "link": "https://www.20min.ch/fr/story/irak-et-syrie-erdogan-annonce-la-fin-imminente-de-loperation-griffe-verrou-103148515"
    },
    {
        "title": "Ils réclament «justice» pour Amar, tué par un policer hors service",
        "summary": "Un rassemblement a eu lieu samedi à Bobigny, en Seine-Saint-Denis, pour dénoncer le meurtre d'un Algérien par un agent de police de 27 ans en congé.",
        "link": "https://www.20min.ch/fr/story/france-ils-reclament-justice-pour-amar-tue-par-un-policer-hors-service-103148342"
    },
    {
        "title": "Les capitales européennes pourraient devenir des cibles, dit la Russie",
        "summary": "Le porte-parole du Kremlin, Dmitri Peskov, a estimé que l'Europe risquait de faire partie des «victimes potentielles» d'un confit entre Washington et Moscou.",
        "link": "https://www.20min.ch/fr/story/missiles-americains-en-allemagne-les-capitales-europeennes-pourraient-devenir-des-cibles-dit-la-russie-103148389"
    },
    {
        "title": "Poutine augmente des impôts pour financer son assaut",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Pluie de stars au mariage des plus riches d'Asie",
        "summary": "L'union de Anant Mukesh et de sa fiancée Radhika Merchant fait déplacer les célébrités, qui sont arrivées vendredi à Bombay pour une fête qui durera trois jours.",
        "link": "https://www.20min.ch/fr/story/inde-pluie-de-stars-au-mariage-des-plus-riches-d-asie-103147928"
    },
    {
        "title": "En juin, l'inflation a ralenti en France",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Fréquentation touristique attendue à un niveau record cet été",
        "summary": "Dans un climat hostile au surtourisme, l'Espagne devrait accueillir près de 41 millions de voyageurs durant les vacances estivales.",
        "link": "https://www.20min.ch/fr/story/espagne-frequentation-touristique-attendue-a-un-niveau-record-cet-ete-103147449"
    },
    {
        "title": "Bruxelles valide l’ouverture d’Apple aux systèmes concurrents",
        "summary": "L'UE a approuvé les engagements de la firme à la pomme pour ouvrir la puce NFC de l'iPhone aux développeurs tiers de solutions rivales à Apple Pay.",
        "link": "https://www.20min.ch/fr/story/paiements-sans-contact-bruxelles-valide-louverture-dapple-aux-systemes-concurrents-103147384"
    },
    {
        "title": "Tadej Pogacar frappe fort au Pla d’Adet",
        "summary": "Le Slovène, leader du classement général, a augmenté son avance sur ses adversaires directs: Jonas Vingegaard et Remco Evenepoel.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-tadej-pogacar-frappe-fort-au-pla-d-adet-942837301391"
    },
    {
        "title": "La folie autour de Kylian Mbappé a déjà atteint le Real Madrid",
        "summary": "Les Madrilènes se sont rués sur le site officiel du club pour acheter le maillot du Français. Les 80'000 billets pour sa présentation officielle sont partis en quelques minutes.",
        "link": "https://www.20min.ch/fr/story/football-la-folie-autour-de-kylian-mbappe-a-deja-atteint-le-real-madrid-103148302"
    },
    {
        "title": "La ministre française des Sports s’est baignée dans la Seine",
        "summary": "Amélie Oudéa-Castéra a tenu sa promesse, en plongeant samedi dans une eau qui a fait couler passablement d’encre en vue des Jeux olympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-la-ministre-francaise-des-sports-s-est-baignee-dans-la-seine-339331979326"
    },
    {
        "title": "Jour de congé en Colombie en cas de victoire en finale",
        "summary": "Le président colombien, Gustavo Petro, veut offrir un «jour civique» aux travailleurs en cas de victoire contre l'Argentine, dimanche.",
        "link": "https://www.20min.ch/fr/story/copa-america-jour-de-conge-en-colombie-en-cas-de-victoire-en-finale-103148144"
    },
    {
        "title": "De l'art pour lutter contre la fonte des glaciers",
        "summary": "De nombreux musées et institutions participent au projet «Regarde comme le glacier disparaît» en proposant des expositions et des présentations sur ce sujet. Visite guidée de l'Aargauer Kunsthaus, situé à Aarau.",
        "link": "https://www.20min.ch/fr/story/initiative-nationale-de-lart-pour-lutter-contre-la-fonte-des-glaciers-103142690"
    },
    {
        "title": "Comment éviter que votre barbecue se transforme en péché écologique",
        "summary": "La Suisse est une nation de grillades. La scientifique Franziska Stöffel nous explique comment en faire de la manière la plus durable possible. Interview.",
        "link": "https://www.20min.ch/fr/story/estival-comment-eviter-que-votre-barbecue-se-transforme-en-peche-ecologique-103142157"
    },
    {
        "title": "Cette carte localise 32 boutiques bernoises de seconde main",
        "summary": "Les vêtements d’occasion représentent la filière la plus probante si on veut tendre vers une industrie de la mode durable, mais les magasins qui en proposent sont souvent méconnus. La communauté Fashion Revolution livre ci dessous quelques bonnes adresses à Berne et ses environs.",
        "link": "https://www.20min.ch/fr/story/fashion-cette-carte-localise-32-boutiques-bernoises-de-seconde-main-103137513"
    },
    {
        "title": "Il se trompe de prénom pendant l'amour et y laisse son pénis",
        "summary": "Un homme a prononcé le nom de sa maîtresse en couchant avec sa femme. Celle-ci l'a sanctionné en sectionnant son sexe.",
        "link": "https://www.20min.ch/fr/story/philippines-il-se-trompe-de-prenom-pendant-l-amour-et-y-laisse-son-penis-103147872"
    },
    {
        "title": "Des jumelles font la même moyenne au bac, au dixième près",
        "summary": "Deux adolescentes originaires de Dijon ont décroché leur diplôme avec mention très bien, obtenant des notes très similaires.",
        "link": "https://www.20min.ch/fr/story/france-des-jumelles-font-la-meme-moyenne-au-bac-au-dixieme-pres-103147342"
    },
    {
        "title": "Il s'exhibe et urine dans l'allée, l'avion atterrit d'urgence",
        "summary": "Un jeune homme de 25 ans a semé la pagaille lors d'un vol entre l'Illinois et le New Hampshire, mercredi. Il risque six mois de prison.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-sexhibe-et-urine-dans-lallee-lavion-atterrit-durgence-103142892"
    },
    {
        "title": "Jetée du douzième étage, une chatte survit miraculeusement",
        "summary": "Victime d'un acte de cruauté le 24 juin à Minneapolis, un félin âgé d'un an est en bonne voie vers la guérison.",
        "link": "https://www.20min.ch/fr/story/etats-unis-jetee-du-douzieme-etage-une-chatte-survit-miraculeusement-103142415"
    },
    {
        "title": "«C'est fou qu'il y ait autant de gens, je me sens béni»",
        "summary": "Ce 12 juillet 2024, Victor Ray était en concert sur la scène du Casino. Pour son premier passage au Montreux Jazz, il a convaincu le public.",
        "link": "https://www.20min.ch/fr/story/victor-ray-c-est-fou-qu-il-y-ait-autant-de-gens-je-me-sens-beni-103148206"
    },
    {
        "title": "La princesse Kate va assister à la finale de Wimbledon dimanche",
        "summary": "Atteinte d'un cancer, la Princesse de Galles fera une seconde apparition publique ce week-end, après plusieurs mois d'absence et une première sortie en juin.",
        "link": "https://www.20min.ch/fr/story/famille-royale-la-princesse-kate-va-assister-a-la-finale-de-wimbledon-dimanche-103148240"
    },
    {
        "title": "Coup de théâtre: le procès d’Alec Baldwin a été interrompu",
        "summary": "La découverte de nouvelles balles auxquelles la défense n’a jamais eu accès a forcé le juge à renvoyer les jurés chez eux, vendredi. Le procès pourrait être purement annulé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-coup-de-theatre-le-proces-dalec-baldwin-a-ete-interrompu-103148106"
    },
    {
        "title": "Il prévoyait d'enlever, violer et tuer une animatrice télé",
        "summary": "Un homme de 37 ans a été condamné vendredi à la prison à perpétuité. Il prévoyait de s'en prendre à la présentatrice Holly Willoughby, très célèbre en Angleterre.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-prevoyait-d-enlever-violer-et-tuer-une-animatrice-tele-103147944"
    },
    {
        "title": "Justice surpris d'être programmé dans un festival jazz",
        "summary": "Avant son show sur la scène du Lac le 12 juillet 2024, le duo français se confie sur son nouvel album et son premier passage au Montreux Jazz festival.",
        "link": "https://www.20min.ch/fr/story/montreux-justice-surpris-d-etre-programme-dans-un-festival-jazz-103145317"
    },
    {
        "title": "Par-delà la galaxie Kraftwerk",
        "summary": "Les pionniers de l’electro se produisent jeudi soir surla Scène du Lac. Dieux vivants dans leur style, ces ovnis ont en réalité laissé une trace indélébile bien plus large.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-festival-par-dela-la-galaxie-kraftwerk-103146892"
    },
    {
        "title": "Il fait partie des fans de Taylor Swift, et cela semble réciproque",
        "summary": "L'ex-tennisman suisse faisait partie des 50'000 spectateurs qui ont suivi le show de la superstar américaine mardi soir. En guise de petit plus, il a pu échanger avec son idole. Le bol!",
        "link": "https://www.20min.ch/fr/story/roger-federer-il-fait-partie-des-fans-de-taylor-swift-et-cela-semble-reciproque-103146796"
    },
    {
        "title": "On a suivi deux Swifties dans une journée folle",
        "summary": "La chanteuse américaine Taylor Swift s’est produite à Zurich les 9 juillet, avant de remettre ça mercredi soir. Sa communauté, appelée Swifties, est gigantesque et nous avons suivi deux d’entre-elles dans cette journée mémorable.",
        "link": "https://www.20min.ch/fr/video/taylor-swift-a-zurich-on-a-suivi-deux-swifties-dans-une-journee-folle-103146791"
    },
    {
        "title": "Le réseau social X «trompe» ses utilisateurs",
        "summary": "D'après Bruxelles, la firme d’Elon Musk viole les règles de l’UE concernant ses certifications et s'expose à de lourdes amendes.",
        "link": "https://www.20min.ch/fr/story/union-europeenne-le-reseau-social-x-trompe-ses-utilisateurs-103147858"
    },
    {
        "title": "Fin de partie pour la populaire Xbox 360",
        "summary": "La boutique en ligne de l'ancienne console de Microsoft fermera définitivement à la fin du mois de juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fin-de-partie-pour-la-populaire-xbox-360-103147450"
    },
    {
        "title": "Transférer des images de Google Photos vers iCloud est simplifié",
        "summary": "Apple et Google ont collaboré pour faciliter la migration de données entre leurs services d'hébergement de photos et de vidéos respectifs.",
        "link": "https://www.20min.ch/fr/story/phototheque-transferer-des-images-de-google-photos-vers-icloud-est-simplifie-103147247"
    },
    {
        "title": "Google rend gratuite une option de sécurité",
        "summary": "Inclus dans l'offre payante Google One, l'outil de recherche de données personnelles en fuite sur le dark web sera proposé gratuitement à tous les possesseurs d'un compte Google.",
        "link": "https://www.20min.ch/fr/story/fuite-de-donnees-google-rend-gratuite-une-option-de-securite-103146667"
    },
    {
        "title": "Hausse de prix et nouvel abonnement pour le Xbox Game Pass",
        "summary": "Microsoft revoit les tarifs de ses abonnements à la hausse et prévoit une nouvelle offre «Standard» moins attrayante.",
        "link": "https://www.20min.ch/fr/story/jeux-video-hausse-de-prix-et-nouvel-abonnement-pour-le-xbox-game-pass-103146558"
    },
    {
        "title": "Un peu fade et générique, ce jeu coréen a des arguments",
        "summary": "À mi-chemin entre «Destiny» et «Warframe», le free-to-play «The First Descendant» tente de séduire un maximum de joueurs.",
        "link": "https://www.20min.ch/fr/story/test-un-peu-fade-et-generique-ce-jeu-coreen-a-des-arguments-103144950"
    },
    {
        "title": "Nintendo plante le dernier clou dans le cercueil de la Wii U",
        "summary": "Le géant japonais a annoncé qu'il mettait fin à son service de réparation de son ancienne console lancée en 2012.",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-plante-le-dernier-clou-dans-le-cercueil-de-la-wii-u-103142967"
    },
    {
        "title": "C’est parti pour la Coupe du monde en Arabie saoudite!",
        "summary": "La première édition de la gigantesque Esports World Cup s’ouvre mercredi à Riyad, avec plus de 60 millions de dollars en jeu.",
        "link": "https://www.20min.ch/fr/story/e-sport-cest-parti-pour-la-coupe-du-monde-en-arabie-saoudite-103140520"
    },
    {
        "title": "L’actrice de «Shining» Shelley Duvall meurt à 75 ans",
        "summary": "L'Américaine, qui a incarné l'épouse terrifiée de Jack Nicholson dans l'intemporel classique de Stanley Kubrick, s'est éteinte au Texas.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-lactrice-de-shining-shelley-duvall-meurt-a-75-ans-103147545"
    },
    {
        "title": "Le diable va se rhabiller en Prada",
        "summary": "La comédie de 2006 avec Meryl Streep et Anne Hathaway va avoir une suite. Les actrices seraient actuellement en négociations pour reprendre leurs rôles.",
        "link": "https://www.20min.ch/fr/story/cinema-le-diable-va-se-rhabiller-en-prada-103146523"
    },
    {
        "title": "«Je n’ai jamais fait de choix de carrière en fonction de mon héritage»",
        "summary": "Petite-fille d'Elvis Presley, Riley Keough a hérité de son illustre famille l'amour du showbiz. Elle est à l'affiche de l'excellente minisérie «Under The Bridge».",
        "link": "https://www.20min.ch/fr/story/riley-keough-je-nai-jamais-fait-de-choix-de-carriere-en-fonction-de-mon-heritage-103145716"
    },
    {
        "title": "L'histoire de Bambi racontée par Mylène Farmer",
        "summary": "Au cinéma en octobre 2024, le film «Bambi, l'histoire d'une vie dans les bois», conté par l'icône rousse, promet de belles émotions.",
        "link": "https://www.20min.ch/fr/story/cinema-l-histoire-de-bambi-racontee-par-mylene-farmer-103145905"
    },
    {
        "title": "Pour montrer votre affection, inspirez-vous du manchot",
        "summary": "La tendance du «pebbling» fait rage sur les réseaux sociaux. Cette mode s'inspire des galets offerts par les manchots mâles aux femelles qu'ils convoitent.",
        "link": "https://www.20min.ch/fr/story/pebbling-pour-montrer-votre-affection-inspirez-vous-du-manchot-103145284"
    },
    {
        "title": "Ces gestes qui renvoient une image antipathique de nous",
        "summary": "Dans nos échanges avec les autres, notre langage corporel en dit souvent plus que les mots. Voici cinq gestes qui sont mal perçus par nos interlocuteurs.",
        "link": "https://www.20min.ch/fr/story/communication-non-verbale-ces-gestes-qui-renvoient-une-image-antipathique-de-nous-103140294"
    },
    {
        "title": "Forcer un enfant à s'excuser peut lui porter préjudice",
        "summary": "Il est normal de se chamailler entre enfants, de même que de s'excuser. Or, les forcer à s'excuser peut faire plus de mal que de bien.",
        "link": "https://www.20min.ch/fr/story/education-forcer-un-enfant-a-sexcuser-peut-lui-porter-prejudice-103136221"
    },
    {
        "title": "Les mariés de la génération Z délaissent leur smartphone",
        "summary": "Lia Pittito, wedding planner suisse âgée de 28 ans, nous explique quelles tendances font rêver sa génération.",
        "link": "https://www.20min.ch/fr/story/les-trends-du-mariage-les-maries-de-la-generation-z-delaissent-leur-smartphone-103135289"
    },
    {
        "title": "Moche, mais à la mode",
        "summary": "La mode a rarement été aussi belle et horrible en même temps. Vêtements tachés, pantalons déchirés et autres Crocs permettent de se la jouer «ugly chic». Décryptage.",
        "link": "https://www.20min.ch/fr/story/ugly-chic-moche-mais-a-la-mode-103145395"
    },
    {
        "title": "Katy Perry a radicalement changé de look",
        "summary": "Lors de la Fashion Week de Paris, la pop star a capté tous les regards. Et pour cause: elle a pris un virage vestimentaire à 180 degrés, avec des tenues noires.",
        "link": "https://www.20min.ch/fr/story/mode-pop-rock-katy-perry-a-radicalement-change-de-look-103141875"
    },
    {
        "title": "Ce sac vous casse le dos",
        "summary": "Si vous souffrez de douleurs dorsales ou de la nuque, le responsable est peut-être votre sac à main.",
        "link": "https://www.20min.ch/fr/story/sante-ce-sac-vous-casse-le-dos-103137218"
    },
    {
        "title": "La couleur tendance de l'été se marie avec (presque) tout",
        "summary": "Le jaune beurre est la nuance phare de l'été. Élégante et versatile, elle se marie avec presque tout. Voici comment la porter.",
        "link": "https://www.20min.ch/fr/story/conseil-stylistique-la-couleur-tendance-de-lete-se-marie-avec-presque-tout-103135423"
    },
    {
        "title": "A Marbella, faire pipi dans la mer coûtera 730 francs",
        "summary": "La ville balnéaire du sud de l'Espagne a listé plusieurs infractions soumises à des amendes. Elle espère ainsi limiter les effets du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-estival-a-marbella-faire-pipi-dans-la-mer-coutera-730-francs-103143033"
    },
    {
        "title": "Pourquoi fait-il toujours aussi froid dans l'avion?",
        "summary": "Il fait souvent frais dans les avions, au grand dam de certains passagers. Les compagnies aériennes Swiss et Edelweiss nous en expliquent la raison.",
        "link": "https://www.20min.ch/fr/story/confort-pourquoi-fait-il-toujours-aussi-froid-dans-lavion-103142374"
    },
    {
        "title": "Des bonnes adresses pour passer l’été à Zurich",
        "summary": "Restos, baignade, shopping. Les bords de la Limmat attirent les voyageurs, en particulier les résidents des autres cantons suisses.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-des-bonnes-adresses-pour-passer-lete-a-zurich-103141878"
    },
    {
        "title": "Ils passent tout le vol sans rien pour repousser leurs limites",
        "summary": "Aucun divertissement ni nourriture. Certains passagers tiktokeurs choisissent de réaliser leur voyage en avion sans aucune commodité, pour vivre pleinement l'expérience du vol.",
        "link": "https://www.20min.ch/fr/story/raw-dogging-ces-passagers-aeriens-repoussent-leurs-limites-pour-le-compte-de-tiktok-103137970"
    },
    {
        "title": "Peut-on se faire implanter LE soutien-gorge parfait?",
        "summary": "Certaines cliniques esthétiques promettent une poitrine ferme à vie. Une chirurgienne explique ce qu'est cette «brassière interne», ses avantages et... ses inconvénients!",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-se-faire-implanter-le-soutien-gorge-parfait-est-ce-possible-103145153"
    },
    {
        "title": "Son petit ami opte pour la coupe rase et c'est la prise de tête",
        "summary": "La vidéo de la jeune femme dépitée par la nouvelle coupe rase de son petit ami a déclenché un gros débat sur TikTok. Pourtant, la buzz cut est tendance.",
        "link": "https://www.20min.ch/fr/story/buzz-cut-son-petit-ami-opte-pour-la-coupe-rase-et-cest-la-prise-de-tete-103140401"
    },
    {
        "title": "Le truc pour avoir un élastique à cheveux comme neuf",
        "summary": "Si vous avez des élastiques à cheveux détendus que vous pensez inutilisables, ne les jetez plus. Voici une astuce pour qu'ils reprennent leur forme en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/fini-le-gaspillage-le-truc-pour-avoir-un-elastique-a-cheveux-comme-neuf-103130506"
    },
    {
        "title": "Le sucre est-il responsable du vieillissement prématuré de la peau?",
        "summary": "Sur le marché de la cosmétique, les sérums anti-âge censés lutter contre la glycation de la peau sont la grande tendance du moment. Mais le sucre fait-il vraiment vieillir prématurément la peau? Nous avons demandé l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-le-sucre-est-il-responsable-du-vieillissement-premature-de-la-peau-103129002"
    },
    {
        "title": "Comment éliminer une tache de sauce tomate sur du textile",
        "summary": "Les taches rougeâtres de sauce tomate ou de ketchup sont particulièrement difficiles à retirer des vêtements ou des tapis. Bonne nouvelle: il y a des astuces!",
        "link": "https://www.20min.ch/fr/story/truc-utile-comment-eliminer-une-tache-de-sauce-tomate-sur-du-textile-103145684"
    },
    {
        "title": "Sept choses à ne jamais stocker dans le tiroir du four",
        "summary": "Destiné aux plaques et moules à tarte, le tiroir du four est parfois détourné de cet usage, surtout si la cuisine est petite. Mais cela peut s'avérer dangereux.",
        "link": "https://www.20min.ch/fr/story/risque-dincendie-sept-choses-a-ne-jamais-stocker-dans-le-tiroir-du-four-103142434"
    },
    {
        "title": "Comment se débarrasser des parasites qui infestent la maison",
        "summary": "En été, les insectes pullulent aussi bien à l'extérieur qu'à l'intérieur. Pour en venir à bout, il existe des solutions. Mais le recours à un professionnel est parfois nécessaire.",
        "link": "https://www.20min.ch/fr/story/conseils-de-pro-comment-se-debarrasser-des-parasites-qui-infestent-la-maison-103141103"
    },
    {
        "title": "Pour les expatriés, la vie est chère dans ces villes",
        "summary": "Un nouveau classement fait état des villes les plus coûteuses pour les nouveaux arrivants. Pas moins de quatre villes suisses y figurent.",
        "link": "https://www.20min.ch/fr/story/classement-pour-les-expatries-la-vie-est-chere-dans-ces-villes-103136459"
    },
    {
        "title": "Le yaourt, produit sain ou bombe de sucre?",
        "summary": "Nature, grec, skyr... quel yaourt est le plus sain? Une nutritionniste détaille les particularités de chacun pour nous aider à faire le bon choix.",
        "link": "https://www.20min.ch/fr/story/dieteticienne-le-yaourt-produit-sain-ou-bombe-de-sucre-103145779"
    },
    {
        "title": "Comment faire manger des légumes à ses enfants",
        "summary": "Chantage, menace: les parents sont parfois prêts à tout pour faire avaler la nourriture à leur enfant. Et c'est dangereux, selon Ilona Sanchez, nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-comment-faire-manger-des-legumes-a-ses-enfants-103142564"
    },
    {
        "title": "Ces produits qui font grimper la note de supermarché",
        "summary": "Alors que certains produits permettent de faire des économies, d'autres comme le safran ou le caviar pèsent lourdement sur le ticket de caisse. Petit tour des spécialités les plus onéreuses, selon les enseignes.",
        "link": "https://www.20min.ch/fr/story/alimentaire-les-produits-les-plus-chers-des-supermarches-suisses-103137389"
    },
    {
        "title": "Pour éviter l'intoxication alimentaire, soyez attentifs!",
        "summary": "Les aliments servis dans les buffets restent parfois plusieurs heures sur les plateaux de service. Ils doivent donc être préparés et conservés correctement pour éviter les mauvaises surprises.",
        "link": "https://www.20min.ch/fr/story/buffets-dhotels-lintoxication-alimentaire-guette-103137276"
    },
    {
        "title": "Comprenez-vous ces signes du bras et de la main?",
        "summary": "La régulation du trafic par des gestes est rare. On a vite fait d'oublier ce que signifie tel ou tel signe. Petit récapitulatif des règles et des personnes autorisées à réguler la circulation.",
        "link": "https://www.20min.ch/fr/story/gestion-du-trafic-comprenez-vous-ces-signes-du-bras-et-de-la-main-103146570"
    },
    {
        "title": "Ai-je le droit de stationner sur la chaussée avec mes feux de détresse?",
        "summary": "Voir des véhicules avec les feux de détresse allumés est monnaie courante. Ils sont utilisés en cas d'accident, en queue d'embouteillage ou en guise de remerciement. Mais que dit la réglementation?",
        "link": "https://www.20min.ch/fr/story/code-de-la-route-ai-je-le-droit-de-stationner-sur-la-chaussee-avec-mes-feux-de-detresse-103142053"
    },
    {
        "title": "La Golf de Volkswagen fête un demi-siècle de succès",
        "summary": "L'emblématique compacte souffle ses 50 bougies. Pour l'occasion, nos rédacteurs ont effectué une sortie à bord des huit générations du modèle.",
        "link": "https://www.20min.ch/fr/story/anniversaire-la-golf-de-volkswagen-fete-un-demi-siecle-de-succes-103140470"
    },
    {
        "title": "Qui est responsable en cas de défaillance du système d'assistance?",
        "summary": "Les soi-disant pilotes automatiques, ne sont qu'une aide et ne remplacent pas le conducteur. Celui-ci est responsable en cas d'accident.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-qui-est-responsable-en-cas-de-defaillance-du-systeme-dassistance-103137498"
    },
    {
        "title": "Gagne l'un des articles de collection exclusifs de Taylor Swift",
        "summary": "Les 9 et 10 juillet 2024, Taylor Swift se produira au stade Letzigrund. Pour célébrer cet événement, nous offrons en tirage au sort quelques articles de fan très spéciaux.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-lun-des-articles-de-collection-exclusifs-de-taylor-swift-103141894"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Vague de condamnations après les tirs contre Trump",
        "summary": "De nombreux responsables politiques américains ont condamné samedi les tirs ayant visé Donald Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-vague-de-condamnations-apres-les-tirs-contre-trump-275125438350"
    },
    {
        "title": "Un voisin fait feu en marge d’une fête d’anniversaire, quatre morts",
        "summary": "Une fusillade survenue lors d’une fête privée à Espinasse-Vozelle, près de Vichy, dans l’Allier, a fait quatre morts dans la nuit de ce samedi 13 au dimanche 14 juillet.",
        "link": "https://www.20min.ch/fr/story/france-un-voisin-fait-feu-en-marge-d-une-fete-d-anniversaire-quatre-morts-925590853426"
    },
    {
        "title": "L'Angleterre rejoint l'Espagne pour une finale inédite",
        "summary": "Un but d’Ollie Watkins à la 90e minute envoie les Three Lions vers une deuxième finale d’Euro consécutive, après leur succès 2-1 contre les Pays-Bas mercredi à Dortmund.",
        "link": "https://www.20min.ch/fr/story/euro-2024-l-angleterre-rejoint-l-espagne-pour-une-finale-inedite-103146735"
    },
    {
        "title": "Une tempête dévastatrice frappe un festival",
        "summary": "Le festival de musique de Pohoda a été interrompu samedi après avoir été touché par de fortes intempéries ayant fait 15 blessés et détruit des installations. (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/slovaquie-une-tempete-devastatrice-frappe-un-festival-103148588"
    },
    {
        "title": "Trump blessé dans une tentative d'assassinat, le tireur identifié",
        "summary": "L’ex-président américain Donald Trump a été blessé à l’oreille lors d’une apparente tentative d’assassinat par balle au cours d’un meeting samedi, qui bouleverse une campagne présidentielle déjà sous haute tension.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-blesse-dans-une-tentative-d-assassinat-103148664"
    },
    {
        "title": "«L’Europe est une cible pour nos missiles»",
        "summary": "Avec la prochaine installation de missiles américains à longue portée en Allemagne, les villes d’Europe seront des cibles pour la Russie, prévient Moscou.",
        "link": "https://www.20min.ch/fr/story/tensions-avec-la-russie-leurope-est-une-cible-pour-nos-missiles-103148686"
    },
    {
        "title": "Un journal écossais supplie l'Espagne de battre l'Angleterre",
        "summary": "«The National» demande aux Espagnols de prendre leur revanche sur le terrain. Il leur rappelle que les Anglais ruinent leurs plages et leurs étés.",
        "link": "https://www.20min.ch/fr/story/euro-2024-un-journal-ecossais-supplie-l-espagne-de-battre-l-angleterre-103148555"
    },
    {
        "title": "L'Uruguay finit troisième grâce au bon vieux Suarez",
        "summary": "L'attaquant de 37 ans a marqué un but égalisateur, puis transformé son tir au but. La finale entre l'Argentine et la Colombie a lieu ce soir (lundi 2h heure suisse).",
        "link": "https://www.20min.ch/fr/story/copa-america-l-uruguay-finit-troisieme-grace-au-bon-vieux-suarez-103148691"
    },
    {
        "title": "Dans un état grave après avoir heurté le fond du Léman lors d’un saut",
        "summary": "Un jeune homme a été grièvement blessé lors d'un plongeon dans le lac, samedi, à Excenevex.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-dans-un-etat-grave-apres-avoir-heurte-le-fond-du-leman-lors-dun-saut-103148719"
    },
    {
        "title": "Des servals abandonnés, victimes d’une mode sur les réseaux",
        "summary": "De plus en plus de servals finissent dans un refuge spécialement dédié à ces animaux, bien plus sauvages dans la vraie vie que sur Instagram.",
        "link": "https://www.20min.ch/fr/story/france-des-servals-abandonnes-victimes-dune-mode-sur-les-reseaux-103148721"
    },
    {
        "title": "De retour sur le circuit ATP, Nadal attend Borg",
        "summary": "Le tirage au sort du tableau principal de l'ATP 250 de Bastad (Suède) a débouché sur un Rafael Nadal - Leo Borg au 1er tour. Plus qu'un match, tout un symbole.",
        "link": "https://www.20min.ch/fr/story/tennis-de-retour-sur-le-circuit-atp-nadal-attend-borg-103148611"
    },
    {
        "title": "Ce lac d'Italie est une perle rare et méconnue",
        "summary": "L'Italie compte de magnifiques lacs qui attirent chaque année des touristes du monde entier. Celui, plutôt méconnu, de Molveno a été désigné le plus beau de tout le pays. Il est niché dans les Dolomites de Brenta.",
        "link": "https://www.20min.ch/fr/story/lago-di-molveno-ce-lac-d-italie-est-une-perle-rare-et-meconnue-103145985"
    },
    {
        "title": "Devenus plus gourmands, les stars font grimper les prix",
        "summary": "Les festivals de musique se multiplient et malgré la hausse des cachets des artistes, le public est présent. Mais la hausse des prix de l’énergie et les intempéries mettent aussi en péril certains événements.",
        "link": "https://www.20min.ch/fr/story/festivals-les-stars-devenues-gourmandes-font-grimper-les-prix-103148774"
    },
    {
        "title": "Ados blessés dans un accident de la route",
        "summary": "Quatre jeunes ont été hospitalisés après un accident survenu à Thoiry (F), tôt dimanche.",
        "link": "https://www.20min.ch/fr/story/france-voisine-ados-blesses-dans-un-accident-de-la-route-103148752"
    },
    {
        "title": "«Il est sur le toit!»: des témoins ont vu l’assaillant avant qu’il ne tire",
        "summary": "Des témoins du rassemblement de Trump disent avoir vu l’assaillant sur un toit. Dans une vidéo partagée par CNN, on entend des personnes crier pour avertir de la présence d’un individu armé, tandis que l’ex-président était encore en train de parler en arrière-plan. Des détonations retentissent ensuite. L’assaillant a été identifié.",
        "link": "https://www.20min.ch/fr/video/tentative-dassassinat-de-trump-il-a-une-arme-des-temoins-ont-vu-lassaillant-sur-un-toit-avant-quil-ne-tire-103148801"
    },
    {
        "title": "Tout le monde a failli lors de la reprise de Credit Suisse par UBS",
        "summary": "Un bilan intermédiaire de la Commission d'enquête parlementaire (CEP) lancée sur ce sujet fait état d'un échec généralisé des institutions impliquées lors de cette crise.",
        "link": "https://www.20min.ch/fr/story/parlement-tout-le-monde-a-failli-lors-de-la-reprise-de-credit-suisse-par-ubs-103148753"
    },
    {
        "title": "La sœur de Kim Jong-un dénonce la «racaille» du Sud",
        "summary": "Kim Yo-jong a une nouvelle fois critiqué, dimanche, l'envoi de tracts contre son frère à travers la frontière, via des ballons.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-la-soeur-de-kim-jong-un-denonce-la-racaille-du-sud-103148791"
    },
    {
        "title": "Pas de Champs-Élysées pour le défilé du 14-Juillet à cause des JO",
        "summary": "Les installations des Jeux olympiques ont obligé la parade militaire à délaisser la célèbre avenue parisienne. Aucune personnalité étrangère n’a également été invitée cette année aux cérémonies.",
        "link": "https://www.20min.ch/fr/story/paris-pas-de-champs-elysees-pour-le-defile-du-14-juillet-a-cause-des-jo-103148795"
    },
    {
        "title": "Une rixe au couteau fait un blessé grave à Annemasse",
        "summary": "Une bagarre à l’arme blanche s’est produite samedi dans la ville frontalière. L’auteur présumé est en fuite.",
        "link": "https://www.20min.ch/fr/story/france-voisine-une-rixe-au-couteau-fait-un-blesse-grave-a-annemasse-103148826"
    },
    {
        "title": "Une boucherie se transforme en barbecue",
        "summary": "Un incendie s’est produit dans une ferme de Tavannes, dans la nuit de vendredi à samedi. Aucun blessé n’est à déplorer.",
        "link": "https://www.20min.ch/fr/story/jura-bernois-une-boucherie-se-transforme-en-barbecue-103148881"
    },
    {
        "title": "Pedri le «poissard»: «Tu te demandes pourquoi ça t’arrive»",
        "summary": "Grand absent de la finale face à l’Angleterre dimanche soir à Berlin, le joueur espagnol est revenu sur sa blessure, encore bien bouleversé.",
        "link": "https://www.20min.ch/fr/story/euro-2024-pedri-le-poissard-tu-te-demandes-pourquoi-ca-t-arrive-266771326642"
    },
    {
        "title": "Albert Rösti opposé à relocaliser les habitants de vallées alpines",
        "summary": "Pour le ministre de l’Environnement, renforcer les mesures de protection des zones à risque vaut mieux que de faire vivre en ville les habitants de régions menacés par les conséquences des intempéries.",
        "link": "https://www.20min.ch/fr/story/intemperies-en-suisse-albert-roesti-oppose-a-relocaliser-les-habitants-de-vallees-alpines-103148863"
    },
    {
        "title": "Mystère autour de huit corps de femmes retrouvés dans une décharge",
        "summary": "La police enquête sur de possibles liens avec des sectes, des tueurs en série ou encore des médecins crapuleux.",
        "link": "https://www.20min.ch/fr/story/kenya-mystere-autour-de-huit-corps-de-femmes-retrouves-dans-une-decharge-103148857"
    },
    {
        "title": "Femke Bol claque un record d’Europe à La Chaux-de-Fonds",
        "summary": "La Néerlandaise a profité du tartan rapide du stade de la Charrière pour réaliser sa meilleure performance jamais enregistrée sur 400 mètres haies. C’est un record d’Europe.",
        "link": "https://www.20min.ch/fr/story/athletisme-femke-bol-claque-un-record-d-europe-a-la-chaux-de-fonds-854910309819"
    },
    {
        "title": "Duel de géants à Wimbledon",
        "summary": "Pour cette finale 2024, on retrouve le jeune Alcaraz qui vient défier le chasseur de records : Djokovic. Suivez la rencontre en notre compagnie!",
        "link": "https://www.20min.ch/fr/story/wimbledon-duel-de-geants-a-wimbledon-103148883"
    },
    {
        "title": "Shannen Doherty est morte à l'âge de 53 ans",
        "summary": "L'actrice américaine luttait depuis des années contre un cancer du sein.",
        "link": "https://www.20min.ch/fr/story/charmed-beverly-hills-shannen-doherty-est-morte-a-l-age-de-53-ans-103148943"
    },
    {
        "title": "Les cantons de Genève et de  Zurich comptent le plus de super-riches",
        "summary": "Une enquête de la «SonntagsZeitung» montre qu’au moins 2600 super-riches sont établis dans les cantons suisses et seraient concernés par l’acceptation de l'initiative de la Jeunesse socialiste (JS).",
        "link": "https://www.20min.ch/fr/story/votations-les-cantons-de-geneve-et-de-zurich-comptent-le-plus-de-super-riches-103148892"
    },
    {
        "title": "Meurtre de Célya: le suspect interné pour «idées délirantes»",
        "summary": "Le compagnon de la mère de la fillette de 6 ans tuée après un enlèvement dans la nuit de vendredi à samedi, a été hospitalisé.",
        "link": "https://www.20min.ch/fr/story/enlevement-en-france-meurtre-de-celya-le-suspect-interne-pour-idees-delirantes-103148912"
    },
    {
        "title": "Le lanceur de chips a été placé en garde à vue",
        "summary": "L’homme qui a lancé des chips sur Tadej Pogacar et Jonas Vingegaard a été arrêté et placé en garde à vue. Il sera entendu ce dimanche, selon Le Parisien.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-le-lanceur-de-chips-a-ete-place-en-garde-a-vue-384045296396"
    },
    {
        "title": "Où voir votre équipe préférée aux quatre coins de la Suisse",
        "summary": "On se sent moins con quand on hurle en groupe pour un but au football. Alors voici une liste de lieux où vous pourrez vibrer en gardant votre dignité.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ou-voir-votre-equipe-preferee-aux-quatre-coins-de-la-suisse-103126023"
    },
    {
        "title": "Le rappeur Wiz Khalifa interpellé en possession de cannabis",
        "summary": "Tête d'affiche d'un festival sur les rives de la mer Noire, la star américaine a été contrôlée en possession de plus de 18 grammes de cannabis et en a consommé sur scène.",
        "link": "https://www.20min.ch/fr/story/roumanie-le-rappeur-wiz-khalifa-interpelle-en-possession-de-cannabis-103148896"
    },
    {
        "title": "L’accueil incroyable du public pour Kate Middleton",
        "summary": "Dimanche 14 juillet, Kate Middleton a fait son apparition à la finale de Winbledon. Resplendissante, la princesse de Galles confirme les spéculations qui existaient sur sa venue. (Vidéo: Wimbledon/X/fch)",
        "link": "https://www.20min.ch/fr/video/finale-de-wimbledon-laccueil-incroyable-du-public-pour-kate-middleton-103149015"
    }
]