[
    {
        "title": "«Le monde ira de mal en pis, mais nos vies de mieux en mieux»",
        "summary": "Même si la population suisse s’attend à un monde de plus en plus mouvementé à l’avenir, la confiance dans une vie personnelle meilleure n’est pas ébranlée.",
        "link": "https://www.20min.ch/fr/887290679972"
    },
    {
        "title": "La présidente de l’uni de Harvard démissionne sur fond de polémique",
        "summary": "Claudine Gay était sous le feu des critiques. Elle était accusée de plagiat, mais aussi d’avoir minimisé l’antisémitisme sur le campus de la prestigieuse université.",
        "link": "https://www.20min.ch/fr/554477225584"
    },
    {
        "title": "Après la mort du No 2 du Hamas, l’armée israélienne se tient prête à «tout scénario»",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Un homme arrêté après des tirs à la Cour suprême du Colorado",
        "summary": "Le Colorado a été récemment le premier État à déclarer Donald Trump inéligible à la présidentielle, mais la police ne pense que la fusillade soit liée à cette décision.",
        "link": "https://www.20min.ch/fr/830341823500"
    },
    {
        "title": "Lausanne lance 2024 par une victoire contre Bienne",
        "summary": "Les Lions ont pris la mesure du HC Bienne mardi soir (3-2). Jason Fuchs, l’ancien Seelandais, a offert la victoire au LHC d’un maître tir dans la lucarne.",
        "link": "https://www.20min.ch/fr/180405043660"
    },
    {
        "title": "Le moment intime d’un jeune couple diffusé en plein match de cricket",
        "summary": "Un jeune couple a été surpris dans une situation gênante pendant un match de cricket entre l’Australie et le Pakistan dans le Melbourne Cricket Ground. (X/ast)",
        "link": "https://www.20min.ch/fr/719551904495"
    },
    {
        "title": "Genève-Servette a évité le piège ajoulot",
        "summary": "Mené 2-0 à Porrentruy, Ge/Servette s’est finalement imposé 2-4 face au HC Ajoie. Le défenseur Sami Vatanen et le capitaine Noah Rod ont montré la voie.",
        "link": "https://www.20min.ch/fr/219710551957"
    },
    {
        "title": "Gottéron commence bien l’année en écrasant Kloten",
        "summary": "Les Fribourgeois se sont facilement imposés 7-1, mardi soir, contre les Zurichois. Ils restent au contact des leaders.",
        "link": "https://www.20min.ch/fr/815752116666"
    },
    {
        "title": "Des artistes s'élèvent contre Depardieu, accusé de viols",
        "summary": "Quelque 150 personnalités ont signé une tribune dans «Libération» pour répondre à ceux qui ont pris la défense de l'acteur français il y a quelques jours.",
        "link": "https://www.20min.ch/fr/378147039296"
    },
    {
        "title": "«Il faisait chaud et j’ai pensé sincèrement que je ne survivrais pas»",
        "summary": "Les passagers ont pu s’extirper sains et saufs d’un avion en feu à l’aéroport de Tokyo après une collision avec un autre appareil dont cinq personnes ont péri.",
        "link": "https://www.20min.ch/fr/137282763216"
    },
    {
        "title": "France: le Pas-de-Calais passe en alerte rouge aux crues",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images de la dévastation à Kharkiv après des frappes russes meurtrières",
        "summary": "La Russie a effectué ce matin de nouvelles frappes «massives» contre l’Ukraine, principalement à Kiev et Kharkiv, selon les autorités ukrainiennes qui ont réclamé d’urgence à leurs alliés occidentaux d’accélérer leurs livraisons de matériel militaire. (chs)",
        "link": "https://www.20min.ch/fr/719725646627"
    },
    {
        "title": "Une patrouille de police attaquée",
        "summary": "Plusieurs centaines d’extrémistes de gauche s’en sont pris à un fourgon de police durant la nuit de Nouvel-An dans la cité rhénane.",
        "link": "https://www.20min.ch/fr/645181982516"
    },
    {
        "title": "Novak Djokovic se blesse en United Cup, la Serbie préoccupée",
        "summary": "Le No 1 mondial a renoncé au double mixte décisif contre la Tchéquie en phase de groupe de la United Cup, en raison de douleurs au poignet droit.",
        "link": "https://www.20min.ch/fr/303234041489"
    },
    {
        "title": "Snoop Dogg sera consultant lors des JO de Paris pour une télé américaine",
        "summary": "Le rappeur américain va œuvrer comme envoyé spécial à Paris pour NBC. Il suivra les compétitions mais jouera aussi les touristes en visitant la capitale, a annoncé mardi la chaîne américaine.",
        "link": "https://www.20min.ch/fr/575324647091"
    },
    {
        "title": "Au Mondial M20, la Suisse tombe en prolongation contre la Suède",
        "summary": "À Göteborg, les Helvètes ont livré un match de référence en quarts de finale. Mais ils ont craqué en infériorité numérique dans le temps supplémentaire (3-2 ap).",
        "link": "https://www.20min.ch/fr/993825976238"
    },
    {
        "title": "L’hiver va bientôt faire son retour",
        "summary": "Un temps doux et humide est attendu ces prochains jours. Mais une chute des températures se profile pour la fin de la semaine.",
        "link": "https://www.20min.ch/fr/930623013264"
    },
    {
        "title": "Le couple de Jürgen Klopp sauvé par un caméraman",
        "summary": "Fou de joie après la victoire de son Liverpool face à Newcastle, l’entraineur a perdu son alliance sur le terrain. Heureusement pour lui, un caméraman l’a retrouvée. (X/atk)",
        "link": "https://www.20min.ch/fr/776501580041"
    },
    {
        "title": "Un député italien amène une arme à feu au réveillon et blesse un invité",
        "summary": "Emanuele Pozzolo, membre du parti d’extrême droite Fratelli d’Italia, est sous le feu des critiques après avoir blessé au pistolet un invité à une fête de la Saint-Sylvestre. Accidentellement, selon lui.",
        "link": "https://www.20min.ch/fr/344783932856"
    },
    {
        "title": "Une star de «Beverly Hills» agressée en pleine rue",
        "summary": "Ian Ziering, alias Steve Sanders dans la célèbre série «Beverly Hillls 90210», a été attaqué par des individus alors qu'il circulait dans Los Angeles le soir du Nouvel An.",
        "link": "https://www.20min.ch/fr/919612993314"
    },
    {
        "title": "«Des chiens répondaient à leurs cris dans la montagne»",
        "summary": "Deux chiennes qui s’étaient enfuies jeudi du côté de Zinal ont passé plus de 24 heures seules, à 2300 mètres d’altitude. C’est finalement un hélico d’Air-Glaciers qui a porté secours aux toutous égarés.",
        "link": "https://www.20min.ch/fr/220678577345"
    },
    {
        "title": "Le baiser baveux du nouveau président a fait couler beaucoup d’encre",
        "summary": "Le nouveau président argentin Javier Milei est monté sur une scène pour embrasser sa compagne, Fátima Florez. Une embrassade appuyée a été donnée en spectacle à l’audience, ne manquant pas de faire réagir. (chs)",
        "link": "https://www.20min.ch/fr/462538437178"
    },
    {
        "title": "TF1 reste la chaîne française la plus regardée dans l’Hexagone",
        "summary": "Avec une part d’audience de 18,6%, quasi stable par rapport à 2022, la Une devance toujours France 2 qui signe pourtant la plus forte progression du paysage audiovisuel français.",
        "link": "https://www.20min.ch/fr/305575380605"
    },
    {
        "title": "À 16 ans, Luke Littler est déjà un très grand",
        "summary": "Le petit prodige anglais des fléchettes est en train de faire basculer la Grande-Bretagne. Il joue mardi soir la demi-finale des Mondiaux.",
        "link": "https://www.20min.ch/fr/668249690875"
    },
    {
        "title": "La collision d’un Airbus à l’aéroport de Tokyo fait cinq morts et 379 miraculés",
        "summary": "Les passagers et les membres d’équipage ont pu s’extirper sains et saufs de l’appareil en feu alors que des personnes de l’autre avion impliqué manquent à l’appel. (X/atk)",
        "link": "https://www.20min.ch/fr/532750280177"
    },
    {
        "title": "La chiropractie pour animaux séduit, mais sème le doute chez les vétérinaires",
        "summary": "Une nouvelle tendance émerge et fait sensation sur les réseaux sociaux: soigner les animaux de compagnie grâce à la chiropractie. Une pratique qui se popularise, mais qui sème le doute au sein de la communauté vétérinaire. (TikTok/ast)",
        "link": "https://www.20min.ch/fr/959301995283"
    },
    {
        "title": "Le chef de file de l’opposition poignardé au cou",
        "summary": "Alors qu’il s’entretenait avec des journaliste dans le sud du pays, Lee Jae-myung, chef de file de l’opposition sud-coréenne, a été attaqué à l’arme blanche. (AFP/X/atk)",
        "link": "https://www.20min.ch/fr/220987280250"
    },
    {
        "title": "Les Danois choqués par l’annonce surprise de leur reine",
        "summary": "Les Danois ont été pris par surprise par l’annonce de leur reine, Margrethe II, de son abdication le 14 janvier prochain. La souveraine, 83 ans, a déclaré lors de ses traditionnels voeux à la nation qu’elle passerait le relais à son fils, le prince héritier Frederik, 55 ans. (chs/AFP)",
        "link": "https://www.20min.ch/fr/803583390060"
    },
    {
        "title": "Le No 2 du Hamas a été tué au Liban dans une frappe imputée à Israël",
        "summary": "Saleh al-Arouri est mort ce mardi, avec ses gardes du corps, dans la banlieue sud de Beyrouth, a annoncé le Hamas.",
        "link": "https://www.20min.ch/fr/562921136448"
    },
    {
        "title": "Coup de filet contre des espions travaillant pour Israël",
        "summary": "La police turque a arrêté 33 personnes soupçonnées de préparer l’«agression» ou l’«enlèvement» de certains des étrangers espionnés.",
        "link": "https://www.20min.ch/fr/910237250894"
    },
    {
        "title": "Quatre Palestiniens tués lors d’une incursion israélienne",
        "summary": "Des affrontements ont éclaté à l’approche d’une force israélienne dans la localité d’Azzoun, près de la ville de Qalqilya.",
        "link": "https://www.20min.ch/fr/855432463644"
    },
    {
        "title": "La Cour suprême inflige un camouflet au gouvernement Netanyahu",
        "summary": "Une disposition clé très controversée du projet de réforme judiciaire du premier ministre, qui aurait de facto mis le gouvernement au-dessus de la loi, a été invalidée par la Cour suprême lundi.",
        "link": "https://www.20min.ch/fr/304430826007"
    },
    {
        "title": "Un Genevois décède dans un accident de la route",
        "summary": "La voiture a été retrouvée dans un fossé le 1er janvier au matin. Le jeune homme est mort et la jeune femme grièvement blessée.",
        "link": "https://www.20min.ch/fr/510644801940"
    },
    {
        "title": "Un accident provoque la fermeture de l’A1 durant 2 heures",
        "summary": "L’autoroute a dû être fermée entre Berne et Morat après l’embardée d’un véhicule à la hauteur de Chiètres. Deux personnes ont été blessées.",
        "link": "https://www.20min.ch/fr/369947130944"
    },
    {
        "title": "Appel à témoins après un hold-up à La Poste de la gare d’Yverdon",
        "summary": "Samedi, un homme a menacé une employée du guichet postal avec une arme à feu. L’individu, qui est recherché, s’est fait remettre de l’argent, avant de quitter les lieux.",
        "link": "https://www.20min.ch/fr/660758464163"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Un homme de 46 ans tué par son propre engin pyrotechnique",
        "summary": "La soirée de Nouvel An a été endeuillée dans le canton de Lucerne par un accident mortel. Un homme est mort sur les lieux du drame.",
        "link": "https://www.20min.ch/fr/659368662724"
    },
    {
        "title": "Nez Rouge a ramené plus de monde à la maison que l’an dernier",
        "summary": "L’organisation Nez Rouge a tiré son bilan final après les Fêtes. Les chiffres sont en hausse mais restent bien inférieurs à avant la pandémie.",
        "link": "https://www.20min.ch/fr/757981061411"
    },
    {
        "title": "Un Français condamné au renvoi fait plier la justice vaudoise",
        "summary": "Un quadragénaire a réussi à annuler une décision d’expulsion après avoir touché plus de 6000 francs d’indemnités en n’ayant pas respecté les règles.",
        "link": "https://www.20min.ch/fr/620702394997"
    },
    {
        "title": "Les tarifs bon marché ne profitent pas aux ménages",
        "summary": "Bien que les prix de l’électricité se négocient actuellement en bourse à des prix très<br />bas, les tarifs pour les clients vont augmenter considérablement en 2024.",
        "link": "https://www.20min.ch/fr/889822821568"
    },
    {
        "title": "Donald Trump conteste son inéligibilité dans un deuxième État",
        "summary": "Après le Colorado, le Maine a été le deuxième État américain à exclure Donald Trump des bulletins de vote de la primaire républicaine.",
        "link": "https://www.20min.ch/fr/758637829052"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Le bilan du puissant séisme au Japon grimpe à plus de 50 morts",
        "summary": "Les autorités japonaises ont fait état de 57 victimes après le puissant tremblement de terre, et ses répliques, qui ont touché l’archipel lundi.",
        "link": "https://www.20min.ch/fr/580709155441"
    },
    {
        "title": "Poutine montre qu’il veut «anéantir» l’Ukraine, dénonce Berlin",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Dans le monde entier, les éoliennes flottantes ont le vent en poupe",
        "summary": "Pourquoi ne pas, tout simplement, attacher des éoliennes à des bouées? C’est sans doute ce qu’ont pensé les inventeurs de la start-up norvégienne World Wide Wind. Cette entreprise développe en mer des turbines flottantes à deux rotors destinées à produire de l’électricité.",
        "link": "https://www.20min.ch/fr/580448218492"
    },
    {
        "title": "Les voitures solaires sont toujours porteuses d’espoir",
        "summary": "Les véhicules qui fonctionnent à l’énergie solaire ont longtemps incarné une solution intéressante dans la course à la mobilité douce. Si l’engouement est aujourd’hui retombé, certains modèles continuent à entretenir ce rêve.",
        "link": "https://www.20min.ch/fr/877221870566"
    },
    {
        "title": "Lueurs d’espoir dans l’optique d’un avenir plus durable",
        "summary": "L’année 2023 s’inscrira certainement dans l’histoire comme étant l’une des plus chaudes. Mais, malgré ces sombres prévisions, la lutte contre le changement climatique connaît des développements encourageants. Entre diminution de la déforestation en Amazonie et criminalisation des dommages environnementaux par l’Union européenne, petit récapitulatif.",
        "link": "https://www.20min.ch/fr/354169541949"
    },
    {
        "title": "«La protection du climat ne doit pas être assimilée à un renoncement»",
        "summary": "Nicholas Bornstein, directeur de Protect Our Winters Suisse, veut faire rimer communauté des sports d’hiver et protection du climat. Pour cela, il mise sur des expériences intenses en pleine nature et sur des opportunités économiques.",
        "link": "https://www.20min.ch/fr/821123857132"
    },
    {
        "title": "Les États-Unis écrasent le marché des lanceurs spatiaux",
        "summary": "Grâce à SpaceX, le pays de l’Oncle Sam est largement en tête des lancements de fusées en 2023.",
        "link": "https://www.20min.ch/fr/842285158891"
    },
    {
        "title": "Ventes record à Noël pour Aldi et Lidl au Royaume-Uni",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Voyage inaugural du premier bateau de croisière «made in China»",
        "summary": "Le Adora Magic City a pris le large lundi en direction de la Corée du Sud et du Japon.",
        "link": "https://www.20min.ch/fr/207622564777"
    },
    {
        "title": "Des stations changent leurs prix plusieurs fois par jour",
        "summary": "Dans certains domaines skiables, si vous souhaitez acquérir un forfait de ski pour un jour précis, vous devez l'acheter le matin. L'après-midi, il pourrait vous coûter plus cher.",
        "link": "https://www.20min.ch/fr/298379597086"
    },
    {
        "title": "La Chaux-de-Fonds vient à bout de Sierre en Swiss League",
        "summary": "Au coude-à-coude avec les Valaisans lors de la 35e journée de Swiss League, les Neuchâtelois ont fini par engranger une 5e victoire de suite (4-3). Ils confortent leur 2e place.",
        "link": "https://www.20min.ch/fr/746733658080"
    },
    {
        "title": "Silvan Hefti rejoint Becir Omeragic à Montpellier",
        "summary": "En manque de temps de jeu au Genoa, le latéral saint-gallois a été prêté avec option d’achat au club héraultais, où évolue le défenseur central genevois.",
        "link": "https://www.20min.ch/fr/337011256185"
    },
    {
        "title": "Lausanne commence bien l’année et s’impose contre Bienne",
        "summary": "Après la pause de Noel et la Coupe Spengler, Lausanne est revenu en forme et s’impose contre Bienne. Revivez la rencontre comme si vous y étiez.",
        "link": "https://www.20min.ch/fr/482968103003"
    },
    {
        "title": "Ancelotti confirme avoir négocié avec la Fédération brésilienne",
        "summary": "Avant de prolonger avec le Real Madrid, l’entraîneur italien était pressenti pour devenir sélectionneur du Brésil. Il s’est expliqué sur les raisons de ce couac.",
        "link": "https://www.20min.ch/fr/576225798839"
    },
    {
        "title": "Un ado sauve la vie de sa maman le jour de Noël",
        "summary": "Victime d’un accident de voiture avec sa mère, un garçon de 13 ans s’est comporté en véritable héros, lui évitant la noyade.",
        "link": "https://www.20min.ch/fr/847126542042"
    },
    {
        "title": "«Nous allons d’abord lire le manuel pour savoir comment décoller»",
        "summary": "Un vol Barcelone-Ibiza s’est déroulé dans des circonstances plutôt cocasses, ce 28 décembre. Il faut dire que cette date a une signification particulière en Espagne.",
        "link": "https://www.20min.ch/fr/626482599140"
    },
    {
        "title": "Mystère autour de cadavres de chiens échoués",
        "summary": "En l’espace d’un mois et demi, sept chiens ont été retrouvés morts sur les plages de la côte belge. Aucune piste n’est pour le moment privilégiée.",
        "link": "https://www.20min.ch/fr/294839414631"
    },
    {
        "title": "Deux Français projetaient de «sacrifier» leur fils dans le Sahara",
        "summary": "Un couple de Français a été arrêté fin décembre en Espagne car ils projetaient de «sacrifier» leur fils de 5 ans dans le Sahara, le croyant «possédé».",
        "link": "https://www.20min.ch/fr/827478343333"
    },
    {
        "title": "Sa nouvelle réduction mammaire lui a fait très mal",
        "summary": "La starlette de téléréalité Blac Chyna a eu des complications lors d’une énième intervention chirurgicale visant à lui réduire le volume de ses seins.",
        "link": "https://www.20min.ch/fr/981049023638"
    },
    {
        "title": "Leur réconciliation fait jaser la Toile",
        "summary": "Quelques jours après avoir annoncé leur divorce, les candidats de téléréalité Jazz et Laurent se sont remis ensemble. De nombreux internautes les accusent de vouloir juste faire du buzz.",
        "link": "https://www.20min.ch/fr/733882964258"
    },
    {
        "title": "«Quelqu’un d’autre fait ça après cinq negronis?»",
        "summary": "La chanteuse britannico-albanaise a posté des photos de son Nouvel An arrosé passé en Inde. Les réactions de ses fans sont divisées.",
        "link": "https://www.20min.ch/fr/638920900353"
    },
    {
        "title": "Les Danois sous le choc après l’abdication de leur reine chérie",
        "summary": "L’annonce surprise de la populaire Margrethe II, qui va céder son trône à son fils Frederik après 52 ans de règne, alors qu’elle a toujours assuré qu’elle n’abdiquerait pas, sidère ses sujets.",
        "link": "https://www.20min.ch/fr/971675242951"
    },
    {
        "title": "Ariana Grande semble annoncer un nouvel album pour 2024",
        "summary": "«À l’année prochaine». C’est par ces mots en légende d’un carrousel de photos et de vidéos sur Instagram que l’artiste de 30 ans a laissé entrevoir la sortie de son prochain disque.",
        "link": "https://www.20min.ch/fr/726262344502"
    },
    {
        "title": "La fan de Taylor Swift morte à Rio victime d’un coup de chaleur",
        "summary": "Une jeune femme de 23 ans est morte d’un phénomène d’«épuisement thermique» lors d’un concert de Taylor Swift au mois de novembre dernier à Rio de Janeiro.",
        "link": "https://www.20min.ch/fr/664307049123"
    },
    {
        "title": "Lavé de tout soupçon, G-Dragon sera sur tous les fronts en 2024",
        "summary": "La star de la K-pop a été blanchie dans l’enquête qui la visait pour usage de stupéfiants. Son label a dévoilé les plans de son retour, dans la musique et dans le social.",
        "link": "https://www.20min.ch/fr/903955438894"
    },
    {
        "title": "Jeck a trouvé un trésor après la mort de sa maman",
        "summary": "Le trentenaire français, qui sortira son premier album au début de l’année 2024, s’est confié sur les raisons qui l’avaient amené à se lancer dans la musique.",
        "link": "https://www.20min.ch/fr/678718084738"
    },
    {
        "title": "Google règle à l’amiable un litige à 5 milliards de dollars",
        "summary": "Le géant américain devrait échapper à un procès pour avoir conservé les données des usagers qui pensaient naviguer sur le web en mode privé.",
        "link": "https://www.20min.ch/fr/815149034733"
    },
    {
        "title": "iMessage victime de «la chaîne d’attaque la plus sophistiquée»",
        "summary": "Les experts de Kaspersky ont révélé la cyberattaque «Opération triangulation» qui a exploité une combinaison de quatre failles de sécurité présentes sur les iPhone jusqu’à la sortie d’iOS 16.2.",
        "link": "https://www.20min.ch/fr/124251915257"
    },
    {
        "title": "Copilot se décline en app en débarquant sur Android",
        "summary": "L’IA de Microsoft est désormais disponible sous la forme d’une app autonome sur le système mobile de Google, en attendant son arrivée sur iOS.",
        "link": "https://www.20min.ch/fr/397267818631"
    },
    {
        "title": "La plateforme Steam abandonne trois versions datées de Windows",
        "summary": "La société Valve a annoncé la réduction, dès le 1er janvier 2024, du nombre de versions du système d’exploitation de Microsoft supportées par son service de distribution de jeux vidéo.",
        "link": "https://www.20min.ch/fr/541780311302"
    },
    {
        "title": "Ubisoft victime d’une tentative de cyberattaque",
        "summary": "Après le piratage d’Insomniac Games, c’est au tour de l’éditeur français d’être la cible des cyberpirates.",
        "link": "https://www.20min.ch/fr/292219700445"
    },
    {
        "title": "L’ado qui a piraté «GTA 6» est dans un triste état",
        "summary": "L’homme à l’origine de fuite de vidéos du très attendu jeu de Rockstar va être interné dans une unité carcérale hospitalière",
        "link": "https://www.20min.ch/fr/602907353217"
    },
    {
        "title": "Rançon impayée, «Wolverine» fuite en ligne",
        "summary": "Le groupe Rhysida a exécuté ses menaces après avoir tenté en vain de soutirer 2 millions de dollars au studio Insomniac Games à l’origine du titre.",
        "link": "https://www.20min.ch/fr/920930057202"
    },
    {
        "title": "Conseils de deux streameuses pour se lancer sur Twitch",
        "summary": "Les Romandes LiliB et Asunasanchi partagent leurs expériences pour celles et ceux qui aimeraient également devenir streamers.",
        "link": "https://www.20min.ch/fr/717872619237"
    },
    {
        "title": "La RTS déprogramme Depardieu",
        "summary": "La presse dominicale révèle que la télévision suisse a décidé de ne pas diffuser des films de l’acteur français Gérard Depardieu, accusé notamment de viols.",
        "link": "https://www.20min.ch/fr/605320126268"
    },
    {
        "title": "«J’ignorais presque tout de la relation entre Elvis et Priscilla»",
        "summary": "Pour Cailee Spaeny, qui incarne Priscilla Presley dans «Priscilla», il était temps de raconter l’histoire entre le King et son épouse du point de vue de cette dernière.",
        "link": "https://www.20min.ch/fr/528158158167"
    },
    {
        "title": "Voici pourquoi Sophie Marceau refusait de tourner avec Depardieu",
        "summary": "Dans un entretien pour «Paris Match», la comédienne française est revenue sur les problèmes récurrents survenus avec l’acteur accusé d’agressions sexuelles.",
        "link": "https://www.20min.ch/fr/723597349649"
    },
    {
        "title": "«Le plus dur, sur le tournage des «Segpa au ski»? Le froid»",
        "summary": "Pour les besoins des «Segpa au ski», en salle depuis le 27 décembre 2023, Ichem Bougheraba a quitté Marseille pour les montagnes du Val d’Allos, dans les Alpes du Sud.",
        "link": "https://www.20min.ch/fr/843515901822"
    },
    {
        "title": "Les ingrédients essentiels à une vie de couple réussie",
        "summary": "Peut-on se marier si on est ensemble depuis peu? Doit-on rompre si on ne fait pas confiance à l’autre à 100%? Raffaela Witting, spécialiste de la thérapie de couple, répond aux questions que beaucoup de fiancés se posent.",
        "link": "https://www.20min.ch/fr/850525460675"
    },
    {
        "title": "Ce nombre de cafés par jour est gage de longévité",
        "summary": "Une étude hongroise a analysé les effets du café sur l’espérance de vie. Le résultat devrait plaire aux amateurs du breuvage.",
        "link": "https://www.20min.ch/fr/261772265036"
    },
    {
        "title": "Avoir des enfants augmente l’espérance de vie",
        "summary": "Les enfants sont manifestement la clé de la longévité. Une nouvelle étude montre qu’avoir deux enfants allonge l’espérance de vie.",
        "link": "https://www.20min.ch/fr/934743558518"
    },
    {
        "title": "Vaut-il mieux boire un peu régulièrement ou beaucoup d’un coup?",
        "summary": "C’est une bonne chose à savoir à l’approche des fêtes de fin d’année. Selon une étude britannique, une certaine façon de consommer de l’alcool est particulièrement néfaste.",
        "link": "https://www.20min.ch/fr/715710336296"
    },
    {
        "title": "On peut jouir en se retenant de faire pipi",
        "summary": "Appelé «peegasm», ce phénomène n’est pas sans risque pour la santé.",
        "link": "https://www.20min.ch/fr/980495210726"
    },
    {
        "title": "Le «it-bag» de 2023, en rupture de stock en seulement trois minutes",
        "summary": "Le sac le plus en vogue de 2023 coûte environ 200 francs, mais est généralement épuisé au bout de trois minutes. Nous avons tenté de comprendre d’où venait l’engouement pour la marque Telfar.",
        "link": "https://www.20min.ch/fr/753300256623"
    },
    {
        "title": "Les Simpson ont toujours une longueur d’avance",
        "summary": "Les célèbres personnages de fiction suscitent l’intérêt des grandes marques du prêt-à-porter et de l’horlogerie.",
        "link": "https://www.20min.ch/fr/284859578900"
    },
    {
        "title": "Le cabas de course se porte comme un sac à main",
        "summary": "Les sacs en papier de marques ont beaucoup de succès. Ils inspirent également la mode de luxe.",
        "link": "https://www.20min.ch/fr/838420646905"
    },
    {
        "title": "Les animaux, nouvelles stars des publicités",
        "summary": "Chiens, chats et canards partagent l’affiche avec des accessoires de mode. Leur présence booste les publications sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/608988213638"
    },
    {
        "title": "Cinq endroits à visiter avant qu’ils ne soient pris d’assaut",
        "summary": "L’Europe regorge de trésors cachés en dehors des destinations touristiques classiques. Il est grand temps de les visiter avant tout le monde.",
        "link": "https://www.20min.ch/fr/762778026601"
    },
    {
        "title": "Qu’advient-il de l’argent jeté dans la fontaine de Trevi?",
        "summary": "Les visiteurs font un vœu en jetant une pièce de monnaie dans la fontaine de Trevi, à Rome. Mais qu’advient-il de tout cet argent?",
        "link": "https://www.20min.ch/fr/496181448222"
    },
    {
        "title": "Êtes-vous sûr de vouloir prendre un café dans l’avion?",
        "summary": "Selon un utilisateur américain de TikTok, les restes de café finissent dans les toilettes de l’avion durant le vol. Nous avons demandé à des compagnies aériennes suisses si c’était également le cas chez elles.",
        "link": "https://www.20min.ch/fr/670862717444"
    },
    {
        "title": "Classement des pays les plus dangereux et les plus sûrs du monde",
        "summary": "Si vous planifiez vos vacances de l’année prochaine, vous feriez bien de consulter le classement qui suit.",
        "link": "https://www.20min.ch/fr/628598233528"
    },
    {
        "title": "Ce mensonge que les pilotes disent aux passagers",
        "summary": "«Nous allons rattraper le retard», vous avez sûrement déjà entendu cette phrase en avion. Mais ce n’est pas du tout possible.",
        "link": "https://www.20min.ch/fr/609907236693"
    },
    {
        "title": "On parie que vous nettoyez mal votre éponge de maquillage",
        "summary": "Si vous vous servez d’une éponge pour appliquer du fond de teint, ce problème vous est sans doute familier. Il est en effet quasi impossible de la nettoyer correctement. Il existe pourtant une astuce que nous révèle une dermatologue.",
        "link": "https://www.20min.ch/fr/800060685552"
    },
    {
        "title": "Il faut que ça brille pour le Nouvel An",
        "summary": "Les cils, la bouche, les ongles ou les cheveux se parent de paillettes pour fêter la nouvelle année.",
        "link": "https://www.20min.ch/fr/873409030731"
    },
    {
        "title": "Les ongles de Beyoncé sont parfaits pour Noël",
        "summary": "La chanteuse a transformé sa manucure classique en bonnets de Père Noël.",
        "link": "https://www.20min.ch/fr/800310779415"
    },
    {
        "title": "Quelle est la bonne façon de prendre une douche?",
        "summary": "Faut-il se doucher en faisant face au pommeau ou en lui tournant le dos? Sur internet, le débat est lancé.",
        "link": "https://www.20min.ch/fr/258820654373"
    },
    {
        "title": "Un cadeau fait maison, le baume corporel",
        "summary": "Il est beau, il sent bon et il fait plaisir. Quelques produits naturels tels que du beurre de cacao, de la cire d’abeille et une huile essentielle suffisent à réaliser un présent personnalisé.",
        "link": "https://www.20min.ch/fr/103070735774"
    },
    {
        "title": "Forest City, une ville fantôme",
        "summary": "Forest City devait abriter jusqu’à un million d’habitants. Or, à ce jour, moins de 25% des constructions de cette ville sont achevées et 99% des logements demeurent inoccupés.",
        "link": "https://www.20min.ch/fr/419664617045"
    },
    {
        "title": "Agrumes et épices: la méthode naturelle pour parfumer son intérieur",
        "summary": "Cuire un pot-pourri. Tel est le principe de ce que les anglophones appellent un «simmer pot». La maison est parfumée avec des produits naturels.",
        "link": "https://www.20min.ch/fr/690877776310"
    },
    {
        "title": "Faire le ménage, c’est bon pour le moral!",
        "summary": "Nettoyer son intérieur quand on est stressé est une excellente idée! Il y a plusieurs raisons à cela. Explications.",
        "link": "https://www.20min.ch/fr/730181679188"
    },
    {
        "title": "Gare à ne pas commettre un impair en nourrissant les oiseaux",
        "summary": "Afin que les oiseaux indigènes passent mieux l’hiver, nous avons demandé à la Station ornithologique suisse à quoi il faut faire attention.",
        "link": "https://www.20min.ch/fr/611198351864"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Pourquoi il est bon de manger la peau blanche des mandarines",
        "summary": "À l’avenir, vous pouvez vous épargner le travail de retirer la peau blanche des mandarines. Et pour cause: celle-ci renferme de précieux nutriments.",
        "link": "https://www.20min.ch/fr/288772796435"
    },
    {
        "title": "Un plat valaisan figure parmi les meilleurs du monde",
        "summary": "La spécialité suisse est 45e d’un classement international répertoriant les 100 meilleures. La cuisine italienne et celle du Japon sont les préférées.",
        "link": "https://www.20min.ch/fr/112101867044"
    },
    {
        "title": "Oubliez les fleurs!",
        "summary": "Si les hôtes ont le souci de bien faire, les invités se doivent également de respecter certaines règles de bienséance.",
        "link": "https://www.20min.ch/fr/173739884289"
    },
    {
        "title": "Les jeunes ont peur d’aller au restaurant",
        "summary": "Les personnes entre 18 et 24 ans stressent devant le menu. Elles craignent de parler aux serveurs et de regretter leur choix.",
        "link": "https://www.20min.ch/fr/873969907724"
    },
    {
        "title": "À quoi servent les points noirs sur le pare-brise?",
        "summary": "Sur le bord de votre pare-brise se trouve une bande noire avec de petits points. À quoi sert-elle? Explications.",
        "link": "https://www.20min.ch/fr/679921694005"
    },
    {
        "title": "À quand l’arrivée du Cybertruck de Tesla en Europe?",
        "summary": "L’un des principaux arguments soulevé par Elon Musk en faveur du Cybertruck est sa carrosserie «pare-balles». Or, c’est précisément cette caractéristique qui pourrait être fatale aux piétons.",
        "link": "https://www.20min.ch/fr/608495264118"
    },
    {
        "title": "Qui paie la mise en fourrière d’un véhicule garé sur un terrain privé?",
        "summary": "Sur terrain privé, ce n’est pas la police qui est compétente pour mettre à l’amende ou à la fourrière les voitures mal garées, ce qui crée un certain flou.",
        "link": "https://www.20min.ch/fr/636272365317"
    },
    {
        "title": "Y a-t-il de la marge sur les compteurs de vitesse?",
        "summary": "Sur les voitures récentes, les tachymètres sont très précis, surtout à faible allure. Vous pensez avoir de la marge, détrompez-vous!",
        "link": "https://www.20min.ch/fr/846535541581"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Un sénateur américain accusé de trafic d’influence pour le Qatar",
        "summary": "Le sénateur démocrate Robert Menendez est accusé d’avoir facilité un investissement qatari dans un projet immobilier dans le New Jersey contre des pots-de-vin.",
        "link": "https://www.20min.ch/fr/782049527733"
    },
    {
        "title": "La météo complique les recherches après le séisme du Nouvel An",
        "summary": "Le bilan du séisme du Nouvel An a grimpé à 62 morts ce mercredi matin au Japon, où les secours doivent faire avec une météo défavorable.",
        "link": "https://www.20min.ch/fr/725741331188"
    },
    {
        "title": "Japan Airlines dit que son avion était autorisé à atterrir",
        "summary": "Un avion de la compagnie aérienne Japan Airlines a percuté mercredi à l’atterrissage un avion des garde-côtes à l’aéroport de Tokyo-Haneda, faisant cinq morts.",
        "link": "https://www.20min.ch/fr/720830305529"
    },
    {
        "title": "Ses brillantes études ont failli le priver du passeport suisse",
        "summary": "Un jeune Canadien n’avait pas obtenu sa naturalisation car il avait intégré une prestigieuse université de Londres. Le Tribunal fédéral a cassé cette décision.",
        "link": "https://www.20min.ch/fr/358928156331"
    },
    {
        "title": "«C’est trop dur pour moi de revoir le long métrage»",
        "summary": "Le jeune Seydou Sarr est le héros de «Moi, capitaine», qui raconte la tentative de deux ados sénégalais de rallier l’Europe clandestinement.",
        "link": "https://www.20min.ch/fr/536746032367"
    },
    {
        "title": "Le scénario hollywoodien encore inventé par le Wrexham AFC",
        "summary": "Le club gallois détenu par les stars Ryan Reynolds et Rob McElhenney a encore proposé un scénario assez dingue, lundi, en 4e division anglaise.",
        "link": "https://www.20min.ch/fr/508222576154"
    },
    {
        "title": "Une femme déguisée en infirmière enlève un bébé dans une maternité",
        "summary": "Des images glaçantes en provenance du Salvador montrent le moment où une femme a enlevé un nourrisson dans une maternité en le cachant dans son sac. (chs)",
        "link": "https://www.20min.ch/fr/500726174951"
    },
    {
        "title": "Quatre ballons chinois détectés dans le détroit de Taïwan",
        "summary": "Les observations de ballons chinois à Taïwan ont débuté le mois dernier et s’intensifient à l’approche de l’élection présidentielle prévue le 13 janvier.",
        "link": "https://www.20min.ch/fr/725674842499"
    },
    {
        "title": "Le chef de l’opposition poignardé a échappé de peu à la mort",
        "summary": "Poignardé au cou, Lee Jae-myung demeure dans un état grave, en convalescence dans une unité de soins intensifs en Corée du Sud.",
        "link": "https://www.20min.ch/fr/774129563337"
    },
    {
        "title": "À peine tombé dans le domaine public, Mickey bascule dans l’horreur",
        "summary": "La célèbre souris, dont l’image était protégée depuis 95 ans, est tombée dans le domaine public le 1er janvier. Et les adaptations n’ont pas trainé à émerger…",
        "link": "https://www.20min.ch/fr/231723916024"
    },
    {
        "title": "L’ex-ministre de la Santé jugé pour corruption pour des tests Covid",
        "summary": "Mercredi, un procès anticorruption s’est ouvert à Hanoï contre 38 personnes, dont l’ancien ministre de la Santé, pour leur rôle dans la distribution de kits de test Covid-19 hors de prix.",
        "link": "https://www.20min.ch/fr/543110510483"
    },
    {
        "title": "«Mami Nena», gameuse de renom",
        "summary": "À la mort de son mari, Maria Elena Arevalo, une octogénaire vivant dans une ville rurale du Chili, est devenue gameuse grâce à son petit-fils. Cette nouvelle passion a fait de «Mami Nena», une star sur les réseaux sociaux. (AFP)",
        "link": "https://www.20min.ch/fr/655633087697"
    },
    {
        "title": "Pius Suter atteint le plateau des 50 buts en NHL",
        "summary": "Le joueur de centre zurichois de Vancouver a connu un gros match contre Ottawa (6-3). Il a touché deux fois la cible et a été crédité d’un assist.",
        "link": "https://www.20min.ch/fr/917743266467"
    },
    {
        "title": "«Je suis Charlie», slogan improvisé et cri de ralliement mondial",
        "summary": "L’auteur du slogan «Je suis Charlie» raconte dans un livre la genèse de ces trois mots, après l’attentat du 7 janvier 2015 qui a coûté la vie à 12 membres du journal satirique Charlie Hebdo à Paris.",
        "link": "https://www.20min.ch/fr/350433243729"
    },
    {
        "title": "«On se moque de ce que pense Poutine»",
        "summary": "Les règles du CIO s’appliqueront aux sportifs russes lors des Jeux olympiques de Paris en 2024, a lancé mercredi Amélie Oudéa-Castéra, la ministre française des Sports sur <em>France 2</em>.",
        "link": "https://www.20min.ch/fr/725758988704"
    },
    {
        "title": "Plus de 3000 francs pour cinq dérapages",
        "summary": "Un jeune de 22 ans au volant de son bolide a voulu s’amuser dans un parking souterrain. Les traces de pneus qu’il a laissées vont lui coûter cher.",
        "link": "https://www.20min.ch/fr/790532656740"
    },
    {
        "title": "«Les Segpa au ski» a été déprogrammé de plusieurs cinémas",
        "summary": "Cris, bagarres, jet d’objets. En France, les spectateurs multiplient les débordements lors de la projection du film d’Hakim et Ali Bougheraba. Certaines salles ont réagi.",
        "link": "https://www.20min.ch/fr/889933256187"
    },
    {
        "title": "«Nous allons tous les mettre en cage, un par un»",
        "summary": "Mercredi, 56 personnes soupçonnées notamment de trafic de drogue et d’êtres humains et recherchées par 18 pays ont été arrêtées en Turquie.",
        "link": "https://www.20min.ch/fr/811039309150"
    },
    {
        "title": "Cuisiner à l’huile d’olive: bonne ou mauvaise idée?",
        "summary": "Toutes les huiles ne se valent pas: il y a celles à utiliser pour les plats froids et les autres pour la friture. Voici ce qui les différencie et quels sont leurs bienfaits pour la santé.",
        "link": "https://www.20min.ch/fr/560330890150"
    },
    {
        "title": "Taylor Swift invitée du prime de «Star Academy»: la rumeur enfle",
        "summary": "Selon le journaliste Clément Garin, TF1 et la production du télécrochet vont faire venir la star sur le plateau le 6 janvier 2024.",
        "link": "https://www.20min.ch/fr/937796102732"
    },
    {
        "title": "La célébration un poil gênante d’un ancien espoir d’Arsenal",
        "summary": "Samir Carruthers, ex-international espoir irlandais, n’a pas confirmé les attentes placées en lui. On a peut-être compris pourquoi en une vidéo…",
        "link": "https://www.20min.ch/fr/632098139505"
    },
    {
        "title": "Un automobiliste évite de peu la chute d’un arbre",
        "summary": "Le tempête Henk s’est abattue sur le sud de l’Angleterre. Un automobiliste a eu beaucoup de chance. Un arbre est tombé juste devant sa voiture l’évitant de peu. (Storyful/X/atk)",
        "link": "https://www.20min.ch/fr/882590945234"
    },
    {
        "title": "«Je n’ai jamais vraiment eu l’intention de devenir chanteuse»",
        "summary": "La star américaine a vendu des millions d’albums. Cependant, ce n’est pas dans la musique que Selena Gomez se voit en haut de l’affiche ces prochaines années.",
        "link": "https://www.20min.ch/fr/482062640883"
    },
    {
        "title": "Finalement, les CFF peuvent assurer la liaison Brig – Domodossola",
        "summary": "La compagnie ferroviaire avait annoncé la suppression de nombreux trains entre la Suisse et l’Italie. Cela n’aura finalement duré que trois jours.",
        "link": "https://www.20min.ch/fr/885642191250"
    },
    {
        "title": "Les Spurs encore battus malgré 20 points de Wembanyama",
        "summary": "La production offensive du Français n’a pas suffi et San Antonio a de nouveau perdu mardi soir en NBA.",
        "link": "https://www.20min.ch/fr/755360996130"
    },
    {
        "title": "Quand la Suisse cache ses déchets sous le tapis des autres pays",
        "summary": "Environ 30’000 camions sont sortis de Suisse en 2022 pour évacuer des détritus issus des chantiers. Ce chiffre a plus que triplé en 10 ans.",
        "link": "https://www.20min.ch/fr/179676155691"
    },
    {
        "title": "Alisha Lehmann a remis le couvert avec son ex",
        "summary": "La footballeuse suisse est à nouveau en couple avec son coéquipier d’Aston Villa, le Brésilien Douglas Luiz.",
        "link": "https://www.20min.ch/fr/320945297008"
    },
    {
        "title": "Un homme décède dans les «violons» du poste de police",
        "summary": "L’Etat a communiqué ce mercredi qu’un individu avait été retrouvé inanimé dans une des cellules du Vieil hôtel de police.",
        "link": "https://www.20min.ch/fr/588924364162"
    },
    {
        "title": "Il découvre trop tard qu’il n’est pas le père de son enfant",
        "summary": "La justice a débouté un homme qui a appris qu’il n’était pas le géniteur biologique de son fils. Sa démarche pour rectifier l’état civil s’est révélée trop tardive.",
        "link": "https://www.20min.ch/fr/153892426153"
    },
    {
        "title": "À Beyrouth, le bureau du mouvement palestinien passait inaperçu",
        "summary": "La frappe de mardi soir contre le Hamas est la première menée dans les environs de la capitale libanaise depuis le début de la guerre.",
        "link": "https://www.20min.ch/fr/199154653232"
    },
    {
        "title": "Le putois doit nous rappeler en 2024 les paysages à protéger",
        "summary": "Pro Natura a élu le putois comme «Animal de l’année». Classé «vulnérable» sur la liste rouge des mammifères de Suisse, il doit rappeler le besoin de sauvegarder des habitats qui servent de refuge à la faune.",
        "link": "https://www.20min.ch/fr/553233705893"
    },
    {
        "title": "Kanye West vend sa maison bunker de Malibu",
        "summary": "Le rappeur se sépare de la demeure qu’il avait acquise en 2021 et va perdre plusieurs millions de dollars dans l’opération.",
        "link": "https://www.20min.ch/fr/634909400088"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "«S’il vous plaît, laissez-nous sortir! S’il vous plaît, ouvrez!»",
        "summary": "Le vol JAL516 transportait 367 passagers et 12 membres d’équipage. Si tous ont pu évacuer avant que l’appareil ne s’embrase complètement, ils sont passé par un véritable enfer.",
        "link": "https://www.20min.ch/fr/410466606710"
    },
    {
        "title": "Des témoins décrivent la frappe qui a tué le numéro 2 du Hamas",
        "summary": "Des témoins racontent  la violente frappe à Beyrouth attribuée à Israël qui a fait 7 morts, dont Saleh al-Arouri, le numéro 2 du Hamas, faisant craindre une extension du conflit au Liban. (AFP)",
        "link": "https://www.20min.ch/fr/815998778690"
    },
    {
        "title": "L’actrice Carrie Bernans a été grièvement blessée",
        "summary": "L’actrice et cascadeuse a été hospitalisée dans un état grave après qu’on conducteur a roulé sur le trottoir sur lequel elle se trouvait.",
        "link": "https://www.20min.ch/fr/236587542130"
    },
    {
        "title": "Elles sont jumelles… mais auront toujours une année de différence",
        "summary": "Pour être nées dans la nuit de la Saint-Sylvestre à seulement deux minutes d’écart, des jumelles croates auront deux années de naissance distinctes.",
        "link": "https://www.20min.ch/fr/172442073840"
    },
    {
        "title": "Quand Novak Djokovic choque tout le monde en conférence de presse",
        "summary": "Lors d’une conférence de presse, suite à la victoire de la Serbie contre la Chine en United Cup, le tennisman a bluffé ses coéquipiers en s’exprimant en mandarin.\n(Vidéo: Eurosport/fch)",
        "link": "https://www.20min.ch/fr/770635267314"
    },
    {
        "title": "Au moins 20 morts près de la tombe d’un important général assassiné",
        "summary": "Deux explosions ont été entendues mercredi près de la tombe du général iranien Qassem Soleimani, tué en 2020 lors d’une attaque de drone américain en Irak.",
        "link": "https://www.20min.ch/fr/881491418774"
    },
    {
        "title": "United Cup: Djokovic battu par de Minaur",
        "summary": "Le numéro un mondial serbe, diminué par des douleurs au poignet, s’est incliné à Perth (Australie) face à l’Australien Alex de Minaur (6-4, 6-4) en quart de finale de la United Cup.",
        "link": "https://www.20min.ch/fr/160810156330"
    },
    {
        "title": "Sam Smith est un cœur à prendre",
        "summary": "L’artiste britannique a rompu avec le styliste Christian Cowan et recherche à nouveau l’amour sur une application de rencontre.",
        "link": "https://www.20min.ch/fr/832057079676"
    },
    {
        "title": "Youcef Atal condamné à du sursis et à une forte amende",
        "summary": "Le footballeur international algérien de l’OGC Nice, a été condamné à huit mois de prison avec sursis et à 45’000 euros d’amende par la justice française, pour avoir partagé une vidéo appelant à «un jour noir sur les juifs».",
        "link": "https://www.20min.ch/fr/770728106352"
    },
    {
        "title": "Ils démolissent la vitrine pour voler des bijoux",
        "summary": "Des cambrioleurs se sont introduits par effraction dans la nuit de mardi à mercredi dans une bijouterie à Domdidier. La police recherche des témoins.",
        "link": "https://www.20min.ch/fr/210840475867"
    },
    {
        "title": "L’album très attendu de Justice pointe le bout de son nez",
        "summary": "Le célèbre duo français de musique électronique, formé par Gaspard Augé et Xavier de Rosnay, a dévoilé un court extrait d’un inédit sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/414419025744"
    },
    {
        "title": "Une tiktokeuse fait demi-tour dans le Gothard: 1200 frs d’amende",
        "summary": "Une jeune Allemande qui ne connaissait manifestement pas le tunnel et qui ne savait pas qu’il était interdit de faire demi-tour s’étonne de l’amende salée qui lui a été infligée.",
        "link": "https://www.20min.ch/fr/547845925515"
    },
    {
        "title": "Oscar Pistorius sort de prison vendredi",
        "summary": "L’ex-athlète, condamné pour le meurtre de sa compagne Reeva Steenkamp en 2013, avait obtenu fin novembre une libération conditionnelle.",
        "link": "https://www.20min.ch/fr/205461208944"
    },
    {
        "title": "L’auteur présumé du braquage de la Poste à Yverdon arrêté",
        "summary": "L’homme qui avait menacé une employée ce week-end a été retrouvé en possession d’une arme de type Airsoft. Il s’agit d’un ressortissant roumain de 69 ans qui a reconnu les faits.",
        "link": "https://www.20min.ch/fr/574138019475"
    },
    {
        "title": "Charli XCX et Julia Michaels écriront pour Britney Spears",
        "summary": "Les deux chanteuses ont été sollicitées pour travailler avec la star sur un futur album, le premier depuis 2016.",
        "link": "https://www.20min.ch/fr/457775159199"
    },
    {
        "title": "Le Tribunal fédéral confirme le renvoi de Chloé Frammery",
        "summary": "La plus haute juridiction du pays a entériné la révocation de l’égérie des «antivax». Le Conseil d’Etat genevois s’était séparé de l’enseignante en 2022.",
        "link": "https://www.20min.ch/fr/236790555430"
    },
    {
        "title": "La Suède grelotte par -40 °C, un froid plus vu depuis 1999",
        "summary": "La vague de froid en Scandinavie touche aussi la Finlande et devrait atteindre, ce week-end, la Norvège où de fortes chutes de neige sèment le chaos.",
        "link": "https://www.20min.ch/fr/244353878896"
    },
    {
        "title": "Ce que l’on sait de l’attaque sanglante en Iran",
        "summary": "Au moins 103 personnes ont été tuées et 141 autres blessées mercredi dans la double explosion qualifiée de «terroriste» par des responsables, survenue près de la tombe du général des Gardiens de la Révolution Qassem Soleimani, assassiné en 2020, a rapporté un média d’Etat.",
        "link": "https://www.20min.ch/fr/975174094957"
    },
    {
        "title": "Il s’ouvre le front en se frappant avec sa raquette",
        "summary": "Le Français Adrian Mannarino s’est fait une belle frayeur mercredi contre Lorenzo Sonego à la United Cup. Son coup de sang ne l’a pas empêché de s’imposer en deux sets.",
        "link": "https://www.20min.ch/fr/500624433340"
    }
]