[
    {
        "title": "Une clinique psy magouille pour mieux briller sur Google",
        "summary": "L'établissement des Toises dissuade les patients mécontents de publier sur internet des avis négatifs sur l'institution. La pratique pose un problème déontologique.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-une-clinique-psy-magouille-pour-mieux-briller-sur-google-103190173"
    },
    {
        "title": "Il sauve in extremis une adolescente qui voulait en finir",
        "summary": "Fin septembre, un quinquagénaire a sauvé une jeune fille de 16 ans qui voulait se jeter dans le vide. Son acte de bravoure a été salué par la police et les témoins.",
        "link": "https://www.20min.ch/fr/story/vaud-il-sauve-in-extremis-une-adolescente-qui-voulait-en-finir-103202050"
    },
    {
        "title": "«Nous sommes en conflit direct avec la Russie»",
        "summary": "Tandis que les actes de sabotage et d'espionnage se multiplient, les services secrets allemands se montrent alarmistes face à la menace russe.",
        "link": "https://www.20min.ch/fr/story/allemagne-nous-sommes-en-conflit-direct-avec-la-russie-103202301"
    },
    {
        "title": "Ce jeune Suisse raconte sa solitude et provoque l’inattendu",
        "summary": "Serge, un jeune Suisse récemment arrivé à Paris, s’est filmé les larmes aux yeux sur les difficultés qu’il rencontre à Paris pour se faire des amis. Sa vidéo sur TikTok a eu plus de succès qu’attendu.",
        "link": "https://www.20min.ch/fr/video/paris-ce-jeune-suisse-raconte-sa-solitude-et-provoque-l-inattendu-103202157"
    },
    {
        "title": "Nouvelles plaintes contre P. Diddy, dont une d’un mineur",
        "summary": "Six personnes ont déposé de nouvelles plaintes au civil contre le rappeur américain P. Diddy pour agression sexuelle. L’une d’entre elles avait 16 ans au moment des faits présumés.",
        "link": "https://www.20min.ch/fr/story/agression-sexuelle-nouvelles-plaintes-contre-p-diddy-dont-une-d-un-mineur-103202389"
    },
    {
        "title": "Enquête pour viol: Kylian Mbappé dénonce une «fake news»",
        "summary": "Le capitaine de l'équipe de France a vivement réagi à l'accusation de viol à Stockholm dont il fait l'objet.",
        "link": "https://www.20min.ch/fr/story/football-enquete-pour-viol-kylian-mbappe-denonce-une-fake-news-103202316"
    },
    {
        "title": "Le Canada expulse des diplomates indiens, et vice versa",
        "summary": "Les deux pays ont chacun annoncé ces mesures lundi, franchissant un nouveau cap dans une crise liée au meurtre d'un militant sikh au Canada.",
        "link": "https://www.20min.ch/fr/story/crise-diplomatique-le-canada-expulse-des-diplomates-indiens-et-vice-versa-103202335"
    },
    {
        "title": "Google va acheter de l’énergie nucléaire à Kairos",
        "summary": "La start-up américaine Kairos va fournir à Google d’ici à 2030 de l’énergie nucléaire, produite par de petits réacteurs de nouvelle génération.",
        "link": "https://www.20min.ch/fr/story/etats-unis-google-va-acheter-de-l-energie-nucleaire-a-kairos-103202363"
    },
    {
        "title": "Salma Hayek et Nicole Kidman se disputent à la Fashion Week... vraiment?",
        "summary": "Une vidéo de Salma Hayek et de Nicole Kidman au défilé de Balenciaga est sortie sur les réseaux sociaux. L’échange semble un peu tendu.",
        "link": "https://www.20min.ch/fr/video/ne-me-touche-pas-salma-hayek-et-nicole-kidman-se-disputent-a-la-fashion-week-vraiment-103202275"
    },
    {
        "title": "La France s'offre le choc, l'Italie facile et l'Allemagne qualifiée",
        "summary": "Les Bleus sont allés s'imposer en Belgique (1-2), lundi soir, en Ligue des nations. La Mannschaft, elle, jouera les quarts de finale de la compétition.",
        "link": "https://www.20min.ch/fr/story/football-la-france-s-offre-le-choc-l-italie-facile-et-l-allemagne-qualifiee-103202381"
    },
    {
        "title": "L'air dans treize stations du métro et du RER est trop pollué",
        "summary": "Une étude montre un dépassement du taux de particules fines à certains endroits du réseau de transport public souterrain de la région parisienne.",
        "link": "https://www.20min.ch/fr/story/paris-l-air-dans-13-stations-du-metro-et-du-rer-est-trop-pollue-103202352"
    },
    {
        "title": "«Captain» Nico Hischier brille, Kevin Fiala voit double",
        "summary": "Le Haut-Valaisan a été le grand artisan de la victoire des Devils face à Utah (3-0), lundi, en NHL. Auteur d'un doublé, le Saint-Gallois n'a pas pu éviter la folle défaite des Kings contre Ottawa (7-8).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-captain-nico-hischier-brille-devant-son-public-103202366"
    },
    {
        "title": "Le célèbre Victoria’s Secret Fashion Show signe son grand retour ce mardi",
        "summary": "Candice Swanepoel, Behati Prinsloo ou encore Tyra Banks seront de retour à New York pour le défilé le plus attendu de l’année.  (lch/x/Instagram)",
        "link": "https://www.20min.ch/fr/video/new-york-le-celebre-victoria-s-secret-fashion-show-signe-son-grand-retour-ce-mardi-103201888"
    },
    {
        "title": "Israël continuera «à frapper sans pitié le Hezbollah» même à Beyrouth",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Grave blessure pour un joueur de NFL aux origines suisses",
        "summary": "Membre des Detroit Lions, Aidan Hutchinson joue avec un drapeau à croix blanche sur son casque. Il s’est brisé un tibia dimanche à Dallas.",
        "link": "https://www.20min.ch/fr/story/football-americain-grave-blessure-pour-un-joueur-de-nfl-aux-origines-suisses-103202095"
    },
    {
        "title": "Pucer les chats pour résoudre des milliers de disparitions",
        "summary": "Une campagne destinée à encourager le puçage des félidés aura lieu en novembre. Environ un tiers d’entre eux sont équipés.",
        "link": "https://www.20min.ch/fr/story/suisse-pucer-les-chats-pour-resoudre-des-milliers-de-disparitions-103202279"
    },
    {
        "title": "Terrorisée par une bande de ratons laveurs",
        "summary": "Une femme a nourri des ratons laveurs pendant 35 ans devant sa maison. Mais fin août, le comportement des animaux a commencé à changer. Ils réclamaient de la nourriture de manière agressive jour et nuit. Désespérée, la femme s’est enfuie en voiture et a alerté la police. (X/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-terrorisee-par-une-bande-de-ratons-laveurs-103200268"
    },
    {
        "title": "Souris mises «au régime occidental» contre la maladie du foie gras",
        "summary": "Des chercheurs ont découvert un moyen de réduire les dommages provoqués par la stéatose hépatique, dont souffre 25% de la population mondiale.",
        "link": "https://www.20min.ch/fr/story/lausanne-souris-mises-au-regime-occidental-contre-la-maladie-du-foie-gras-103202028"
    },
    {
        "title": "Le Japon va relancer une règle prohibée pour battre Teddy Riner",
        "summary": "La Fédération japonaise souhaite réintroduire les attaques aux jambes, interdites depuis 2007, à l’occasion du Zen Nihon. Cela afin d’augmenter le niveau de ses combattants.",
        "link": "https://www.20min.ch/fr/story/judo-le-japon-va-relancer-une-regle-prohibee-pour-battre-teddy-riner-103201877"
    },
    {
        "title": "Ryanair supprime ses comptoirs d'enregistrement",
        "summary": "Les passagers de Ryanair devront s'enregistrer via l'application. La compagnie aérienne low-cost passe au tout numérique pour faire baisser ses frais.",
        "link": "https://www.20min.ch/fr/story/mesures-d-economies-ryanair-supprime-ses-comptoirs-d-enregistrement-103200570"
    },
    {
        "title": "Plutôt que 26 cantons, il veut dix régions: au revoir Neuchâtel",
        "summary": "Un citoyen a déposé une pétition au parlement pour revoir la division administrative des territoires suisses. Tout en sachant qu'il n'a aucune chance.",
        "link": "https://www.20min.ch/fr/story/petition-au-parlement-plutot-que-26-cantons-il-veut-10-regions-au-revoir-neuchatel-103202167"
    },
    {
        "title": "Il a sanglé sa maison au sol pour éviter qu’elle ne s’envole",
        "summary": "Avant le passage de l’ouragan Milton, un homme a tenté le tout pour le tout et a sanglé sa maison.",
        "link": "https://www.20min.ch/fr/video/ouragan-milton-il-a-sangle-sa-maison-au-sol-pour-eviter-qu-elle-ne-s-envole-103202030"
    },
    {
        "title": "Les crottes de chiens coûtent trop cher, les maîtres vont casquer",
        "summary": "Dans la communes vaudoise, la taxe sur les chiens n'aide plus suffisamment à payer les coûts liés au traitement des déjections canines. Cet impôt sera donc multiplié par quatre dès 2025.",
        "link": "https://www.20min.ch/fr/story/buchillon-vd-les-crottes-de-chiens-coutent-trop-cher-les-maitres-vont-casquer-103202163"
    },
    {
        "title": "Accidents et plaintes en hausse: les deux-roues dans le viseur",
        "summary": "Durant le mois d'octobre, Police Nyon Région mène une campagne de prévention et renforce les contrôles auprès des cyclistes et autres trottinettistes.",
        "link": "https://www.20min.ch/fr/story/region-nyonnaise-accidents-et-plaintes-en-hausse-les-deux-roues-dans-le-viseur-103202290"
    },
    {
        "title": "«Je le regrette chaque jour»: à 13 ans, il a tué une ado",
        "summary": "Sa victime n’avait que 15 ans lorsque Daniel* l’a poignardée à 20 reprises. Pour comprendre comment des jeunes en arrivent à devenir des meurtriers, nos collègues de 20 Minuten ont parlé avec l’auteur du crime et une psychiatre médico-légale pour enfants et adolescents.",
        "link": "https://www.20min.ch/fr/video/violence-juvenile-je-le-regrette-chaque-jour-a-13-ans-il-a-tue-une-ado-103200553"
    },
    {
        "title": "La «comète du siècle» vue depuis la Suisse à l’oeil nu",
        "summary": "De retour après avoir croisé le Soleil, la comète Tsuchinshan-ATLAS pourra être vue par les Terriens, depuis l’ensemble de l’hémisphère Nord pour «une dizaine de jours», poursuivant son parcours entamé il y a des millions d’années. (lch/x)",
        "link": "https://www.20min.ch/fr/video/espace-la-comete-du-siecle-visible-depuis-la-suisse-a-l-oeil-nu-103201812"
    },
    {
        "title": "Ce que l’on sait sur le robot humanoïde de Tesla",
        "summary": "Plusieurs robots humanoïdes Optimus ont défilé lors du salon «We Robot» à Los Angeles le jeudi 10 octobre. Ils ont montré tout ce dont ils étaient capables.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/le-bebe-d-elon-musk-ce-que-l-on-sait-sur-le-robot-humanoide-de-tesla-103201868"
    },
    {
        "title": "Elle découvre une surprise empoisonnée dans un colis",
        "summary": "Une étudiante de Bristol a eu une sacrée surprise en ouvrant un colis du magasin en ligne Shein. Un scorpion se trouvait à l’intérieur. (BBC/atk)",
        "link": "https://www.20min.ch/fr/video/angleterre-elle-decouvre-une-surprise-empoisonnee-dans-un-colis-103201705"
    },
    {
        "title": "Condamné pour des tirs en pleine ville de Payerne",
        "summary": "Un habitant de Payerne a fait feu en mai 2024 sur des piétons avec une arme airsoft. Il a été condamné pour tentative de lésions corporelles simples qualifiées.",
        "link": "https://www.20min.ch/fr/story/justice-condamne-pour-des-tirs-en-pleine-ville-de-payerne-103202282"
    },
    {
        "title": "Altercation violente avec blessés sur un parking",
        "summary": "Plusieurs personnes se sont battues sur un parking, vendredi 11 octobre au soir. Un homme a été retrouvé grièvement blessé dans sa voiture, un autre est en fuite.",
        "link": "https://www.20min.ch/fr/story/granges-paccots-fr-altercation-violente-avec-blesses-103202268"
    },
    {
        "title": "Le restaurant du téléphérique du Salève enfin ouvert",
        "summary": "L'établissement bistronomique, qui surplombe le lac Léman, accueille le public depuis samedi.",
        "link": "https://www.20min.ch/fr/story/grand-geneve-le-restaurant-du-telepherique-du-saleve-enfin-ouvert-103202251"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "Un chauffard condamné réussit à faire sauter sa peine de prison",
        "summary": "Sauvé par une modification légale, un Tessinois a pu rayer de son casier judiciaire sa peine d'emprisonnement avec sursis et ne paiera qu'une amende.",
        "link": "https://www.20min.ch/fr/story/tribunal-federal-un-chauffard-condamne-reussit-a-faire-sauter-sa-peine-de-prison-103202187"
    },
    {
        "title": "Trafic international de cocaïne et d'héroïne démantelé par la police",
        "summary": "Les agents bernois ont identifié l'auteur d'un vaste trafic organisé de stupéfiants. L'homme devra répondre de ses actes devant la justice.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-trafic-international-de-cocaine-et-heroine-demantele-par-la-police-103202202"
    },
    {
        "title": "Ses heures supp' lui seront payées, 15 ans après sa démission",
        "summary": "Le Tribunal fédéral a donné raison à un travailleur qui  réclamait, depuis des années, divers montants que son ancien employeur, un bar à kebabs, refusait de lui payer.",
        "link": "https://www.20min.ch/fr/story/vaud-ses-heures-supp-lui-seront-payees-15-ans-apres-sa-demission-103202141"
    },
    {
        "title": "Ce parti ne veut pas que l'on dépense un centime pour l'Eurovision",
        "summary": "L'UDF mène une campagne à Bâle contre un crédit de 35 millions pour l'accueil de l'Eurovision. Malgré ses efforts, le parti peine à récolter les signatures nécessaires.",
        "link": "https://www.20min.ch/fr/story/bale-ce-parti-ne-veut-pas-que-l-on-depense-un-centime-pour-l-eurovision-103201573"
    },
    {
        "title": "Un ado de 14 ans roule à 180 km/h et à contre-sens sur l'autoroute",
        "summary": "Un jeune en fugue avait volé la voiture de sa mère. Repéré par les gendarmes, il s'est lancé dans une fuite éperdue qui aurait pu très mal se terminer.",
        "link": "https://www.20min.ch/fr/story/doubs-f-un-ado-roule-a-180-kmh-et-a-contre-sens-sur-l-autoroute-103202312"
    },
    {
        "title": "Rome se donne trois ans pour se débarrasser de ses déchets",
        "summary": "La ville veut construire un «thermovalorisateur», qui permettra de produire de l'énergie en brûlant les ordures, un investissement estimé à 1 milliard.",
        "link": "https://www.20min.ch/fr/story/italie-rome-se-donne-trois-ans-pour-se-debarrasser-de-ses-dechets-103202278"
    },
    {
        "title": "Les «visites guidées» des bars de Prague désormais interdites",
        "summary": "Les autorités locales en ont marre des touristes qui ne viennent que pour prendre une cuite en profitant des prix bas de la bière, notamment.",
        "link": "https://www.20min.ch/fr/story/republique-tcheque-les-visites-guidees-des-bars-de-prague-desormais-interdites-103202255"
    },
    {
        "title": "L’Italie transfère un premier groupe de migrants vers l’Albanie",
        "summary": "En vertu d’un accord controversé entre les deux pays, de premiers migrants seront transférés vers un centre d’enregistrement puis attendront de savoir si leur demande d’asile est acceptée ou non.",
        "link": "https://www.20min.ch/fr/story/immigration-l-italie-transfere-un-premier-groupe-de-migrants-vers-l-albanie-103202166"
    },
    {
        "title": "Harris alimente le débat sur les facultés de Trump",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "La Suisse a déjà connu trois défaites et elle s'en était relevée",
        "summary": "En 2022, au cœur de tensions internes, l'équipe nationale avait perdu ses trois premiers matchs de Ligue des nations. Et puis, les cadres avaient pris le volant.",
        "link": "https://www.20min.ch/fr/story/football-la-suisse-a-deja-connu-trois-defaites-et-elle-s-en-etait-relevee-103202099"
    },
    {
        "title": "Team New Zealand continue sa démonstration",
        "summary": "Intouchables! Les Néo-Zélandais ont remporté une 4e manche consécutive face à Ineos, lors du match pour la 37e Coupe de l’America à Barcelone et restent invaincus  (4-0).",
        "link": "https://www.20min.ch/fr/story/voile-team-new-zealand-continue-sa-demonstration-103202199"
    },
    {
        "title": "Quatre Romandes avec la Nati pour le duel contre la France à Genève",
        "summary": "Pia Sundhage a dévoilé lundi la liste des joueuses convoquées pour affronter les Australiennes et les Bleues en amical à la fin du mois.",
        "link": "https://www.20min.ch/fr/story/football-quatre-romandes-avec-la-nati-pour-le-duel-contre-la-france-a-geneve-103202180"
    },
    {
        "title": "Le contrat loufoque entre Endrick et sa femme vu par une experte",
        "summary": "La pépite du Real Madrid et le mannequin Gabriely Miranda sont mariés depuis peu. Une conseillère conjugale donne son point de vue sur le contrat de relation qui les lie.",
        "link": "https://www.20min.ch/fr/story/tennis-le-contrat-loufoque-entre-endrick-et-sa-femme-vu-par-une-experte-103202052"
    },
    {
        "title": "Pratiquer l’apiculture grâce à l’intelligence artificielle",
        "summary": "BeeSmart est en train de développer un babyphone pour abeilles qui devrait aider les apiculteurs à prendre soin de leurs protégées. L’entreprise helvétique souhaite aussi informer la population, par le biais d’une application, sur l’importance de ces insectes.",
        "link": "https://www.20min.ch/fr/story/technologie-pratiquer-l-apiculture-grace-a-l-intelligence-artificielle-103200249"
    },
    {
        "title": "Ces quatre start-ups suisses devraient bientôt connaître une renommée internationale",
        "summary": "L’École polytechnique fédérale de Zurich (EPFZ) produit des start-ups à la chaîne. Si vous vous intéressez à l’économie verte, vous devriez connaître ces spin-offs.",
        "link": "https://www.20min.ch/fr/story/epfz-ces-quatre-start-ups-suisses-devraient-bientot-connaitre-une-renommee-internationale-103198470"
    },
    {
        "title": "Fitch maintient la note de la France, sous perspective négative",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Un trio de chercheurs décroche le prix Nobel d'économie",
        "summary": "Daron Acemoglu, Simon Johnson et James A. Robinson ont été récompensés pour leurs recherches sur la compréhension des différences de prospérité entre les nations.",
        "link": "https://www.20min.ch/fr/story/suede-un-trio-de-chercheurs-decroche-le-prix-nobel-d-economie-103202088"
    },
    {
        "title": "«Nous avons eu des touristes qui ont vomi d’un balcon à l’autre»",
        "summary": "Confrontée à un afflux toujours plus massif de visiteurs, la capitale catalane souhaite revoir son modèle touristique, source de tensions parmi les habitants.",
        "link": "https://www.20min.ch/fr/story/surtourisme-a-barcelone-nous-avons-eu-des-touristes-qui-ont-vomi-d-un-balcon-a-l-autre-103202070"
    },
    {
        "title": "La Chine émet des obligations pour relancer l’économie",
        "summary": "La Chine a annoncé samedi l’émission d’obligations pour un montant équivalent à près de 280 milliards de francs au cours des trois prochains mois.",
        "link": "https://www.20min.ch/fr/story/asie-la-chine-emet-des-obligations-pour-relancer-l-economie-103200999"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Onze raisons pour lesquelles le Bitcoin pourrait faire naufrage",
        "summary": "Too big to fail. La plus grande cryptomonnaie du monde serait trop grande pour disparaître. Mais, la société de conseil en investissement américaine VanEck énumère onze raisons qui démontrent le contraire.",
        "link": "https://www.20min.ch/fr/story/jusqu-en-2050-onze-raisons-pour-lesquelles-le-bitcoin-pourrait-faire-naufrage-103192517"
    },
    {
        "title": "Le Bitcoin a «changé la vie» d’un taxi devenu chef d’entreprise",
        "summary": "Napoleon Osorio est le premier chauffeur de taxi à accepter les paiements en crypto-monnaie dans son pays. Et cela a changé sa vie.",
        "link": "https://www.20min.ch/fr/story/salvador-le-bitcoin-a-change-la-vie-d-un-taxi-devenu-chef-d-entreprise-103192507"
    },
    {
        "title": "HBO démasque le créateur du bitcoin, mais l'intéressé dément",
        "summary": "Le documentaire «Money Electric: The Bitcoin Mystery» prétend que le développeur canadien Peter Todd est la personne se cachant depuis 2008 sous le pseudonyme Satoshi Nakamoto. La communauté crypto reste sceptique.",
        "link": "https://www.20min.ch/fr/story/satoshi-nakamoto-hbo-demasque-le-createur-du-bitcoin-mais-l-interesse-dement-103199616"
    },
    {
        "title": "L'énigme insoluble de la «capitale mondiale des jumeaux»",
        "summary": "Dans le sud-ouest du Nigeria, la ville d’Igbo-Ora a la réputation d’être la «capitale mondiale des jumeaux». Les explications de ce record de naissances gémellaires divergent, et le mystère demeure.",
        "link": "https://www.20min.ch/fr/story/nigeria-l-enigme-insoluble-de-la-capitale-mondiale-des-jumeaux-103201678"
    },
    {
        "title": "«Rocco Siffredi est content de ce monument qui lui est dédié»",
        "summary": "L'installation d'une œuvre présentée comme une réinterprétation du costume de Polichinelle a reçu un accueil mitigé des Napolitains, qui y voient un énorme pénis. Les féministes exigent son retrait.",
        "link": "https://www.20min.ch/fr/story/naples-i-rocco-siffredi-est-content-de-ce-monument-qui-lui-est-dedie-103200535"
    },
    {
        "title": "Des aurores boréales ont sublimé le ciel suisse",
        "summary": "Cette nuit, depuis toute la Suisse romande, des lecteurs nous ont envoyé des photos du tableau qu'ils avaient sous les yeux. Florilège.",
        "link": "https://www.20min.ch/fr/story/spectacle-exceptionnel-des-aurores-boreales-ont-sublime-le-ciel-suisse-103200428"
    },
    {
        "title": "Passagers obligés de se farcir un film osé: «Pas moyen d'arrêter»",
        "summary": "À cause d'un problème technique sur un vol entre Sydney et Tokyo, l'équipage a lui-même choisi le film qui serait diffusé sur tous les écrans. Mauvaise pioche.",
        "link": "https://www.20min.ch/fr/story/en-avion-passagers-obliges-de-se-farcir-un-film-ose-pas-moyen-d-arreter-103199666"
    },
    {
        "title": "Le biopic sur Trump qui sort au bon moment aux États-Unis",
        "summary": "Le film «The Apprentice», qui raconte les débuts dans les affaires de l'ex-président américain, crée déjà la polémique.",
        "link": "https://www.20min.ch/fr/story/the-apprentice-le-biopic-sur-trump-qui-sort-au-bon-moment-aux-etats-unis-103200613"
    },
    {
        "title": "Tom Holland lance sa marque de bière sans alcool",
        "summary": "Le Britannique de 28 ans a partagé la nouvelle sur son compte Instagram. Sa bière non alcoolisée sera disponible dès le 16 octobre 2024.",
        "link": "https://www.20min.ch/fr/story/people-tom-holland-lance-sa-marque-de-biere-sans-alcool-103202047"
    },
    {
        "title": "«Je ne parlerai plus jamais de ma sexualité»",
        "summary": "Billie Eilish regrette de s'être trop confiée sur sa vie privée. La chanteuse ne fera plus de déclarations sur ses fréquentations.",
        "link": "https://www.20min.ch/fr/story/billie-eilish-je-ne-parlerai-plus-jamais-de-ma-sexualite-103201999"
    },
    {
        "title": "Forcée de quitter l'ECAL pour pouvoir tourner dans un film",
        "summary": "Pour rejoindre le casting du film queer «Langue étrangère», l'actrice française a dû renoncer à son cursus dans la célèbre école d'arts de Lausanne. Rencontre.",
        "link": "https://www.20min.ch/fr/story/lilith-grasmug-forcee-de-quitter-l-ecal-pour-pouvoir-tourner-dans-un-film-103198689"
    },
    {
        "title": "Céline Dion aurait chanté en play-back sur la tour Eiffel",
        "summary": "Alors que son interprétation de «L’hymne à l’amour» lors de la cérémonie d'ouverture des JO de Paris vient de sortir en streaming, des experts affirment que la star canadienne n’a pas chanté en direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-celine-dion-aurait-chante-en-play-back-sur-la-tour-eiffel-103201155"
    },
    {
        "title": "Fatboy Slim: «La retraite, c’est pas pour moi»",
        "summary": "Connu mondialement dès la fin des années 90, le DJ anglais Fatboy Slim continue de s'amuser et ne compte pas arrêter.",
        "link": "https://www.20min.ch/fr/story/musique-fatboy-slim-la-retraite-c-est-pas-pour-moi-103197804"
    },
    {
        "title": "James Blunt fait un pari fou avec ses fans",
        "summary": "Le chanteur a promis sur ses réseaux sociaux qu'il changerait de nom si son album «Back to Bedlam», qui va être réédité le 11 octobre, redevient no 1 des charts.",
        "link": "https://www.20min.ch/fr/story/musique-james-blunt-fait-un-pari-fou-avec-ses-fans-103196984"
    },
    {
        "title": "Le roi de la country accusé de viol",
        "summary": "L'ancienne coiffeuse de Garth Brooks a porté plainte contre le musicien jeudi à Los Angeles pour des faits remontant à 2019. Il se dit victime de diffamation.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-roi-de-la-country-accuse-de-viol-103196893"
    },
    {
        "title": "TikTok connaissait les effets néfastes de son app sur les jeunes",
        "summary": "Selon des documents internes, le réseau social était au courant des effets négatifs de sa plateforme, mais n'a pas cherché à résoudre efficacement le problème.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-sommeil-nutrition-tiktok-connaissait-les-effets-nefastes-de-son-app-sur-les-jeunes-103200767"
    },
    {
        "title": "Elon Musk dévoile le futur robotaxi de Tesla",
        "summary": "Le milliardaire espère un début de production «avant 2027». Il accuse un sévère retard face à son concurrent Google, sans compter les obstacles à la commercialisation.",
        "link": "https://www.20min.ch/fr/story/innovation-elon-musk-devoile-le-futur-robotaxi-de-tesla-103200468"
    },
    {
        "title": "Dix ans d'Apple Watch: elle s'affine, mais un point faible reste",
        "summary": "Plus grande, plus fine et plus légère, l'Apple Watch Series 10 reste une très bonne montre connectée, mais ce modèle anniversaire aurait pu être plus audacieux et endurant.",
        "link": "https://www.20min.ch/fr/story/on-a-teste-dix-ans-d-apple-watch-elle-s-affine-mais-un-point-faible-reste-103199968"
    },
    {
        "title": "Un détecteur de rires pourrait arriver sur votre lieu de travail",
        "summary": "L'assureur Baloise teste chez une PME appenzeloise le «Chief LOL Officer», un dispositif mesurant les rires au bureau et envoyant du contenu humoristique par e-mail pour booster l'ambiance.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-un-detecteur-de-rires-pourrait-arriver-sur-votre-lieu-de-travail-103199474"
    },
    {
        "title": "Match retour entre stars françaises et espagnoles de l’internet",
        "summary": "Les créateurs de contenu de ces deux pays vont disputer un match dans la prestigieuse enceinte du stade Metropolitano de l’Atlético Madrid, après une première rencontre en 2022 à Paris.",
        "link": "https://www.20min.ch/fr/story/football-match-retour-entre-stars-francaises-et-espagnoles-de-l-internet-103201069"
    },
    {
        "title": "Le jeu ultime pour les fans de «Dragon Ball»",
        "summary": "Avec «Sparking! Zero», les inconditionnels de Goku, Vegeta, Freezer et Cie vont en avoir pour leur argent. Et c’est amplement mérité.",
        "link": "https://www.20min.ch/fr/story/test-le-jeu-ultime-pour-les-fans-de-dragon-ball-103199944"
    },
    {
        "title": "Il fait valoir ses exploits de gamer comme atouts sur LinkedIn",
        "summary": "Un jeune employé de banque s'est servi de ses performances sur le jeu vidéo «Clash Royale» pour faire son auto-promo, sur LinkedIn. Une stratégie risquée, selon un recruteur.",
        "link": "https://www.20min.ch/fr/story/zurich-il-fait-valoir-ses-exploits-de-gamer-comme-atouts-sur-linkedin-103199584"
    },
    {
        "title": "Un ado devient le premier à dépasser le niveau 255 de «Tetris»",
        "summary": "Michael Artiaga, alias dogplayingtetris, 16 ans, est entré dans l'histoire en «terminant» le célèbre jeu sur NES et en réalisant une «renaissance», à savoir une réinitialisation au niveau 0.",
        "link": "https://www.20min.ch/fr/story/jeux-video-un-ado-devient-le-premier-a-depasser-le-niveau-255-de-tetris-103199668"
    },
    {
        "title": "«Explorer notre identité, c'est très pertinent pour notre époque»",
        "summary": "L'acteur australien, petit frère de Chris Hemsworth, tombe sous le charme d'une femme mûre dans «Lonely Planet». Un rôle inédit dans sa carrière.",
        "link": "https://www.20min.ch/fr/story/liam-hemsworth-explorer-notre-identite-c-est-tres-pertinent-pour-notre-epoque-103199531"
    },
    {
        "title": "«Lee est une femme extraordinaire qui mérite d’être connue»",
        "summary": "Dans «Lee Miller», Kate Winslet interprète cette reporter envoyée sur le front pendant la Seconde Guerre mondiale. Le film est à découvrir en salles dès le 9 octobre.",
        "link": "https://www.20min.ch/fr/story/kate-winslet-lee-est-une-femme-extraordinaire-qui-merite-d-etre-connue-103196978"
    },
    {
        "title": "Jennifer Aniston répond aux rumeurs les plus folles à son sujet",
        "summary": "Liaison avec Barack Obama, sperme de saumon sur le visage... La star de «Friends» s'est exprimée à la télévision américaine sur les rumeurs les plus incroyables écrites à son sujet.",
        "link": "https://www.20min.ch/fr/story/etats-unis-jennifer-aniston-repond-aux-rumeurs-les-plus-folles-a-son-sujet-103197441"
    },
    {
        "title": "C'est quoi le choc anaphylactique, dont serait mort Michel Blanc?",
        "summary": "Selon BFMTV, l'acteur français, mort dans la nuit de jeudi à vendredi, aurait fait un arrêt cardiaque suite à une réaction allergique violente mais rare.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-quoi-le-choc-anaphylactique-dont-serait-mort-michel-blanc-103197177"
    },
    {
        "title": "L'heure idéale pour aller se coucher",
        "summary": "L'heure à laquelle on s'endort est importante pour être en bonne santé. La récupération est optimale quand on se couche vers 22 heures.",
        "link": "https://www.20min.ch/fr/story/phase-de-sommeil-profond-l-heure-ideale-pour-aller-se-coucher-103200330"
    },
    {
        "title": "Voici pourquoi la gueule de bois empire avec l'âge",
        "summary": "Avec l'âge, les effets de l'alcool et du café sont plus prononcés. Pourquoi la gueule de bois empire-t-elle et pourquoi la qualité du sommeil se dégrade-t-elle?",
        "link": "https://www.20min.ch/fr/story/sante-voici-pourquoi-la-gueule-de-bois-empire-avec-l-age-103199455"
    },
    {
        "title": "La quête de l'orgasme ultime peut conduire à la débandade",
        "summary": "L'edging consiste à retarder le moment d'éjaculer pour intensifier la jouissance. Un médecin estime que cette pratique est risquée.",
        "link": "https://www.20min.ch/fr/story/sexualite-la-quete-de-l-orgasme-ultime-peut-conduire-a-la-debandade-103198521"
    },
    {
        "title": "Attendre avant de se brosser les dents après un repas?",
        "summary": "L'attente est nuisible parce qu'elle favorise la formation de caries. Le brossage avec un dentifrice au fluor assure la protection la plus efficace.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-attendre-avant-de-se-brosser-les-dents-apres-un-repas-103194580"
    },
    {
        "title": "Offrez-vous ce sac Prada à un prix imbattable",
        "summary": "Un sac Prada à 215 francs? C'est possible, en achetant un coffret cadeau contenant des rouges à lèvres.",
        "link": "https://www.20min.ch/fr/story/occasion-de-luxe-offrez-vous-ce-sac-prada-a-un-prix-imbattable-103200538"
    },
    {
        "title": "Comment bien laver un jean pour éviter de l'abîmer",
        "summary": "À quelle fréquence un jean passe-t-il à la machine? Trop souvent, selon Charles Bergh, CEO de Levi's qui dévoile sa technique personnelle.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-bien-laver-un-jean-pour-ne-pas-l-abimer-103199579"
    },
    {
        "title": "Tout le monde veut ressembler à une Anglaise sur les rotules",
        "summary": "Inspiré par des classiques du cinéma comme «Bridget Jones» et «Love actually», le look relâché de la «Frazzled English Woman» est ultratendance.",
        "link": "https://www.20min.ch/fr/story/tendance-de-l-automne-tout-le-monde-veut-ressembler-a-une-anglaise-sur-les-rotules-103198586"
    },
    {
        "title": "Top ou flop: les looks des Bleus à Clairefontaine",
        "summary": "Les footballeurs de l'équipe de France s'inventent un Met Gala en région parisienne. Y a but ou hors-jeu? Soyez l'arbitre.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-top-ou-flop-les-looks-wtf-des-bleus-a-clairefontaine-103198820"
    },
    {
        "title": "Un séjour paradisiaque à Bali peut se prolonger en prison",
        "summary": "Les touristes qui dépassent la durée du séjour autorisé par le visa encourent désormais une peine d'emprisonnement de 20 ans.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-un-sejour-paradisiaque-a-bali-peut-se-prolonger-en-prison-103199726"
    },
    {
        "title": "Les voyageurs pêchent le homard avec les Suédois",
        "summary": "En Suède, chaque habitant majeur peut placer des casiers dans les fonds marins. Un hobby populaire qui crée l'effervescence et attire des visiteurs sur la côte ouest.",
        "link": "https://www.20min.ch/fr/story/partir-a-l-aventure-les-voyageurs-pechent-le-homard-avec-les-suedois-103197936"
    },
    {
        "title": "Des passagers cachent des canards de bain pour jouer",
        "summary": "La chasse aux canards en plastique est le dernier jeu à la mode sur un paquebot. Ce qui amuse les passagers agace les compagnies.",
        "link": "https://www.20min.ch/fr/story/croisiere-des-passagers-cachent-des-canards-de-bain-pour-jouer-103198688"
    },
    {
        "title": "Top 10 des plages dont le sable est le plus blanc",
        "summary": "Un tour-opérateur a comparé la couleur du sable de 200 plages pour établir un classement. Une majorité des destinations occupant le top 10 sont européennes.",
        "link": "https://www.20min.ch/fr/story/vacances-top-10-des-plages-dont-le-sable-est-le-plus-blanc-103196540"
    },
    {
        "title": "Six mauvaises habitudes décriées par les dentistes",
        "summary": "Détrompez-vous si vous pensez qu'il faut juste se brosser les dents matin et soir et utiliser parfois du fil dentaire.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-six-mauvaises-habitudes-decriees-par-les-dentistes-103199802"
    },
    {
        "title": "Voilà pourquoi les femmes ont plus facilement des bleus",
        "summary": "Les femmes sont davantage sujettes aux ecchymoses que les hommes. Un médecin nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-voila-pourquoi-les-femmes-ont-plus-facilement-des-bleus-103198945"
    },
    {
        "title": "La génération Z finira-t-elle par regretter ses tatouages?",
        "summary": "Le cybersigilisme est une tendance qui séduit la génération Z. Ce tattoo rappelle le tribal des années 90.",
        "link": "https://www.20min.ch/fr/story/retour-du-tribal-la-generation-z-finira-t-elle-par-regretter-ses-tatouages-103196577"
    },
    {
        "title": "Cette astuce simple va vous épargner un lavage de cheveux",
        "summary": "Avec un peu d'eau micellaire et un sèche-cheveux, vous obtiendrez un résultat bluffant.",
        "link": "https://www.20min.ch/fr/story/alternative-au-shampooing-sec-cette-astuce-simple-va-vous-epargner-un-lavage-de-cheveux-103195138"
    },
    {
        "title": "Les critères d'achat d'une maison de luxe",
        "summary": "Une agente immobilière spécialisée dans la vente de propriétés de prestige aux alentours du lac de Zurich évoque les attentes de ses clients.",
        "link": "https://www.20min.ch/fr/story/immobilier-en-suisse-les-criteres-d-achat-d-une-maison-de-luxe-103200128"
    },
    {
        "title": "Devenez propriétaire de ce manoir pour moins d'un million",
        "summary": "Si vous disposez de 900'000 francs, le rêve de devenir châtelain pourrait très vite se concrétiser par l'achat de ce manoir situé en Normandie.",
        "link": "https://www.20min.ch/fr/story/immobilier-devenez-proprietaire-de-ce-manoir-pour-moins-d-un-million-103199074"
    },
    {
        "title": "Ils décorent la cuvette des WC",
        "summary": "Des tampons désodorisant en forme de fleurs servent à décorer les sanitaires. Les vidéos présentant ce trend font le buzz.",
        "link": "https://www.20min.ch/fr/story/tendance-ils-decorent-la-cuvette-des-wc-103197001"
    },
    {
        "title": "Ce gadget est indispensable dans une colocation",
        "summary": "Des colocataires américaines ont posé une sonnette sur la porte de chaque chambre pour assurer le respect de leur intimité. Sur TikTok, la présentation de leur trouvaille fait le buzz.",
        "link": "https://www.20min.ch/fr/story/ding-dong-ce-gadget-est-indispensable-dans-une-colocation-103195766"
    },
    {
        "title": "Passer une poêle brûlante sous l'eau froide: bonne idée?",
        "summary": "Cette action provoque un choc thermique qui peut endommager son revêtement.",
        "link": "https://www.20min.ch/fr/story/vaisselle-peut-on-passer-une-poele-tres-chaude-sous-l-eau-froide-103197165"
    },
    {
        "title": "Le monde s'arrache ce chocolat de Dubaï",
        "summary": "Sa texture et son goût sont fascinants, paraît-il. Ce chocolat dubaïote n'est pas disponible en Suisse. En ligne, la tablette coûte 30 francs.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-le-monde-s-arrache-ce-chocolat-de-dubai-103195921"
    },
    {
        "title": "Plus un restaurant est bruyant, plus l'addition est salée",
        "summary": "Au resto, les rires, la musique et le bruit créent une ambiance qui a un impact sur la santé et le portefeuille, comme le démontrent plusieurs études.",
        "link": "https://www.20min.ch/fr/story/consommation-plus-un-restaurant-est-bruyant-plus-l-addition-est-salee-103194421"
    },
    {
        "title": "Titouan Claudet: le meilleur pâtissier 2025 œuvre à Genève",
        "summary": "Le chef pâtissier de l'hôtel Woodward a été distingué par le guide gastronomique. Notre interview à chaud alors qu'il recevait son prix, lundi à Ascona.",
        "link": "https://www.20min.ch/fr/story/gaultmillau-suisse-titouan-claudet-le-meilleur-patissier-2025-oeuvre-a-geneve-103194476"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Gagne tes billets pour le concert d'Irène Drésel",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert d'Irène Drésel le 26 octobre 2024 aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-d-irene-dresel-103187129"
    },
    {
        "title": "Gagne tes billets pour le plus grand Halloween de Suisse",
        "summary": "Tente ta chance et gagne peut-être des billets le 31 octobre et 2 novembre 2024 - au CERM de Martigny pour Le plus grand Halloween de Suisse.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-plus-grand-halloween-de-suisse-103190813"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Kim Jong Un définit les lignes d’une «action militaire immédiate»",
        "summary": "Le leader nord-coréen a tenu lundi une réunion militaire importante sur la stratégie à adopter face à la Corée du Sud.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-kim-jong-un-definit-les-lignes-d-une-action-militaire-immediate-103202393"
    },
    {
        "title": "Harris tente de mieux mobiliser les électeurs noirs",
        "summary": "La candidate démocrate à la Maison-Blanche tente d’empêcher la fuite d’une partie des électeurs noirs vers son rival républicain.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-harris-tente-de-mieux-mobiliser-les-electeurs-noirs-103202396"
    },
    {
        "title": "Les frais administratifs des caisses sont en hausse, mais...",
        "summary": "Les assureurs ont dépensé 1,72 milliards de francs pour l'administration en 2023. En hausse dans l'absolu, le chiffre reste toutefois stable en proportion des coûts de la santé.",
        "link": "https://www.20min.ch/fr/story/assurance-maladie-les-frais-administratifs-des-caisses-sont-en-hausse-mais-103202140"
    },
    {
        "title": "Il n’y a pas que la Nations League qui compte",
        "summary": "L’équipe de Suisse reçoit le Danemark mardi soir (20h45, en live sur 20 minutes). Pour sauver sa place en Ligue A et pour penser aux qualifications au Mondial 2026.",
        "link": "https://www.20min.ch/fr/story/football-il-n-y-a-pas-que-la-nations-league-qui-compte-103202299"
    },
    {
        "title": "Une tombe millénaire révèle des secrets fascinants sur les  Vikings",
        "summary": "Des archéologues ont exhumé plus de 50 squelettes dans un cimetière viking. Comme de nombreux os sont encore bien conservés, il est possible de tirer des conclusions sur la vie d’il y a plus de 1000 ans.",
        "link": "https://www.20min.ch/fr/video/danemark-une-tombe-millenaire-revele-des-secrets-fascinants-sur-les-vikings-103202219"
    },
    {
        "title": "Taïwan détecte un nombre record d’avions chinois en une journée",
        "summary": "Taïwan a détecté 153 avions chinois autour de l’île lundi, lors de la journée de manœuvres effectuées par Pékin. Tokyo a exprimé ses «préoccupations».",
        "link": "https://www.20min.ch/fr/story/tensions-taiwan-detecte-un-nombre-record-d-avions-chinois-en-une-journee-103202407"
    },
    {
        "title": "La végétalisation d'un gratte-ciel: un poumon vert en ville",
        "summary": "L'hôtel Pan Pacific Orchard à Singapour, désigné comme le meilleur building du monde, impressionne par son design incluant des espaces verts.",
        "link": "https://www.20min.ch/fr/story/architecture-innovante-la-vegetalisation-d-un-gratte-ciel-un-poumon-vert-en-ville-103200615"
    },
    {
        "title": "L'interdiction de fumer en terrasse mise sur la table",
        "summary": "La proposition du député centriste Souheil Sayegh consiste à interdire aux fumeurs de s'en griller une à l'heure des repas, notamment pour protéger les enfants de la fumée passive.",
        "link": "https://www.20min.ch/fr/story/geneve-l-interdiction-de-fumer-en-terrasse-mise-sur-la-table-103202032"
    },
    {
        "title": "La Corée du Nord fait sauter des routes la reliant au Sud",
        "summary": "Bien qu'inutilisées depuis longtemps, ces routes avaient une portée symbolique. Ce dynamitage est une nouvelle étape de l'escalade entre les deux pays.",
        "link": "https://www.20min.ch/fr/story/corees-la-coree-du-nord-fait-sauter-des-routes-la-reliant-au-sud-103202419"
    },
    {
        "title": "Frappée par son conjoint, Emma Daumas s'est vue mourir",
        "summary": "La chanteuse a confié ses traumatismes pour la première fois sur le plateau de «Ça commence aujourd'hui», lundi. Malgré le succès, la Française a vécu de terribles expériences.",
        "link": "https://www.20min.ch/fr/story/ex-eleve-de-la-star-ac-frappee-par-son-conjoint-emma-daumas-s-est-vue-mourir-103202422"
    },
    {
        "title": "Un carambolage bloque l'A9 entre Riddes et Conthey",
        "summary": "Un accident impliquant plusieurs véhicules s'est produit mardi matin, en direction de la capitale valaisanne.",
        "link": "https://www.20min.ch/fr/story/valais-un-carambolage-bloque-l-a9-entre-riddes-et-conthey-103202446"
    },
    {
        "title": "Mauvaise soirée pour les Suisses en NBA",
        "summary": "Tant le Genevois Clint Capela que le Valaisan Kyshawn George ont été confrontés à la défaite en match de présaison, dans la nuit de lundi à mardi.",
        "link": "https://www.20min.ch/fr/story/basketball-mauvaise-soiree-pour-les-suisses-en-nba-103202443"
    },
    {
        "title": "Un méga yacht à 310 millions attire tous les regards sur la Tamise",
        "summary": "Le yacht «Kismet» appartient au milliardaire Shahid Khan et navigue actuellement à Londres sur la Tamise.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/londres-un-mega-yacht-a-310-millions-attire-tous-les-regards-sur-la-tamise-103202308"
    },
    {
        "title": "Elles ont eu un cancer du sein avant 40 ans",
        "summary": "Ces trente dernières années, le nombre de cas a bien plus augmenté chez les jeunes que dans toutes les autres tranches d’âge. Les célébrités ne sont épargnées.",
        "link": "https://www.20min.ch/fr/story/octobre-rose-elles-ont-eu-un-cancer-du-sein-avant-40-ans-103202036"
    },
    {
        "title": "Des espions chinois découverts en Suisse sur un malentendu",
        "summary": "Une famille chinoise a acquis en 2018 une auberge donnant vue sur l'aérodrome militaire. Les services secrets ont mis la main dessus grâce à des touristes en 2023.",
        "link": "https://www.20min.ch/fr/story/meiringen-be-des-espions-chinois-decouverts-en-suisse-sur-un-malentendu-103202057"
    },
    {
        "title": "«Elle a détruit tout ce que j’avais: ma fille, mon mari, mon job»",
        "summary": "Deux ans après le meurtre effroyable de sa fille, Delphine Daviet-Ropital a accepté de se confier au «Figaro». Elle se dit brisée et incapable de retravailler.",
        "link": "https://www.20min.ch/fr/story/meurtre-de-lola-elle-a-detruit-tout-ce-que-j-avais-ma-fille-mon-mari-mon-job-103202475"
    },
    {
        "title": "Deux chiens en chassent un autre: il finit percuté par un train",
        "summary": "Un berger australien a été poursuivi par deux bouviers lors d'une promenade en forêt. La chasse s'est terminée lorsque le premier a été percuté par un train.",
        "link": "https://www.20min.ch/fr/story/berne-deux-chiens-en-chassent-un-autre-il-finit-percute-par-un-train-103202438"
    },
    {
        "title": "Les taxis trop polluants sont hors circuit",
        "summary": "Un durcissement des normes environnementales met quatre véhicules d'une société lausannoise à l'arrêt. Le Tribunal a rejeté la demande de prolongation de licence.",
        "link": "https://www.20min.ch/fr/story/lausanne-les-taxis-trop-polluants-sont-hors-circuit-103202188"
    },
    {
        "title": "Affaire Mbappé: une enquête pour «viol» a bien été ouverte",
        "summary": "Sans que le nom de Kylian Mbappé ne soit cité, le parquet suédois a confirmé mardi qu'une plainte pour viol avait été déposée à Stockholm après le passage du footballeur et de son entourage dans la capitale ce week-end.",
        "link": "https://www.20min.ch/fr/story/suede-affaire-mbappe-une-enquete-pour-viol-a-bien-ete-ouverte-en-suede-103202514"
    },
    {
        "title": "Une Tesla en mode autopilote s’écrase contre la barrière d’un chantier",
        "summary": "Une voiture électrique a percuté de plein fouet les barrières d’un chantier de construction sur une autoroute dans la province de Jiangxi, en Chine, le 5 octobre dernier. Le conducteur dit qu’il avait pourtant enclenché le pilotage automatique. (AP/cga)",
        "link": "https://www.20min.ch/fr/video/chine-une-tesla-en-mode-autopilote-s-ecrase-contre-la-barriere-d-un-chantier-103202488"
    },
    {
        "title": "Bruxelles veut une nouvelle loi pour expulser les migrants illégaux",
        "summary": "Lundi soir, la Commission a accédé à la demande de plusieurs Etats, comme la France et l'Allemagne, de «rationaliser efficacement le processus de retour».",
        "link": "https://www.20min.ch/fr/story/frontieres-bruxelles-veut-une-nouvelle-loi-pour-expulser-les-migrants-illegaux-103202517"
    },
    {
        "title": "Derrière les chips de bière de la Coop se cache une première mondiale",
        "summary": "La brasserie Locher propose, sous la marque Brewbee, des chips réalisées à partir de résidus issus de la production de bière. Une gamme qui devrait bientôt s’étoffer et notamment compter des émincés et des pizzas. Mais cette entreprise veut désormais devenir un modèle d’upcycling pour les brasseries du monde entier grâce à son installation de production de poudre de protéines.",
        "link": "https://www.20min.ch/fr/story/economie-circulaire-derriere-les-chips-de-biere-de-la-coop-se-cache-une-premiere-mondiale-103200699"
    },
    {
        "title": "«Mon fils entendra aussi la voix de sa grand-mère»",
        "summary": "Chez «Quotidien» pour la promo de son album, Julien Doré s'est confié sur la reprise des «Yeux de la mama». Il a inclus un audio de sa maman, décédée en 2022.",
        "link": "https://www.20min.ch/fr/story/julien-dore-mon-fils-entendra-aussi-la-voix-de-sa-grand-mere-103202496"
    },
    {
        "title": "Gagne des billets pour Linkin Park à Paris, voyage et hôtel inclus!",
        "summary": "Linkin Park donne un concert à Paris le 3 novembre. Tu as maintenant la chance de pouvoir gagner des billets pour cet événement.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-linkin-park-a-paris-voyage-et-hotel-inclus-103196058"
    },
    {
        "title": "Un ancien professionnel finlandais a été tué à son domicile",
        "summary": "Premier joueur finlandais à avoir effectué son coming-out, Janne Puhakka (29 ans) a été victime d’un meurtre. Son compagnon de 66 ans est le principal suspect.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-un-ancien-professionnel-finlandais-a-ete-tue-a-son-domicile-103202540"
    },
    {
        "title": "Coop veut racheter la totalité du réseau de magasins Coop Pronto",
        "summary": "Le groupe Coop veut racheter les 49% de Coop Pronto appartenant aujourd'hui à une entreprise américaine. La Comco doit encore valider le processus.",
        "link": "https://www.20min.ch/fr/story/suisse-coop-veut-racheter-la-totalite-du-reseau-de-magasins-coop-pronto-103202555"
    },
    {
        "title": "La justice refuse qu'un éleveur transforme du fumier en chaleur",
        "summary": "Le projet de biogaz d'un exploitant ne verra jamais le jour. Le Tribunal fédéral a jugé que sa viabilité et les nuisances olfactives restaient floues.",
        "link": "https://www.20min.ch/fr/story/geneve-la-justice-refuse-qu-un-eleveur-transforme-du-fumier-en-chaleur-103202520"
    },
    {
        "title": "«J'ai fini une guerre indemne, et on me tire dessus à un meeting»",
        "summary": "Les deux spectateurs qui ont été grièvement blessés lors de la tentative d'assassinat contre Donald Trump, en juillet, accablent le Secret Service.",
        "link": "https://www.20min.ch/fr/story/attaque-contre-trump-j-ai-fini-une-guerre-indemne-et-on-me-tire-dessus-a-un-meeting-103202503"
    },
    {
        "title": "Qui tirera le prochain penalty suisse?",
        "summary": "Breel Embolo a manqué son essai samedi contre la Serbie, alors qu'il n'était pas sur la liste. Il faudra plus de clarté, mardi (20h45) contre le Danemark.",
        "link": "https://www.20min.ch/fr/story/football-qui-tirera-le-prochain-penalty-suisse-103202476"
    },
    {
        "title": "Véhicules trop polluants bannis du Grand Annecy",
        "summary": "Dès 2025, une zone à faibles émissions mobilité sera instaurée dans l'agglomération française. A terme, 7000 véhicules auront un accès limité.",
        "link": "https://www.20min.ch/fr/story/france-voisine-vehicules-trop-polluants-bannis-du-grand-annecy-103202550"
    },
    {
        "title": "Un ex-policier français sera jugé pour homicide sur conjoint",
        "summary": "Accusé d'avoir mortellement étranglé sa compagne en 2022, il encourt une réclusion à perpétuité. Il était déjà connu pour des faits de violences conjugales.",
        "link": "https://www.20min.ch/fr/story/feminicide-un-ex-policier-francais-sera-juge-pour-homicide-sur-conjoint-103202572"
    },
    {
        "title": "UBS doit consolider ses plans d'urgence et de stabilité",
        "summary": "L'autorité de surveillance des marchés financiers, la FINMA, a demandé à la banque d'intégrer le rachat de Crédit Suisse dans ses plans de stabilisation.",
        "link": "https://www.20min.ch/fr/story/finances-ubs-doit-consolider-ses-plans-d-urgence-et-de-stabilite-103202579"
    },
    {
        "title": "Sa vie sulfureuse bientôt sur le petit écran",
        "summary": "La rappeuse Megan Thee Stallion a annoncé qu'un documentaire sur son parcours hors du commun sera diffusé sur Amazon Prime. Ses fans sont aux anges.",
        "link": "https://www.20min.ch/fr/story/megan-thee-stallion-sa-vie-sulfureuse-bientot-sur-le-petit-ecran-103202529"
    }
]