[
    {
        "title": "L'élection au Conseil fédéral, comment ça marche?",
        "summary": "Parfois pliée en une petite demi-heure, l'élection du gouvernement helvétique est unique et bien huilée. «20 minutes» vous explique comment ça fonctionne.",
        "link": "https://www.20min.ch/fr/story/suisse-election-conseil-federal-comment-ca-marche-103296895"
    },
    {
        "title": "«La ligne de front ukrainienne s'effondre si j'éteins Starlink»",
        "summary": "Après de vifs échanges en ligne avec le ministre polonais des Affaires étrangères, Elon Musk a promis dimanche de maintenir l’accès ukrainien à son réseau de satellites.",
        "link": "https://www.20min.ch/fr/story/elon-musk-la-ligne-de-front-ukrainienne-s-effondre-si-j-eteins-starlink-103298522"
    },
    {
        "title": "Une double confrontation Zurich-Servette? «Une idée géniale!»",
        "summary": "Deux heures après le succès des Genevois, les Servettiennes ont également triomphé, dimanche au Letzigrund (0-4). Le kop zurichois a, malgré tout, répondu présent.",
        "link": "https://www.20min.ch/fr/story/football-une-double-confrontation-zurich-servette-une-idee-geniale-103298524"
    },
    {
        "title": "Le prince Frederik s'est éteint à 22 ans",
        "summary": "Le prince Robert de Luxembourg a perdu son fils, le 1er mars. Il souffrait d'une maladie rare.",
        "link": "https://www.20min.ch/fr/story/luxembourg-le-prince-frederik-s-est-eteint-a-22-ans-103298505"
    },
    {
        "title": "«L'Ukraine ne survivra peut-être pas de toute façon»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-ukraine-ne-survivra-peut-etre-pas-de-toute-facon-405723338808"
    },
    {
        "title": "Le fils d'une superstar du foot fait ses débuts chez les pros",
        "summary": "À 17 ans, Louis Buffon, fils aîné de l'ancien gardien emblématique, est entré en jeu avec Pise lors d'un match de 2e division italienne ce dimanche.",
        "link": "https://www.20min.ch/fr/story/football-le-fils-de-gianluigi-buffon-fait-ses-grands-debuts-chez-les-pros-103298527"
    },
    {
        "title": "Le successeur de Trudeau s’appelle Mark Carney",
        "summary": "Mark Carney a remporté dimanche la course à la direction du Parti libéral du Canada. Il succédera bientôt à Justin Trudeau au poste de Premier ministre.",
        "link": "https://www.20min.ch/fr/story/canada-changement-de-premier-ministre-sur-fond-de-tensions-avec-les-usa-103297782"
    },
    {
        "title": "Jets F-35: la Suisse a déjà payé plus de 10% des 6 milliards",
        "summary": "Alors que des voix s'élèvent pour questionner la pertinence de l'achat des avions de combat américains, la Confédération est peut-être déjà trop engagée pour reculer.",
        "link": "https://www.20min.ch/fr/story/armee-suisse-jets-f-35-la-suisse-a-deja-paye-plus-de-10-des-6-milliards-103298018"
    },
    {
        "title": "Quand la Suisse et les États-Unis connectent le cerveau aux machines",
        "summary": "De Lausanne à San Francisco, la recherche repousse les limites du handicap. Aux États-Unis, un homme tétraplégique contrôle un bras robotique par la pensée. En Suisse, des implants cérébraux ont déjà permis à des patients paralysés de remarcher. Une avancée qui ouvre de nouvelles perspectives pour l’autonomie des personnes en situation de handicap. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/innovation-quand-la-suisse-et-les-etats-unis-connectent-le-cerveau-aux-machines-103296987"
    },
    {
        "title": "Un manifestant propalestinien de l’université Columbia arrêté",
        "summary": "Le jeune homme avait joué un rôle important dans les manifestations contre Israël qui ont agité l’université new-yorkaise au printemps 2024.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-manifestant-propalestinien-de-l-universite-columbia-arrete-103298560"
    },
    {
        "title": "Une femme retrouvée dénudée et sans vie, un homme mis en examen",
        "summary": "Moins d'une semaine après la découverte du corps sans vie de Salma, un homme a été mis en examen pour meurtre par conjoint et modification d'une scène de crime.",
        "link": "https://www.20min.ch/fr/story/la-reunion-une-femme-retrouvee-denudee-et-sans-vie-un-homme-mis-en-examen-103298546"
    },
    {
        "title": "Magic Pass: le réseau s'étend, les prix grimpent",
        "summary": "Pour sa 9e édition, le Magic Pass franchira son plus important développement depuis sa création en 2017, avec l’ajout de 17 nouvelles stations, et un prix plus élevé.",
        "link": "https://www.20min.ch/fr/story/montagne-le-magic-pass-donnera-acces-a-pres-de-100-stations-103298396"
    },
    {
        "title": "Un incendie en cours depuis six jours en plein Lima",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-un-incendie-en-cours-depuis-six-jours-en-plein-lima-103021519"
    },
    {
        "title": "Une Suisso-Indienne envoie du lourd à Adelboden",
        "summary": "La chanteuse BombayMami fait un carton sur les réseaux grâce à des Reels la montrant en train de dévaler une piste dans l’Oberland bernois, habillée d’un lehenga. La vidéo a été tournée pour promouvoir son dernier titre.",
        "link": "https://www.20min.ch/fr/video/fusion-culturelle-une-suisso-indienne-envoie-du-lourd-a-adelboden-103296799"
    },
    {
        "title": "Aux Mondiaux, les Norvégiens ont trafiqué leurs combinaisons",
        "summary": "Les résultats des sauteurs norvégiens au concours des Mondiaux sur grand tremplin ont été biffés. Leur fédération a avoué avoir manipulé leurs combinaisons.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saut-a-skis-les-norvegiens-ont-tous-ete-disqualifies-103298052"
    },
    {
        "title": "«Je déteste prédire les choses comme ça», rétorque Trump",
        "summary": "Avec le retour au pouvoir de Trump, plusieurs experts craignent une récession aux Etats-Unis, soit un recul du PIB sur au moins deux trimestres consécutifs.",
        "link": "https://www.20min.ch/fr/story/une-recession-aux-etats-unis-je-deteste-predire-les-choses-comme-ca-retorque-trump-103298379"
    },
    {
        "title": "Michael Jordan et Kobe Bryant pourraient faire sauter la banque",
        "summary": "Les tout premiers maillots portés en NBA par les anciennes stars vont être mis aux enchères. Le prix total devrait avoisiner les 20 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/basket-michael-jordan-et-kobe-bryant-pourraient-faire-sauter-la-banque-103297748"
    },
    {
        "title": "La tempête Alfred n’a pas épargné cette plage très prisée",
        "summary": "Le passage de la tempête Alfred sur la côte est de l’Australie a métamorphosé la plage paradisiaque de Surfers Paradise, du district de Gold Coast dans le Queensland.",
        "link": "https://www.20min.ch/fr/video/australie-la-tempete-alfred-n-a-pas-epargne-cette-plage-tres-prisee-103298352"
    },
    {
        "title": "Un homme tue sa fille de 16 ans et tente de se suicider",
        "summary": "Le drame s'est déroulé samedi à Fos-sur-Mer. Dans une lettre expliquant son geste, l’homme évoque une séparation «difficile» avec sa compagne.",
        "link": "https://www.20min.ch/fr/story/france-un-homme-tue-sa-fille-de-16-ans-et-tente-de-se-suicider-103298503"
    },
    {
        "title": "«Désolé, je ne suis pas en costume»",
        "summary": "Dimanche à Kiev, lors de son discours pour la remise d'un prix, le président ukrainien a fait référence avec humour à l'altercation avec Donald Trump à la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/volodymyr-zelensky-desole-je-ne-suis-pas-en-costume-103298346"
    },
    {
        "title": "Cette star d’OnlyFans vise désormais les maisons de retraite",
        "summary": "Lily Philipps avait fait le buzz en couchant avec 100 hommes en 24h. Elle a visiblement trouvé une nouvelle manière de faire parler d’elle.\n(fch)",
        "link": "https://www.20min.ch/fr/video/100-hommes-en-24h-cette-star-d-onlyfans-vise-desormais-les-maisons-de-retraite-103296336"
    },
    {
        "title": "Mujinga Kambundji en argent aux Championnats d’Europe en salle",
        "summary": "La Bernoise s’est parée d’argent sur 60 m lors de la dernière journée des Championnats d’Europe en salle, à Apeldoorn (Pays-Bas). La Suisse termine avec cinq médailles.",
        "link": "https://www.20min.ch/fr/story/athletisme-mujinga-kambundji-en-argent-aux-championnats-d-europe-en-salle-103298485"
    },
    {
        "title": "Le Real Madrid recolle au Barça en tête, l'Atlético craque",
        "summary": "Grâce à des buts de Kylian Mbappé et Vinicius, les Merengues ont disposé du Rayo Vallecano (2-1) dimanche pour revenir à égalité de points du Barça, leader de Liga.",
        "link": "https://www.20min.ch/fr/story/football-le-real-madrid-recolle-au-barca-en-tete-l-atletico-craque-103298512"
    },
    {
        "title": "«Avant on utilisait la carotte, maintenant c’est le bâton!»",
        "summary": "On évalue à 10% les réservations qui ne sont pas honorées par les clients de restaurants. Contre ces «lapins», les plateformes ont développé une série d’outils.",
        "link": "https://www.20min.ch/fr/story/reservations-non-honorees-avant-on-utilisait-la-carotte-maintenant-c-est-le-baton-103298445"
    },
    {
        "title": "Le président destitué sort de prison, la foule l'acclame",
        "summary": "Le président sud-coréen Yoon Suk Yeol a été remis en liberté samedi après l’annulation par un tribunal de son arrestation pour des raisons de procédure. Il fait toujours l’objet d’une enquête sur sa déclaration de la loi martiale. (Vidéo : X/sba)",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-le-president-destitue-yoon-suk-yeol-sort-de-prison-103298545"
    },
    {
        "title": "Un post étrange sur le compte de Travis Scott intrigue les fans",
        "summary": "Un individu prétend avoir volé le portable de Travis Scott et incite les fans à faire exploser les vues. Véritable incident ou stratégie promo?",
        "link": "https://www.20min.ch/fr/video/avant-qu-il-ne-revienne-un-post-etrange-sur-le-compte-de-travis-scott-intrigue-les-fans-103297944"
    },
    {
        "title": "Ils ratent l'embarquement... mais s'emploient à monter dans l'avion",
        "summary": "Un homme et une femme sont arrivés en retard à l’embarquement de leur vol. Ils n’ont pas apprécié de ne pas pouvoir monter dans l’avion. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-ils-ratent-l-embarquement-mais-s-emploient-a-monter-dans-l-avion-103294648"
    },
    {
        "title": "La campagne XXL de Kim Kardashian n'est pas au goût de tous",
        "summary": "Une poupée gonflable géante à l’effigie de l’influenceuse américaine surprend les passants et divise l’opinion.",
        "link": "https://www.20min.ch/fr/video/tout-est-possible-a-times-square-la-campagne-xxl-de-kim-kardashian-n-est-pas-au-gout-de-tous-103297322"
    },
    {
        "title": "Le vieux bourg en Lego pour les 700 ans du Landeron",
        "summary": "L’association Entre2Briques s'est lancé un défi de taille pour fêter les sept siècles de la commune neuchâteloise: recréer le vieux bourg du Landeron avec des Lego.",
        "link": "https://www.20min.ch/fr/story/neuchatel-le-vieux-bourg-en-lego-pour-les-700-ans-du-landeron-103298043"
    },
    {
        "title": "Un câble pète, enflamme une haie et entrave les trains",
        "summary": "Une ligne électrique a subi un faux contact peu après midi ce dimanche. Deux explosions ont retenti. Le trafic ferroviaire est perturbé entre Les Tuileries et Coppet.",
        "link": "https://www.20min.ch/fr/story/creux-de-genthod-ge-un-cable-pete-enflamme-un-jardin-et-entrave-les-trains-103298135"
    },
    {
        "title": "Un fourgon sort de l'autoroute et tombe dans un cours d'eau",
        "summary": "Une camionnette a fait une embardée sur l'autoroute A1 ce dimanche matin, peu avant 6 h 15. L'un de ses occupants a été légèrement blessé.",
        "link": "https://www.20min.ch/fr/story/celigny-ge-un-fourgon-sort-de-l-autoroute-et-tombe-dans-un-cours-d-eau-103297929"
    },
    {
        "title": "Une dizaine de personnes évacuées à cause d'un incendie",
        "summary": "Un feu s'est déclaré dimanche matin au sommet d'un petit bâtiment d'habitation. L'immeuble le jouxtant a pu être préservé.",
        "link": "https://www.20min.ch/fr/story/saint-maurice-vs-une-dizaine-de-personnes-evacuees-a-cause-d-un-incendie-103297922"
    },
    {
        "title": "«Les bouleversements ont pris une ampleur inquiétante»",
        "summary": "La conseillère fédérale s'est exprimée sur la situation sécuritaire de l'Europe devant l’assemblée des délégués de la Société suisse des officiers.",
        "link": "https://www.20min.ch/fr/story/viola-amherd-les-bouleversements-ont-pris-une-ampleur-inquietante-103297565"
    },
    {
        "title": "«Le plus piquant serait que ce ne soit pas le favori qui gagne»",
        "summary": "Les candidats du Centre au Conseil fédéral n'enthousiasment pas. Pourrait-il y avoir une surprise le 12 mars? Réponse du politologue Pascal Sciarini.",
        "link": "https://www.20min.ch/fr/story/succession-de-viola-amherd-le-plus-piquant-serait-que-ce-ne-soit-pas-le-favori-qui-gagne-103289516"
    },
    {
        "title": "Candidats indépendants: «Mais dans quoi tu t'es lancé?!»",
        "summary": "L'élection au Conseil fédéral du 12 mars ne concerne pas que le double ticket du Centre. Des anonymes tentent aussi le coup, même s'ils n'ont aucune chance. Reportage.",
        "link": "https://www.20min.ch/fr/story/election-au-conseil-federal-candidats-independants-mais-dans-quoi-tu-t-es-lance-103278866"
    },
    {
        "title": "Deux candidats très proches au style différent: qui sont-ils?",
        "summary": "Le Zougois Martin Pfister ou le Saint-Gallois Markus Ritter briguent la succession de Viola Amherd. Portrait de deux Centristes que l'on pourrait vite confondre.",
        "link": "https://www.20min.ch/fr/story/succession-au-conseil-federal-deux-candidats-tres-proches-au-style-different-qui-sont-ils-103289310"
    },
    {
        "title": "Conseil fédéral: vers des règles de démission plus strictes",
        "summary": "Une commission parlementaire soutient une idée de Gerhard Pfister qui voudrait que les ministres ne puissent plus démissionner avant la fin d'une législature.",
        "link": "https://www.20min.ch/fr/story/election-au-conseil-federal-conseil-federal-vers-des-regles-de-demission-plus-strictes-103287097"
    },
    {
        "title": "Kidnappés, ses deux toutous réapparaissent en Pologne",
        "summary": "Les compagnons à quatre pattes d’un Zurichois avaient été enlevés. La police les a finalement retrouvés en Pologne. Deux suspects ont été arrêtés.",
        "link": "https://www.20min.ch/fr/story/schlieren-zh-kidnappes-ses-deux-toutous-reapparaissent-en-pologne-103297431"
    },
    {
        "title": "«Nous essuyons plus de 200 millions de cyberattaques par mois»",
        "summary": "Swisscom investit de plus en plus dans la protection contre le piratage informatique, selon son patron Christoph Aeschlimann.",
        "link": "https://www.20min.ch/fr/story/swisscom-nous-essuyons-plus-de-200-millions-de-cyberattaques-par-mois-103298063"
    },
    {
        "title": "«Les politiciens bourgeois au Parlement ont été achetés par UBS»",
        "summary": "Le PS exige que la grande banque ne soit plus autorisée à verser de l'argent aux partis politiques à l'avenir.",
        "link": "https://www.20min.ch/fr/story/berne-les-politiciens-bourgeois-au-parlement-ont-ete-achetes-par-ubs-103297924"
    },
    {
        "title": "L'industrie d'armement suisse au bord de l'effondrement",
        "summary": "En crise, les fabricants d'armes en Suisse licencient ou délocalisent leur production à l'étranger. Les politiciens voient la nécessité d’agir, mais prennent leur temps.",
        "link": "https://www.20min.ch/fr/story/rearmement-de-l-europe-l-industrie-d-armement-suisse-au-bord-de-l-effondrement-103297997"
    },
    {
        "title": "La Corée du Nord met en garde contre une guerre «accidentelle»",
        "summary": "Pyongyang juge comme une «provocation» la coopération militaire entre les États-Unis et la Corée du Sud dans la région.",
        "link": "https://www.20min.ch/fr/story/peninsule-coreenne-la-coree-du-nord-met-en-garde-contre-une-guerre-accidentelle-103298556"
    },
    {
        "title": "Le candidat d’extrême droite écarté de la présidentielle",
        "summary": "La Commission électorale roumaine a confirmé dimanche soir avoir rejeté la candidature de Calin Georgescu à la présidentielle de mai, lequel peut encore faire appel.",
        "link": "https://www.20min.ch/fr/story/roumanie-le-candidat-d-extreme-droite-ecarte-de-la-presidentielle-103298531"
    },
    {
        "title": "Israël va cesser de fournir de l’électricité à Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-va-cesser-de-fournir-de-l-electricite-a-gaza-103021430"
    },
    {
        "title": "Fragilisée diplomatiquement, Kiev subit des revers militaires",
        "summary": "La Russie a déjà repris plus des deux tiers du territoire initialement conquis par l’Ukraine dans la région de Koursk.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-fragilisee-diplomatiquement-kiev-subit-des-revers-militaires-103298490"
    },
    {
        "title": "«Bien sûr que les États-Unis sont des alliés de l’UE»",
        "summary": "Interrogée sur la nécessité de transformer profondément la nature du lien avec les États-Unis, la présidente de la Commission européenne a répondu «clairement non».",
        "link": "https://www.20min.ch/fr/story/ursula-von-der-leyen-bien-sur-que-les-etats-unis-sont-des-allies-de-l-ue-103298236"
    },
    {
        "title": "Lyon fait tomber Nice et se rapproche du podium en Ligue 1",
        "summary": "Battus à domicile (0-2), les Niçois ont manqué l'occasion de passer devant Marseille à la 2e place. Ils restent 3es et voient l'OL, 6e, revenir à quatre points.",
        "link": "https://www.20min.ch/fr/story/football-lyon-fait-tomber-nice-et-se-rapproche-du-podium-en-ligue-1-103298553"
    },
    {
        "title": "Arsenal ouvre une voie royale à Liverpool en Premier League",
        "summary": "Encore freinés, cette fois par Manchester United (1-1), les Gunners accusent 15 points de retard sur les Reds, de plus en plus promis au titre de champion d'Angleterre.",
        "link": "https://www.20min.ch/fr/story/football-arsenal-ouvre-une-voie-royale-a-liverpool-en-premier-league-103298521"
    },
    {
        "title": "Le FC Sion renoue avec la victoire face à Lugano",
        "summary": "Les Valaisans ont obtenu leur deuxième victoire de l’année dimanche. Ils ont battu 2-1 Lugano à Tourbillon.",
        "link": "https://www.20min.ch/fr/story/football-le-fc-sion-renoue-avec-la-victoire-face-a-lugano-103297993"
    },
    {
        "title": "Ce café présent dans les rayons de Coop arrive par… voilier",
        "summary": "L'entreprise suisse Atinkana propose un café durable. Sa production est possible grâce à une ferme colombienne en permaculture et à un transport par bateau à voile.",
        "link": "https://www.20min.ch/fr/story/alimentation-ce-cafe-present-dans-les-rayons-de-coop-arrive-par-voilier-103295578"
    },
    {
        "title": "Ce fromage végan a convaincu Doris Leuthard",
        "summary": "L’entreprise New Roots a remporté le Green Business Award. Alice Fauconnet, sa cofondatrice, nous explique les secrets de la réussite des produits laitiers végans.",
        "link": "https://www.20min.ch/fr/story/green-business-award-ce-fromage-vegan-a-convaincu-doris-leuthard-103291932"
    },
    {
        "title": "Une chimiste de 27 ans découvre un procédé révolutionnaire",
        "summary": "L'extraction des terres rares, contrôlée par la Chine, est néfaste pour l'environnement. Marie Perrin a développé une méthode qui pourrait solutionner ces deux problèmes.",
        "link": "https://www.20min.ch/fr/story/recherches-une-chimiste-de-27-ans-decouvre-un-procede-revolutionnaire-103286357"
    },
    {
        "title": "La dernière riposte chinoise doit entrer en vigueur lundi",
        "summary": "En réponse aux récentes décisions de Donald Trump, la Chine impose de nouvelles taxes sur une variété de produits agricoles américains.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-la-derniere-riposte-chinoise-entre-en-vigueur-103298041"
    },
    {
        "title": "EDF met son électricité nucléaire aux enchères",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-edf-met-son-electricite-nucleaire-aux-encheres-103021435"
    },
    {
        "title": "Les bourses dévissent: «C'est la faute des mondialistes»",
        "summary": "Sept semaines à la Maison-Blanche, et voilà Donald Trump confronté à des marchés que ses volte-face commerciales horripilent.",
        "link": "https://www.20min.ch/fr/story/economie-les-bourses-devissent-c-est-la-faute-des-mondialistes-103296748"
    },
    {
        "title": "La réaction radicale d'un grossiste en alcool aux taxes de Trump",
        "summary": "Dans la province canadienne de l’Ontario, le détaillant et grossiste LCBO ne vend plus d’alcool américain. À peine Donald Trump avait-il introduit mardi des droits de douane massivement augmentés que les employés de LCBO ont enlevé des rayons les produits américains.",
        "link": "https://www.20min.ch/fr/video/canada-un-grossiste-en-alcool-reagit-radicalement-aux-taxes-de-trump-103296271"
    },
    {
        "title": "«Le train l’a renversé et, par miracle, ne l’a pas tué»",
        "summary": "Un homme apparemment ivre a survécu miraculeusement après avoir été traîné sur quelques mètres apr une locomotive.",
        "link": "https://www.20min.ch/fr/story/perou-le-train-l-a-renverse-et-par-miracle-ne-l-a-pas-tue-103297727"
    },
    {
        "title": "Huit mots laissés sur une addition au resto lui coûtent son job",
        "summary": "Une Américaine a écrit un commentaire à caractère raciste sur la note d'un restaurant mexicain de l'Ohio. Facilement identifiée, elle a été licenciée dans la foulée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-huit-mots-laisses-sur-une-addition-au-resto-lui-coutent-son-job-103296143"
    },
    {
        "title": "Les 770'000 dollars qu'il avait avalés lui pesaient sur l'estomac",
        "summary": "Un voleur a avalé des boucles d'oreilles dans une bijouterie de Floride et s'est enfui. La police n'a rien retrouvé sur lui, mais il a craqué lors de son interrogatoire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-770-000-dollars-qu-il-avait-avales-lui-pesaient-sur-l-estomac-103295495"
    },
    {
        "title": "Deux SDF gagnent 500'000 euros avec une carte bleue volée",
        "summary": "Après avoir dérobé une carte bancaire, deux sans-abri ont acheté un ticket à gratter et remporté le gain maximal. La victime du vol leur propose de partager les gains.",
        "link": "https://www.20min.ch/fr/story/france-deux-sdf-gagnent-500-000-euros-avec-une-carte-bleue-volee-103293060"
    },
    {
        "title": "Leonardo DiCaprio a été «ébloui par Luke Perry»",
        "summary": "Dans un documentaire, l’acteur américain est revenu sur la grande admiration qu’il avait pour la star de «Beverly Hills 90210».",
        "link": "https://www.20min.ch/fr/story/confessions-leonardo-dicaprio-a-ete-ebloui-par-luke-perry-103298294"
    },
    {
        "title": "Devinez la prog et gagnez deux abos pour la semaine de Paléo!",
        "summary": "«20 minutes» et Paléo offrent des précieux sésames à ceux qui trouveront le plus d'artistes programmés sur la plaine de l'Asse en 2025. À vos crayons!",
        "link": "https://www.20min.ch/fr/story/concours-de-pronostics-devinez-la-prog-et-gagnez-deux-abos-pour-la-semaine-de-paleo-103285978"
    },
    {
        "title": "«Les nazis se sont comportés comme nous en Algérie»",
        "summary": "Le journaliste Jean-Michel Aphatie ne reviendra pas sur les ondes de RTL. Il avait été suspendu pour avoir comparé la colonisation de l’Algérie et le nazisme.",
        "link": "https://www.20min.ch/fr/story/aphatie-quitte-rtl-les-nazis-se-sont-comportes-comme-nous-en-algerie-103297718"
    },
    {
        "title": "Sa chanson est devenue «l'hymne des gens qui se séparent»",
        "summary": "Jérémy Frérot a reçu de nombreux témoignages lui expliquant que son titre «Adieu» aidait les gens à rompre.",
        "link": "https://www.20min.ch/fr/story/jeremy-frerot-sa-chanson-est-devenue-l-hymne-des-gens-qui-se-separent-103296641"
    },
    {
        "title": "En France, plus d'un cancer du sein sur dix est dû à l'alcool",
        "summary": "Les jeunes femmes, en particulier, ne sont pas forcément conscientes des risques de leur consommation, banalisée par des influenceurs sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/sante-en-france-plus-d-un-cancer-du-sein-sur-dix-est-du-a-l-alcool-103296924"
    },
    {
        "title": "Son kebab aurait envoyé une cinquantaine de personnes à l'hosto",
        "summary": "Vomissements, crampes, diarrhées: 60 personnes ont signalé une intoxication, après avoir mangé un kebab. L’établissement a été fermé. Des analyses sont en cours.",
        "link": "https://www.20min.ch/fr/story/moehlin-ag-son-kebab-aurait-envoye-une-cinquantaine-de-personnes-a-l-hosto-103296541"
    },
    {
        "title": "Une nouvelle maladie génétique menace les Franches-Montagnes",
        "summary": "Des chercheurs bernois ont découvert une maladie héréditaire néfaste pour la race des Franches-Montagnes. Les éleveurs ont été alertés.",
        "link": "https://www.20min.ch/fr/story/chevaux-une-nouvelle-maladie-genetique-menace-les-franches-montagnes-103297560"
    },
    {
        "title": "C'est quoi la fibrose pulmonaire, dont souffre la princesse?",
        "summary": "Selon un communiqué du palais royal, la princesse héritière Mette-Marit, épouse du prince Haakon, a vu son état s'aggraver.",
        "link": "https://www.20min.ch/fr/story/norvege-c-est-quoi-la-fibrose-pulmonaire-dont-souffre-la-princesse-103296825"
    },
    {
        "title": "Cours de brossage des dents pour des milliers de petits Anglais",
        "summary": "Le gouvernement britannique a lancé, ce vendredi, un programme d'ateliers dans les écoles et les crèches visant à lutter contre la mauvaise santé dentaire des 3 à 5 ans.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-cours-de-brossage-des-dents-pour-des-milliers-de-petits-anglais-103296903"
    },
    {
        "title": "Le roi Charles III est fan de Bob Marley",
        "summary": "Le monarque britannique va dévoiler, lundi, ce qui se trouve sur sa playlist. Il écoute notamment de la disco et de l'afrobeat.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-roi-charles-iii-est-fan-de-bob-marley-103296853"
    },
    {
        "title": "Naïka, perle «from nulle part» qui brille partout jusqu'à Villars",
        "summary": "Chanteuse et compositrice, la jeune artiste nous promet un show aux airs d'été pour son premier concert en Suisse. Ambiance R'n'B et pop colorée au menu.",
        "link": "https://www.20min.ch/fr/story/mjf-spotlight-naika-perle-from-nulle-part-qui-brille-partout-jusqu-a-villars-103294359"
    },
    {
        "title": "Les fans de rap se paient la tête de la prog de Frauenfeld",
        "summary": "L’open air a dévoilé mardi son line-up 2025. La présence du chanteur pop/R’n’B suscite une vague de sarcasmes sur les réseaux sociaux. L'organisateur assume.",
        "link": "https://www.20min.ch/fr/story/justin-timberlake-et-50-cent-les-fans-de-rap-se-paient-la-tete-de-la-prog-de-frauenfeld-103296003"
    },
    {
        "title": "Qui est Zoë Më, la représentante bilingue de la Suisse?",
        "summary": "La Fribourgeoise de 24 ans a été choisie pour représenter la Suisse à l'Eurovision. Découvrez-en plus sur elle.",
        "link": "https://www.20min.ch/fr/story/eurovision-qui-est-zoe-me-la-representante-de-la-suisse-103295423"
    },
    {
        "title": "Interdire le smartphone à l'école: tous ne sont pas convaincus",
        "summary": "Aux Etats-Unis, le débat sur l’interdiction des téléphones portables à l’école fait rage. Un collège de Virginie a tenté l’expérience.",
        "link": "https://www.20min.ch/fr/story/etats-unis-faut-il-interdire-les-smartphones-a-l-ecole-103297786"
    },
    {
        "title": "Instagram teste une fonctionnalité rappelant furieusement Discord",
        "summary": "Le réseau social explore le lancement de chats communautaires pour permettre aux utilisateurs d'interagir dans des espaces de discussion thématiques.",
        "link": "https://www.20min.ch/fr/story/meta-instagram-teste-une-fonctionnalite-rappelant-furieusement-discord-103296597"
    },
    {
        "title": "L'internet par satellite d'Elon Musk fait un flop en Suisse",
        "summary": "Depuis un an et demi, on peut surfer sur internet en Suisse via Starlink d'Elon Musk. Mais la sauce ne prend pas. Le système est souvent inutile et trop énergivore.",
        "link": "https://www.20min.ch/fr/story/telecommunications-l-internet-par-satellite-d-elon-musk-fait-un-flop-en-suisse-103293502"
    },
    {
        "title": "Un bug inflige des coupures pub même aux abonnés payants Premium",
        "summary": "La plateforme de streaming Spotify a tardé à corriger un problème technique affectant la formule sans publicités, suscitant la colère des abonnés.",
        "link": "https://www.20min.ch/fr/story/spotify-un-bug-inflige-des-coupures-pub-meme-aux-abonnes-payants-premium-103296855"
    },
    {
        "title": "GPT-4.5 déployé aux abonnés Plus, mais l'accueil est mitigé",
        "summary": "Le nouveau modèle d'OpenAI est censé être plus performant que GPT-4o, mais les critiques fusent: trop lent, trop cher, des limitations et des fonctionnalités manquantes.",
        "link": "https://www.20min.ch/fr/story/chatgpt-update-gpt-45-jetzt-fuer-plus-user-verfuegbar-begeisterung-bleibt-aus-103296555"
    },
    {
        "title": "Google amorce la fin de son moteur de recherche classique",
        "summary": "Le géant du web teste aux États-Unis un mode IA tirant parti de l'IA Gemini 2.0 pour des réponses plus avancées et approfondies.",
        "link": "https://www.20min.ch/fr/story/ia-google-amorce-la-fin-de-son-moteur-de-recherche-classique-103296059"
    },
    {
        "title": "Alibaba lance un rival à DeepSeek, son action bondit",
        "summary": "Avec QwQ-32B, le mastodonte chinois de l'e-commerce a séduit les investisseurs en lançant un modèle d'IA aussi performant et moins gourmand en données que son concurrent.",
        "link": "https://www.20min.ch/fr/story/ia-alibaba-lance-un-rival-a-deepseek-son-action-bondit-103295998"
    },
    {
        "title": "La voix ultra-réaliste de cette IA bluffe les utilisateurs",
        "summary": "La start-up californienne Sesame propose un assistant vocal, dont les interactions, aussi naturelles et fluides que celles avec un être humain, impressionnent.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-la-voix-ultra-realiste-de-cette-ia-bluffe-les-utilisateurs-103295927"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Le nouveau patron de la BNS refuse l'achat de bitcoins",
        "summary": "Pour Martin Schlegel, les cryptomonnaies sont extrêmement volatiles, donc difficile à gérer comme investissement de long terme.",
        "link": "https://www.20min.ch/fr/story/monnaies-le-nouveau-patron-de-la-bns-refuse-l-achat-de-bitcoins-103292178"
    },
    {
        "title": "Le bitcoin sous les 80'000 dollars: une première depuis novembre",
        "summary": "La plus importante des cryptomonnaies a chuté de 25% depuis son récent record historique.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-sous-les-80-000-dollars-une-premiere-depuis-novembre-103291815"
    },
    {
        "title": "Quand «Super Mario Bros.» sert à évaluer les IA",
        "summary": "Un laboratoire de l'université de Californie, à San Diego, a comparé les capacités des outils d'IA générative en utilisant le célèbre jeu vidéo de Nintendo.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-quand-super-mario-bros-sert-a-evaluer-les-ia-103295328"
    },
    {
        "title": "«Monster Hunter»: pas aussi sauvage qu’espéré",
        "summary": "À force de démocratiser à outrance sa licence, Capcom perd un peu de son âme avec «Wilds». De plus, la technique n’est pas exemplaire. Mais le gameplay est formidable.",
        "link": "https://www.20min.ch/fr/story/test-monster-hunter-pas-aussi-sauvage-qu-espere-103293799"
    },
    {
        "title": "«Nous, les germanophones, nous avons beaucoup d’ego»",
        "summary": "Champion du dernier Major des Fortnite Champion Series, l’Autrichien Vic0 se confie sur cette nouvelle victoire.",
        "link": "https://www.20min.ch/fr/story/fortnite-nous-les-germanophones-nous-avons-beaucoup-d-ego-103289664"
    },
    {
        "title": "«Assassin's Creed Shadows» fuite, un mois avant sa sortie",
        "summary": "Des copies physiques du jeu d'Ubisoft, qui doit sortir le 20 mars, se sont retrouvées dans la nature.",
        "link": "https://www.20min.ch/fr/story/jeux-video-assassin-s-creed-shadows-fuite-un-mois-avant-sa-sortie-103288958"
    },
    {
        "title": "Un film censé sublimer les oiseaux devient un désastre écologique",
        "summary": "La société de production est poursuivie pour le survol, lors du tournage de «Donne-moi des ailes», de flamants roses, entraînant la destruction de 520 œufs.",
        "link": "https://www.20min.ch/fr/story/cinema-un-film-cense-sublimer-les-oiseaux-devient-un-desastre-ecologique-103297037"
    },
    {
        "title": "«C'est rare d'avoir des aventures dans des films français»",
        "summary": "À l'affiche du film «Le secret de Khéops», Julia Piaton crève l'écran dans la peau d'une archéologue à la recherche d'un trésor hors du commun, à travers Paris.",
        "link": "https://www.20min.ch/fr/story/julia-piaton-c-est-rare-d-avoir-des-aventures-dans-des-films-francais-103294051"
    },
    {
        "title": "Millie Bobby Brown critique les journalistes qui jugent son physique",
        "summary": "Dans une vidéo publiée sur Instagram, l’actrice répond aux attaques sur son apparence physique dont elle est la cible dans la presse.",
        "link": "https://www.20min.ch/fr/video/c-est-troublant-millie-bobby-brown-critique-les-journalistes-qui-jugent-son-physique-103294852"
    },
    {
        "title": "Les Oscars zappent Alain Delon et Shannen Doherty",
        "summary": "Lors de la 97e cérémonie, dimanche, la séquence «In Memoriam», consacrée aux disparus de l'année, a fait l'impasse sur plusieurs célébrités. Et pas des moindres.",
        "link": "https://www.20min.ch/fr/story/cinema-les-oscars-zappent-alain-delon-et-shannen-doherty-103294639"
    },
    {
        "title": "Ces signes qui annoncent la fin d'une amitié",
        "summary": "Si contacter votre meilleure amie s'apparente à une corvée, il se peut que vous soyez sortie de cette amitié.",
        "link": "https://www.20min.ch/fr/story/psycho-des-signes-annoncent-la-fin-d-une-amitie-103295994"
    },
    {
        "title": "Ces signes annoncent la fin d'une relation amoureuse",
        "summary": "Toute relation connaît des hauts et des bas. Mais si les problèmes s'accumulent, il faut les régler avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/vie-de-couple-ces-signes-annoncent-la-fin-d-une-relation-amoureuse-103294805"
    },
    {
        "title": "Vous n'oublierez plus rien grâce à la méthode 2-7-30",
        "summary": "Cette méthode consiste à répéter l'information après deux jours, après sept jours et enfin après trente jours, afin de la retenir à long terme.",
        "link": "https://www.20min.ch/fr/story/procede-mnemotechnique-vous-n-oublierez-plus-jamais-rien-grace-a-la-methode-2-7-30-103293958"
    },
    {
        "title": "Comment s'imposer au travail quand on est introverti",
        "summary": "Le quotidien est souvent dominé par les extravertis. Ce qui ne doit pas empêcher les introvertis de se distinguer. Une coach de vie nous livre ses conseils.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-s-imposer-sur-au-travail-quand-on-est-introverti-103291851"
    },
    {
        "title": "Pourquoi les culottes ont-elles un nœud cousu sur le devant?",
        "summary": "Qu'elles soient en dentelle sexy ou en coton, les petites culottes sont généralement dotées d'un nœud à l'avant. Mais à quoi sert-il?",
        "link": "https://www.20min.ch/fr/story/ruban-decoratif-pourquoi-les-culottes-ont-elles-un-petit-noeud-103295281"
    },
    {
        "title": "La raie défilera dans la rue grâce à la taille (très) basse",
        "summary": "À Milan et à Paris, les créateurs de mode libèrent le sillon interfessier. Retour d'une tendance qui était controversée hier et le sera encore demain.",
        "link": "https://www.20min.ch/fr/story/fesses-a-l-air-la-raie-defilera-dans-la-rue-grace-a-la-taille-tres-basse-103294043"
    },
    {
        "title": "Tops et flops: les looks des stars aux Oscars",
        "summary": "La cérémonie des Oscars a eu lieu dimanche, à Los Angeles. À vous de juger les looks des stars sur le tapis rouge.",
        "link": "https://www.20min.ch/fr/story/hollywood-tops-et-flops-les-looks-des-stars-aux-oscars-103289493"
    },
    {
        "title": "Les secrets de la fabrication des Oscars",
        "summary": "Les statuettes en bronze plaqué or 24 carats qui seront décernées dimanche soir, à Hollywood, alimentent la magie du cinéma.",
        "link": "https://www.20min.ch/fr/story/new-york-los-angeles-les-secrets-de-la-fabrication-des-oscars-103293579"
    },
    {
        "title": "Paillettes et tambours: Lisbonne se déguise en Rio pour carnaval",
        "summary": "Importée par une forte communauté brésilienne, la folie de carnaval offre un exutoire très attendu. L'événement est désormais reconnu comme manifestation culturelle.",
        "link": "https://www.20min.ch/fr/story/portugal-paillettes-et-tambours-lisbonne-se-deguise-en-rio-pour-carnaval-103296614"
    },
    {
        "title": "Évitez de laisser un pourboire dans ces pays",
        "summary": "Le pourboire part généralement d'une bonne intention, mais il peut être mal perçu dans certains pays, en particulier en Asie.",
        "link": "https://www.20min.ch/fr/story/voyage-a-l-etranger-evitez-de-laisser-un-pourboire-dans-ces-pays-103295316"
    },
    {
        "title": "Une banane oubliée fait de lui un hors-la-loi",
        "summary": "Un Américain risque une amende salée parce qu'il a, par mégarde, importé illégalement une banane dans son pays. Il raconte sa mésaventure sur TikTok.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-banane-oubliee-fait-de-lui-un-hors-la-loi-103294525"
    },
    {
        "title": "À l'aéroport, les norovirus ne sont pas là où on les attend",
        "summary": "Les virus responsables des troubles gastro-intestinaux sont moins nombreux dans les toilettes que dans les restaurants des aéroports.",
        "link": "https://www.20min.ch/fr/story/tourista-a-l-aeroport-les-norovirus-ne-sont-pas-la-ou-on-les-attend-103294100"
    },
    {
        "title": "Une dermatologue conseille de se doucher après un bain",
        "summary": "Avant de sortir de la baignoire, une petite douche est nécessaire pour éliminer les squames et la sueur qui s'accumulent dans l'eau.",
        "link": "https://www.20min.ch/fr/story/proprete-une-dermatologue-conseille-de-se-doucher-apres-un-bain-103293896"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Supermarché: ces zones sont de véritables nids à bactéries",
        "summary": "Il y a davantage de bactéries fécales sur un caddie que sur le siège des toilettes. En Suisse, la grande distribution prend des mesures.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-ces-zones-sont-de-veritables-nids-a-bacteries-103294677"
    },
    {
        "title": "Les aliments à privilégier en période de stress",
        "summary": "On peut lutter contre le stress, grâce à une bonne alimentation. Légumes, protéines et glucides: ces trois composants sont essentiels, indique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-specialiste-les-aliments-a-privilegier-en-periode-de-stress-103289009"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Le tram a-t-il toujours la priorité?",
        "summary": "Les accidents impliquant un tramway sont souvent dus à l'ignorance des règles de circulation, notamment en ce qui concerne la priorité à un passage pour piétons.",
        "link": "https://www.20min.ch/fr/story/passage-pieton-le-tram-a-t-il-toujours-la-priorite-103296081"
    },
    {
        "title": "Ces 5 modèles électriques vous emmènent encore plus loin",
        "summary": "L'autonomie d'une voiture électrique est déterminante. Des nouveaux leaders se sont imposés dans cinq catégories, de la citadine à la berline de luxe.",
        "link": "https://www.20min.ch/fr/story/autonomie-ces-5-modeles-electriques-vous-emmenent-encore-plus-loin-103294594"
    },
    {
        "title": "La sanction qu'encourent les conducteurs qui roulent à gauche",
        "summary": "Un véhicule obstrue la circulation s'il reste sur la voie de gauche ou la centrale, au lieu de se rabattre à droite. Le contrevenant risque une amende.",
        "link": "https://www.20min.ch/fr/story/sur-l-autoroute-la-sanction-qu-encourent-les-conducteurs-qui-roulent-a-gauche-103291661"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Gagne tes billets pour le concert de SAEZ",
        "summary": "Tente ta chance et remportes peut-être tes places pour le concert de SAEZ qui aura lieu le 10 avril à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-saez-103290172"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Elle dénonce la saleté des WC payants des CFF à Aigle",
        "summary": "Une voyageuse a eu toutes les peines du monde à trouver où se soulager à Aigle, les toilettes de la gare ne s'ouvrant pas. Pire: elles étaient dans un état déplorable.",
        "link": "https://www.20min.ch/fr/story/trafic-ferroviaire-elle-denonce-la-salete-des-wc-payants-des-cff-a-aigle-103292538"
    },
    {
        "title": "Il est interdit de boire de l'alcool sur la voie publique",
        "summary": "Boire une bière dans la rue est interdit dans certaines villes européennes. C'est le cas à Rome, à Barcelone et à Amsterdam où les contrevenants s'exposent à une amende.",
        "link": "https://www.20min.ch/fr/story/villes-europeennes-il-est-interdit-de-boire-de-l-alcool-sur-la-voie-publique-103296168"
    },
    {
        "title": "Quel avenir pour le Tibet après la mort du Dalaï Lama?",
        "summary": "À 89 ans, le leader spirituel en exil des Tibétains publie un livre dans lequel il évoque l'avenir de la province sous contrôle chinois.",
        "link": "https://www.20min.ch/fr/story/asie-quel-avenir-pour-le-tibet-apres-la-mort-du-dalai-lama-103298587"
    },
    {
        "title": "En plein cambriolage, il se laisse tenter par une glace",
        "summary": "Alors qu’il cambriolait un glacier, fermé en raison du cyclone Alfred, ce délinquant s’est laissé distraire par sa gourmandise. Après avoir fracassé la porte vitrée et l’avoir ouverte de l’intérieur en plein midi, on le voit d’abord fouiller la caisse, avant d’opter pour quelque chose d’un peu plus sucré. L’homme s’est servi six boules, prenant son temps pour savourer les différentes saveurs. (Vidéo: 9News/sba)",
        "link": "https://www.20min.ch/fr/video/australie-en-plein-cambriolage-il-se-laisse-tenter-par-une-glace-103298543"
    },
    {
        "title": "Crise du logement: la loterie pour attribuer les appartements",
        "summary": "La mairie de Madrid effectue des tirages au sort pour octroyer les appartements sociaux. Cela illustre bien la crise qui frappe l'Espagne.",
        "link": "https://www.20min.ch/fr/story/espagne-face-a-la-crise-du-logement-des-appartements-a-la-loterie-103298594"
    },
    {
        "title": "Les aéroports en grève, 500'000 passagers touchés",
        "summary": "Quelque 3400 vols devraient être annulés ce lundi en raison d'une grève en Allemagne, où les employés des aéroports négocient des hausses de salaires.",
        "link": "https://www.20min.ch/fr/story/allemagne-les-aeroports-allemands-en-greve-500-000-passagers-touches-103298612"
    },
    {
        "title": "L’ELN brandit la menace d'une «guerre totale»",
        "summary": "Lors d'une rare interview, des commandants du mouvement de guérilla ont mis en garde contre les conséquences de la mobilisation de nouveaux soldats.",
        "link": "https://www.20min.ch/fr/story/colombie-l-eln-brandit-la-menace-d-une-guerre-totale-103298580"
    },
    {
        "title": "Le cadre d'Ubisoft diffusait du porno dans l'open-space",
        "summary": "Trois anciens hauts cadres d'Ubisoft sont jugés cette semaine pour harcèlement moral et sexuel systémique. Les faits présumés s'étalent sur dix ans.",
        "link": "https://www.20min.ch/fr/story/france-le-cadre-d-ubisoft-diffusait-du-porno-dans-l-open-space-103298608"
    },
    {
        "title": "Le Japon tape dans ses réserves stratégiques de riz",
        "summary": "Le gouvernement japonais vend aux enchères une partie de ses réserves stratégiques de riz, pour contrer la flambée des prix de cet aliment de base.",
        "link": "https://www.20min.ch/fr/story/les-prix-s-envolent-le-japon-tape-dans-ses-reserves-strategiques-de-riz-103298582"
    },
    {
        "title": "Kevin Fiala ajoute deux assists à sa fiche",
        "summary": "L’ailier saint-gallois a contribué au succès de son équipe de Los Angeles à Las Vegas (5-6).",
        "link": "https://www.20min.ch/fr/story/nhl-kevin-fiala-ajoute-deux-assists-a-sa-fiche-103298571"
    },
    {
        "title": "MediaMarkt lui vend un article utilisé comme neuf",
        "summary": "Un lecteur accuse le commerçant de lui avoir livré un écran d'ordinateur vendu comme neuf mais déjà retourné sans doute par un client. L'enseigne reconnaît son erreur.",
        "link": "https://www.20min.ch/fr/story/geneve-mediamarkt-lui-vend-un-article-utilise-comme-neuf-103294665"
    },
    {
        "title": "Le patron de l'OM sur les rangs pour racheter TikTok USA",
        "summary": "Le président américain affirme que Washington négocie avec quatre groupes intéressés par reprendre les activités américaines de l'app de partage de vidéo.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-patron-de-l-om-sur-les-rangs-pour-racheter-tiktok-usa-103298643"
    },
    {
        "title": "Deux Américaines prennent l’avion sans imaginer ce qui les attend",
        "summary": "Deux amies ont embarqué sur un vol commercial de la compagnie Southwest Airlines, sans se douter qu’elles seraient les seules passagères à bord, à la suite d'un bug technique.",
        "link": "https://www.20min.ch/fr/video/il-y-a-un-bug-deux-americaines-prennent-l-avion-sans-imaginer-ce-qui-les-attend-103298142"
    },
    {
        "title": "Les nombreux bonheurs de Stefan Rogentin",
        "summary": "«Rogi» a vécu des derniers jours trépidants, entre ses premiers podiums en descente et la défense de sa thèse de master en business.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-les-nombreux-bonheurs-de-stefan-rogentin-103298238"
    },
    {
        "title": "Sans bateau, les pêcheurs naviguent sur des portes de frigo",
        "summary": "Comme le reste de la ville de Gaza, le port a été sévèrement endommagé par les bombardements israéliens. Les pêcheurs utilisent les moyens du bord.",
        "link": "https://www.20min.ch/fr/story/gaza-sans-bateau-les-pecheurs-naviguent-sur-des-portes-de-frigo-103298630"
    },
    {
        "title": "La police s'entraîne à la matraque avant le verdict de Yoon",
        "summary": "Tout rassemblement sera interdit à Séoul, autour de la Cour constitutionnelle, quand elle rendra son verdict sur la destitution du président Yoon.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-la-police-s-entraine-a-la-matraque-avant-le-verdict-de-yoon-103298625"
    },
    {
        "title": "Découvrez «Voyage», la chanson de Zoë Më pour la Suisse",
        "summary": "C'est avec un titre entièrement en français que Zoë Më représentera la Suisse lors de la 69e édition de l'Eurovision à Bâle.",
        "link": "https://www.20min.ch/fr/story/eurovision-decouvrez-voyage-la-chanson-de-zoe-me-pour-la-suisse-103298626"
    },
    {
        "title": "Près de 1000 civils ont été tués depuis le 6 mars",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-plus-de-300-000-refugies-sont-rentres-depuis-debut-decembre-103235385"
    },
    {
        "title": "Un piéton succombe à ses blessures après un accident de la route",
        "summary": "Un homme de 43 ans, percuté par un camion, jeudi, à Oberwil (ZG), a succombé à ses blessures, vendredi, à l'hôpital. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/story/zoug-un-pieton-succombe-a-ses-blessures-apres-un-accident-de-la-route-103298673"
    },
    {
        "title": "Fermeture nocturne de l'autoroute entre Yverdon et Estavayer",
        "summary": "Dès ce 10 mars et jusqu'au 15 mars, il n'est plus possible de circuler entre 22h et 5h du matin sur ce tronçon autoroutier.",
        "link": "https://www.20min.ch/fr/story/trafic-routier-fermeture-nocturne-de-l-autoroute-entre-yverdon-et-estavayer-103298664"
    },
    {
        "title": "Le président Trump est «imprévisible», déplore le PM groenlandais",
        "summary": "Le chef du gouvernement de la province danoise convoitée par le président américain s'inquiète de son côté erratique.",
        "link": "https://www.20min.ch/fr/story/diplomatie-le-president-trump-est-imprevisible-deplore-le-pm-groenlandais-103298687"
    },
    {
        "title": "Au Groenland, les sans-logis, grands oubliés de la modernisation",
        "summary": "De nombreux sans-logis au Groenland sont contraints de vire sous des tentes fragiles ou dans des cages d'escaliers, dans le froid polaire de l'Arctique.",
        "link": "https://www.20min.ch/fr/story/dans-le-froid-polaire-au-groenland-les-sans-logis-grands-oublies-de-la-modernisation-103298667"
    },
    {
        "title": "Le pavot à opium remplace le riz dans les champs birmans",
        "summary": "Acculés par la guerre civile, de nombreux agriculteurs birmans abandonnent la culture du riz pour celle du pavot à opium, avec lequel est produite l'héroïne.",
        "link": "https://www.20min.ch/fr/story/birmanie-le-pavot-a-opium-remplace-le-riz-dans-les-champs-birmans-103298651"
    }
]