[
    {
        "title": "Être policier et député au Grand Conseil n'est pas permis partout",
        "summary": "Si certaines fonctions cantonales sont incompatibles avec un mandat de député, les agents bernois sont désormais autorisés à siéger. Mais la règle diffère selon les cantons.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-etre-policier-et-depute-au-grand-conseil-c-est-pas-permis-partout-103227667"
    },
    {
        "title": "Kai Trump dévoile une séquence peu flatteuse pour son grand-père",
        "summary": "L'adolescente a pris l'habitude de partager sa vie de petite-fille du futur président sur YouTube. Elle a notamment diffusé un étrange échange entre Donald Trump et Elon Musk.",
        "link": "https://www.20min.ch/fr/story/etats-unis-kai-trump-devoile-une-sequence-peu-flatteuse-pour-son-grand-pere-103228301"
    },
    {
        "title": "Patek Philippe: «Un sentiment d'injustice et d'impuissance»",
        "summary": "Au sein de la manufacture horlogère située à Plan-Les-Ouates, les deux affaires de dispositif piégé font beaucoup parler. Mais les employés déclarent rester sereins.",
        "link": "https://www.20min.ch/fr/story/geneve-patek-philippe-un-sentiment-d-injustice-et-d-impuissance-103228389"
    },
    {
        "title": "Des voix à droite s’élèvent pour demander la démission de Macron",
        "summary": "Deux figures de la droite et du centre ont appelé mercredi le chef de l’État français à démissionner pour sortir de la crise.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-des-voix-a-droite-s-elevent-pour-demander-la-demission-de-macron-103228703"
    },
    {
        "title": "«Ne t'inquiète pas, je vais survivre, tu sais»",
        "summary": "Un jeune explorateur belge est décédé fin octobre, pris au piège dans une tempête de neige en Laponie. Il avait envoyé un message rassurant à sa grand-mère.",
        "link": "https://www.20min.ch/fr/story/suede-ne-t-inquiete-pas-je-vais-survivre-tu-sais-103228405"
    },
    {
        "title": "Une influenceuse arrêtée après avoir publié une vidéo compromettante",
        "summary": "Soupçonnée de vol à l’étalage dans un supermarché en Floride, une influenceuse TikTok de 22 ans a été arrêtée après avoir publié une vidéo où elle exhibait les produits qu’elle aurait subtilisés. Marlena Velez, alias «momfluencer», aurait utilisé de faux codes-barres pour détourner 500 dollars de marchandises, avant d’être trahie par les images qu’elle a elle-même partagées en ligne. (TikTok/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-influenceuse-arretee-apres-avoir-publie-une-video-compromettante-103228454"
    },
    {
        "title": "La liste des victimes présumées de Mohamed Al-Fayed s’allonge",
        "summary": "Le milliardaire égyptien décédé l’an dernier est désormais accusé de violences sexuelles par 90 femmes. Au moins cinq personnes sont dans le collimateur des enquêteurs.",
        "link": "https://www.20min.ch/fr/story/affaire-al-fayed-la-liste-des-victimes-presumees-de-mohamed-al-fayed-s-allonge-103228759"
    },
    {
        "title": "Ne buvez pas l'eau du robinet à Bienne",
        "summary": "L'eau du robinet ne peut actuellement pas être consommée dans les quartiers nord de la ville. Elle est traitée au chlore.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-ne-buvez-pas-l-eau-du-robinet-a-bienne-103228614"
    },
    {
        "title": "Liverpool s'offre le Real Madrid, Zeki Amdouni sauve Benfica",
        "summary": "Les Reds ont conservé leur invincibilité dans la compétition en battant des Madrilènes en difficulté (2-0). Le club portugais s'est imposé à Monaco grâce à un but de son attaquant genevois (2-3).",
        "link": "https://www.20min.ch/fr/story/champions-league-liverpool-s-offre-le-real-madrid-zeki-amdouni-sauve-benfica-103228468"
    },
    {
        "title": "Bouchons en vue aux urgences pédiatriques durant les Fêtes",
        "summary": "Fâchés contre une décision de justice donnant raison aux assureurs, les pédiatres genevois menacent de cesser leurs gardes de soirée et de week-end.",
        "link": "https://www.20min.ch/fr/story/geneve-bouchons-en-vue-aux-urgences-pediatriques-durant-les-fetes-103228254"
    },
    {
        "title": "Elle reconnaît dans le journal son frère disparu depuis 25 ans",
        "summary": "Une Américaine a alerté les autorités après avoir vu la photo d'un homme hospitalisé qui ressemblait furieusement à son frère, introuvable depuis 1999.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-reconnait-dans-le-journal-son-frere-disparu-depuis-25-ans-103228248"
    },
    {
        "title": "Trump nomme un fidèle comme émissaire pour l’Ukraine et la Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-nomme-un-fidele-comme-emissaire-pour-l-ukraine-et-la-russie-405723338808"
    },
    {
        "title": "Genève domine Fribourg et enchaîne un deuxième succès de rang",
        "summary": "Les Aigles ont glané trois points importants contre les Dragons (2-0). Leur gardien Antti Raanta a obtenu son premier blanchissage depuis son arrivée en Suisse.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-geneve-domine-fribourg-dans-le-match-des-mal-classes-103228495"
    },
    {
        "title": "Un des bâtiments de la Cité universitaire reconstruit",
        "summary": "Une des ailes de la Cité-Bleue va être entièrement refaite, avec des logements en plus. Le chantier débutera l’an prochain.",
        "link": "https://www.20min.ch/fr/story/geneve-un-des-batiments-de-la-cite-universitaire-reconstruit-103228392"
    },
    {
        "title": "Fête de Noël surbookée: Swiss recale ses employés à la fête d'été",
        "summary": "Les employés qui ne se sont pas inscrits immédiatement à l'événement ont été placés sur liste d'attente. Motif: la capacité du site des festivités n'est pas assez grande.",
        "link": "https://www.20min.ch/fr/story/aviation-fete-de-noel-surbookee-swiss-recale-ses-employes-a-la-fete-d-ete-103227447"
    },
    {
        "title": "«Un miracle»: un couple belge sauvé après 35 heures sous l'eau",
        "summary": "Mardi, cinq rescapés ont été extraits des eaux de la mer Rouge. Parmi eux, un couple belge passionné de plongée.",
        "link": "https://www.20min.ch/fr/story/naufrage-en-egypte-un-miracle-un-couple-belge-sauve-apres-35-heures-sous-l-eau-103228238"
    },
    {
        "title": "De retour, Stromae bat un record mondial sur Spotify",
        "summary": "Après une longue absence, le chanteur frappe très fort avec la sortie d'un nouveau single, «Ma meilleure ennemie», en duo avec Pomme.",
        "link": "https://www.20min.ch/fr/story/musique-de-retour-stromae-bat-un-record-mondial-sur-spotify-103228331"
    },
    {
        "title": "Ajoie ne résiste pas aux Ours bernois",
        "summary": "Trop vite distancé à Berne, le HC Ajoie a concédé un nouveau revers à l’extérieur mercredi soir (6-3).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-ajoie-ne-resiste-pas-aux-ours-bernois-103228699"
    },
    {
        "title": "Sony confirme le record de ventes de la PlayStation 2",
        "summary": "La console sortie en 2000 a dépassé la barre des 160 millions d'exemplaires vendus, contre le chiffre de 155 millions longtemps évoqué.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-confirme-le-record-de-ventes-de-la-playstation-2-103228206"
    },
    {
        "title": "«Ça ne concerne pas que Le Pen, mais 13 millions d’électeurs»",
        "summary": "Les avocats du RN ont multiplié les métaphores pour appeler la Cour à la clémence. La cheffe de l'extrême droite risque cinq ans d’inéligibilité.",
        "link": "https://www.20min.ch/fr/story/proces-rn-f-la-defense-de-marine-le-pen-plaide-contre-l-elimination-politique-103228486"
    },
    {
        "title": "«Je ne me sens tellement pas bien»",
        "summary": "Daniela Capone semble vivre une deuxième grossesse compliquée. L'influenceuse vaudoise a confié avoir énormément de nausées.",
        "link": "https://www.20min.ch/fr/story/daniela-capone-je-ne-me-sens-tellement-pas-bien-103228174"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Appel à témoins après le braquage d'une Coop à La Chaux-de-Fonds",
        "summary": "Un employé du magasin a été contraint le 19 novembre dernier de remettre plusieurs milliers de francs du coffre de l'établissement à un individu cagoulé qui le menaçait avec une arme à feu.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-appel-a-temoin-apres-le-braquage-d-une-coop-a-la-chaux-de-fonds-103228372"
    },
    {
        "title": "Une vidéo troublante du fils de la princesse héritière de Norvège fait surface",
        "summary": "Accusé de deux viols, Marius Borg Høiby, le fils de la princesse héritière de Norvège, a été remis en liberté mercredi après une semaine de détention. Une vidéo compromettante de lui a refait surface.",
        "link": "https://www.20min.ch/fr/video/accuse-de-viol-une-video-troublante-du-fils-de-la-princesse-heritiere-de-norvege-fait-surface-103228163"
    },
    {
        "title": "Mais qu’est-il arrivé au visage de Pep Guardiola?",
        "summary": "L’entraîneur de Manchester City est apparu avec de grosses marques au nez et sur le haut du crane après le match nul de son équipe mardi soir. Il s’est expliqué en conférence de presse avant de préciser son propos sur Instagram. (X/cga)",
        "link": "https://www.20min.ch/fr/video/football-mais-qu-est-il-arrive-arrive-au-visage-de-pep-guardiola-103228363"
    },
    {
        "title": "Une bétonnière les roues en l’air pour éviter un camion-citerne",
        "summary": "Le chauffeur d’une bétonnière a dû effectuer une manœuvre digne d’un cascadeur pour éviter un camion-citerne. Il s’est retrouvé avec toutes les roues du côté droit en l’air. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-betonniere-les-roues-en-l-air-pour-eviter-un-camion-citerne-103225392"
    },
    {
        "title": "Quand des clients sont prêts à tout pour un café gratuit",
        "summary": "Un café du Massachusetts a eu une bonne idée de promotion, et ça a beaucoup plu à ses clients. La vidéo a été visionnée plus de 7 millions de fois sur TikTok.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-quand-des-clients-sont-prets-a-tout-pour-un-cafe-gratuit-103226984"
    },
    {
        "title": "Quand un robot convainc ses pairs de quitter leur poste",
        "summary": "Une scène digne de la science-fiction a secoué les réseaux sociaux chinois: un robot propulsé par l’intelligence artificielle a réussi à convaincre une dizaine de ses homologues de quitter leur poste. Captée par une caméra de surveillance, cette expérience, bien que contrôlée, alimente les craintes d’une possible révolte des machines. (x/chs)",
        "link": "https://www.20min.ch/fr/video/mutinerie-des-ia-quand-un-robot-convainc-ses-pairs-de-quitter-leur-poste-103227982"
    },
    {
        "title": "L'été plus prisé que l'hiver dans les Alpes fribourgeoises",
        "summary": "Malgré un été plutôt pluvieux cette année, les activités estivales en montagne cartonnent davantage que les sports d'hiver dans le canton de Fribourg.",
        "link": "https://www.20min.ch/fr/story/climat-l-ete-plus-apprecie-que-l-hiver-dans-les-alpes-fribourgeoises-103228383"
    },
    {
        "title": "Choc entre une voiture et une fourgonnette: un homme perd la vie",
        "summary": "Un accident s'est produit mardi sur la route qui relie la Cité thermale à Sainte-Croix. Un homme de 67 ans est décédé sur place.",
        "link": "https://www.20min.ch/fr/story/montagny-pres-yverdon-vd-choc-entre-une-voiture-et-une-fourgonnette-un-homme-perd-la-vie-103228366"
    },
    {
        "title": "Projet de P+R avec près de 700 places à l’aéroport",
        "summary": "Le nouvel ouvrage de six étages sera construit sur le site actuel du P47. Le Grand Conseil se prononcera sur un crédit de 47 millions.",
        "link": "https://www.20min.ch/fr/story/geneve-projet-de-pr-avec-pres-de-700-places-a-l-aeroport-103228378"
    },
    {
        "title": "Mégacollisionneur du CERN: les sondages du sol débutent",
        "summary": "Les études de faisabilité du grand projet de l'institution scientifique ont débuté en Haute-Savoie. Les sous-sols genevois seront bientôt évalués.",
        "link": "https://www.20min.ch/fr/story/geneve-megacollisionneur-du-cern-les-sondages-du-sol-debutent-103228211"
    },
    {
        "title": "Procès de la cocaïne bulgare contre Credit Suisse: UBS acquitté",
        "summary": "En raison du décès d'une ancienne employée qui était au centre du scandale, les charges pesant contre le géant bancaire ont été annulées.",
        "link": "https://www.20min.ch/fr/story/proces-proces-de-la-cocaine-bulgare-contre-credit-suisse-ubs-acquitte-103228435"
    },
    {
        "title": "Pour Berne, l’initiative «sur la neutralité» est trop rigide",
        "summary": "Par la voix d'Ignazio Cassis, le Conseil fédéral refuse le texte concocté par Christoph Blocher. Il ne compte pas lui opposer non plus de contre-projet.",
        "link": "https://www.20min.ch/fr/story/politique-pour-berne-l-initiative-sur-la-neutralite-est-trop-rigide-103228298"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Les contingents de travailleurs étrangers sont reconduits",
        "summary": "L'année prochaine, les entreprises suisses pourront continuer de recruter, dans l’UE et les pays tiers, le personnel qualifié dont elles ont besoin, dans les mêmes proportions que cette année.",
        "link": "https://www.20min.ch/fr/story/suisse-les-contingents-de-travailleurs-etrangers-sont-reconduits-103228400"
    },
    {
        "title": "La fumée des incendies est liée à 1,5 million de décès par an",
        "summary": "Plus de 90% de ces décès sont survenus dans pays en développement pointe en outre une étude publiée jeudi dans la revue «The Lancet».",
        "link": "https://www.20min.ch/fr/story/etude-la-fumee-des-incendies-est-liee-a-15-million-de-deces-par-an-103228762"
    },
    {
        "title": "La Cour suprême s'attaque à la régulation des réseaux sociaux",
        "summary": "Les juges brésiliens doivent notamment décider si les plateformes peuvent être sanctionnées pour les publications illégales de leurs usagers.",
        "link": "https://www.20min.ch/fr/story/bresil-la-cour-supreme-s-attaque-a-la-regulation-des-reseaux-sociaux-103228597"
    },
    {
        "title": "Israël fait appel du mandat d'arrêt émis contre Netanyahou",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-fait-appel-du-mandat-d-arret-emis-par-la-cpi-103021430"
    },
    {
        "title": "Une femme meurt dans l'explosion d'un pavillon",
        "summary": "La présence d’explosifs dans une maison pourrait expliquer le décès d'une personne survenu dans la nuit de mardi à mercredi près de Paris. Un homme se trouve dans un état grave.",
        "link": "https://www.20min.ch/fr/story/france-une-femme-meurt-dans-l-explosion-d-un-pavillon-pres-de-paris-103228545"
    },
    {
        "title": "Le suspect dit avoir «un pied dans le bien et un pied dans le mal»",
        "summary": "La Cour de Grenoble a tenté de cerner la véritable personnalité de l'accusé, qualifié selon les parties de «bosseur et fiable» ou de «détraqué à enfermer».",
        "link": "https://www.20min.ch/fr/story/proces-du-meurtre-de-victorine-f-ludovic-b-dit-avoir-un-pied-dans-le-bien-et-un-pied-dans-le-mal-103228434"
    },
    {
        "title": "Lamine Yamal remporte le trophée du meilleur jeune de l'année",
        "summary": "Le prodige espagnol du FC Barcelone a reçu le trophée du Golden Boy, décerné par le journal italien «Tuttosport». Il succède au palmarès à Jude Bellingham.",
        "link": "https://www.20min.ch/fr/story/football-lamine-yamal-remporte-le-trophee-du-meilleur-jeune-de-l-annee-103228487"
    },
    {
        "title": "Lin Yu-ting se retire d’une compétition où son genre a été mis en cause",
        "summary": "La championne olympique taïwanaise Lin Yu-ting a quitté une réunion en Grande-Bretagne après que l’organisateur a mis en doute son éligibilité au genre.",
        "link": "https://www.20min.ch/fr/story/boxe-lin-yu-ting-se-retire-d-une-competition-ou-son-genre-a-ete-mis-en-cause-103228315"
    },
    {
        "title": "Une nouvelle enquête, pour corruption, contre David Coote",
        "summary": "Selon «The Sun», l'arbitre aurait discuté avec un supporter de la possibilité de donner un carton jaune à un joueur de Leeds.",
        "link": "https://www.20min.ch/fr/story/football-une-nouvelle-enquete-pour-corruption-contre-david-coote-103228300"
    },
    {
        "title": "Justine Mettraux a perdu une voile",
        "summary": "À 11 heures mercredi, la navigatrice genevoise était 13e, avait géré son problème, mais avançait moins vite que ses adversaires.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-justine-mettraux-est-a-la-recherche-du-vent-103221932"
    },
    {
        "title": "Les peintures murales durables assurent un habitat plus sain",
        "summary": "Peindre des murs, ce n’est pas seulement une question d’esthétisme. Derrière cette couche d’enduit se cache d’autres enjeux: environnementaux, mais aussi liés à la santé.",
        "link": "https://www.20min.ch/fr/story/travaux-immobiliers-les-peintures-murales-durables-assurent-un-habitat-plus-sain-103227131"
    },
    {
        "title": "Une organisation suisse aide les politiques à élaborer des solutions climatiques",
        "summary": "Expédition Futur réunit des parlementaires de tous les partis afin de répondre aux grandes questions de notre temps – de l’AVS au climat, en passant par l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/blocages-decisionnels-une-organisation-suisse-aide-les-politiques-a-elaborer-des-solutions-climatiques-103224152"
    },
    {
        "title": "Des installations solaires verticales qui sont révolutionnaires",
        "summary": "Grâce à ses modules, Helioplant souhaite faire évoluer la production d’énergie en haute montagne. Ses installations sont censées être plus efficaces que les modèles traditionnels et ont spécialement été conçues pour être utilisées en montagne.",
        "link": "https://www.20min.ch/fr/story/photovoltaique-des-installations-solaires-verticales-qui-sont-revolutionnaires-103221003"
    },
    {
        "title": "Le Sri Lanka restructure sa dette privée pour obtenir l'aide du FMI",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-amazon-investit-8-milliards-de-dollars-dans-l-ia-103021435"
    },
    {
        "title": "Sous le feu des critiques, Volkswagen se retire du Xinjiang",
        "summary": "Le groupe met en avant un «réalignement stratégique» dans le contexte de la transition vers les voitures électriques pour expliquer son départ.",
        "link": "https://www.20min.ch/fr/story/chine-sous-le-feu-des-critiques-volkswagen-se-retire-du-xinjiang-103228385"
    },
    {
        "title": "Le prix de votre café pourrait s'envoler",
        "summary": "La livre d’arabica cotée à New York a enregistré, mercredi, un record depuis 1977. En cause: les craintes de «mauvaises récoltes dues aux conditions météorologiques», en particulier au Brésil.",
        "link": "https://www.20min.ch/fr/story/record-depuis-1977-le-prix-de-votre-cafe-pourrait-s-envoler-103228348"
    },
    {
        "title": "Les ultrariches forcent les petites gens à quitter leur chez-eux",
        "summary": "La crise du logement qui touche le canton fait des victimes parmi les enfants du pays. Les riches expatriés, eux, voient la vie en rose.",
        "link": "https://www.20min.ch/fr/story/zoug-les-ultrariches-forcent-les-petites-gens-a-quitter-leur-chez-eux-103228160"
    },
    {
        "title": "Son pyjama vache était imbibé de méthamphétamine",
        "summary": "Un homme a été récemment arrêté à l’aéroport de Los Angeles avec deux valises remplies de vêtements imprégnés de méthamphétamine.",
        "link": "https://www.20min.ch/fr/story/etats-unis-arrete-a-l-aeroport-avec-un-pyjama-imbibe-de-methamphetamine-103228067"
    },
    {
        "title": "Paddington, l’ourson qui valait des millions",
        "summary": "La peluche du célèbre ourson au chapeau en feutre rouge et duffle-coat bleu s'est vendue à 27 millions d’exemplaires depuis 2021 et 35 millions d’ouvrages, en quarante langues, ont été écoulés à travers le monde.",
        "link": "https://www.20min.ch/fr/story/personnage-paddington-l-ourson-qui-valait-des-millions-103228130"
    },
    {
        "title": "«Ça va rafaler»: trois jours d'enfer pour avoir écouté du Kaaris",
        "summary": "Un couple a passé près de 70 heures en garde à vue, des témoins ayant confondu les paroles d'un rappeur avec des menaces de mort.",
        "link": "https://www.20min.ch/fr/story/paris-f-ca-va-rafaler-trois-jours-d-enfer-pour-avoir-ecoute-du-kaaris-103227472"
    },
    {
        "title": "Un homme prend 20 kilos pour éviter le service militaire",
        "summary": "Tous les Sud-Coréens âgés de moins de 30 ans doivent effectuer environ deux ans de service militaire. Un individu a essayé d'y échapper pour raisons médicales. Mal lui en en a pris.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-un-homme-prend-20-kilos-pour-eviter-le-service-militaire-103227513"
    },
    {
        "title": "Les souliers rouges du «Magicien d’Oz» mis aux enchères",
        "summary": "La vente des célèbres escarpins portés par Judy Garland se clôturera le 7 décembre à Dallas. Leur prix pourrait atteindre 3 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/legendaires-les-souliers-rouges-du-magicien-d-oz-mis-aux-encheres-103228467"
    },
    {
        "title": "Poupette Kenza reconnaît sa participation au «coup de pression»",
        "summary": "L'influenceuse Kenza Benchrif, alias Poupette Kenza, a reconnu avoir mandaté un homme de main dans l'affaire d'extorsion de fonds pour laquelle elle avait été incarcérée, a déclaré mercredi son avocat.",
        "link": "https://www.20min.ch/fr/story/extorsion-en-france-j-ai-accepte-poupette-kenza-reconnait-sa-participation-au-coup-de-pression-103228431"
    },
    {
        "title": "Elle sort un parfum imaginé avec son fils",
        "summary": "Nabilla a annoncé ce mercredi la sortie d'un nouveau parfum pour les enfants. Il s'appelle Mimi et a été conçu avec Milann, son garçon de 5 ans.",
        "link": "https://www.20min.ch/fr/story/nabilla-elle-sort-un-parfum-imagine-avec-son-fils-103228319"
    },
    {
        "title": "«J'adore les films d'horreur et d'angoisse»",
        "summary": "Sophie Thatcher qui joue dans «Heretic», aux côtés d'Hugh Grant, actuellement au cinéma, trouve fascinant de tourner dans des fictions qui font peur.",
        "link": "https://www.20min.ch/fr/story/sophie-thatcher-j-adore-les-films-d-horreur-et-d-angoisse-103227613"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "L’ennemi juré des cryptomonnaies va démissionner",
        "summary": "L’annonce du départ anticipé du président de l’Autorité américaine de régulation des marchés financiers (SEC) a encore dopé le bitcoin, proche du seuil symbolique des 100’000 dollars.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ennemi-jure-des-cryptomonnaies-va-demissionner-103224913"
    },
    {
        "title": "Le bitcoin, entre mystère, scandales et spéculation",
        "summary": "Le bitcoin, qui vient de dépasser le seuil des 90'000 dollars, est la plus célèbre des cryptomonnaies, mais il est entouré de mystère et sa réputation demeure sulfureuse.",
        "link": "https://www.20min.ch/fr/story/economie-le-bitcoin-entre-mystere-scandales-et-speculation-103220495"
    },
    {
        "title": "Le bitcoin atteint pour la première fois une valeur de 82'000 dollars",
        "summary": "Le retour de Donald Trump à la Maison-Blanche a dopé la valeur de la cryptomonnaie, les investisseurs anticipant un environnement favorable à la spéculation.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-atteint-pour-la-premiere-fois-une-valeur-de-82-000-dollars-103218760"
    },
    {
        "title": "Paléo dévoile son affiche 2025",
        "summary": "L'affiche de la prochaine édition du festival nyonnais met le public à l'honneur. Elle est l'œuvre de l'artiste Chiara Pugliese.",
        "link": "https://www.20min.ch/fr/story/festival-le-paleo-devoile-son-affiche-2025-103228228"
    },
    {
        "title": "Le conflit entre Drake et Kendrick Lamar devant les tribunaux",
        "summary": "Drake estime qu'Universal Music a pris parti pour Kendrick Lamar dans le clash qui oppose les deux rappeurs depuis quelques mois.",
        "link": "https://www.20min.ch/fr/story/musique-drake-porte-son-conflit-avec-kendrick-lamar-devant-les-tribunaux-103228059"
    },
    {
        "title": "La K-pop génère trop de plastique",
        "summary": "Pour vendre plus de CD, les labels y glissent des selfies signés ou des goodies. Certains fans dénoncent cette pratique néfaste pour la planète.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-la-k-pop-genere-trop-de-plastique-103227272"
    },
    {
        "title": "«Mes parents ne comprennent pas mon métier»",
        "summary": "Griff, qui se produira aux Docks le 29 novembre 2024, ne s'imaginait pas devenir chanteuse.",
        "link": "https://www.20min.ch/fr/story/griff-mes-parents-ne-comprennent-pas-mon-metier-103223323"
    },
    {
        "title": "Des artistes font fuiter l'IA d'OpenAI en guise de protestation",
        "summary": "Se sentant manipulés par la start-up, des testeurs de son générateur de vidéos réalistes par IA ont divulgué l'accès à l'outil, pas encore accessible au grand public.",
        "link": "https://www.20min.ch/fr/story/sora-des-artistes-font-fuiter-l-ia-d-openai-en-guise-de-protestation-103228153"
    },
    {
        "title": "Le réseau Threads réagit au succès de son rival Bluesky",
        "summary": "La plateforme du groupe Meta teste une modification de son fonctionnement face à la popularité de Bluesky, alternative à X.",
        "link": "https://www.20min.ch/fr/story/meta-le-reseau-threads-reagit-au-succes-de-son-rival-bluesky-103227603"
    },
    {
        "title": "Microsoft suspend une mise à jour qui fait planter des jeux Ubisoft",
        "summary": "Le géant américain a reconnu qu'un problème avec la dernière mise à jour majeure de son système d'exploitation perturbe le fonctionnement de certains jeux de l'éditeur français.",
        "link": "https://www.20min.ch/fr/story/windows-11-microsoft-suspend-une-mise-a-jour-qui-fait-planter-des-jeux-ubisoft-103227020"
    },
    {
        "title": "Une mauvaise indication sur Google Maps fatale à trois hommes",
        "summary": "Le service de cartographie est visé par une enquête pour avoir fourni des indications trompeuses à des invités se rendant à un mariage, ont rapporté mardi des médias indiens.",
        "link": "https://www.20min.ch/fr/story/en-inde-une-mauvaise-indicaction-sur-google-maps-coute-la-vie-a-trois-hommes-103227607"
    },
    {
        "title": "«Dragon Quest III HD-2D», un retour léger",
        "summary": "Square Enix poursuit sur sa lancée de rééditions, avec son style HD-2D du plus bel effet.",
        "link": "https://www.20min.ch/fr/story/test-dragon-quest-iii-hd-2d-un-retour-leger-103227353"
    },
    {
        "title": "Sony préparerait une PlayStation portable",
        "summary": "La firme japonaise serait en train de plancher sur une nouvelle console portative, qui pourrait concurrencer la Nintendo Switch.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-preparerait-une-playstation-portable-103226880"
    },
    {
        "title": "Sony métamorphose le PlayStation Portal, Microsoft riposte",
        "summary": "L'appareil portable de Sony n'est plus dépendant d'une console PS5 mais permet désormais de jouer en cloud streaming. Microsoft a réagi avec une nouveauté pour son service Xbox Cloud Gaming.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-metamorphose-le-playstation-portal-microsoft-riposte-103224402"
    },
    {
        "title": "Après la polémique, la team genevoise BDS se sépare de son patron",
        "summary": "À la suite des propos controversés de Patrice Bailo de Spoelberch et de l'annulation de Take The Throne, BDS annonce un remaniement du conseil d'administration.",
        "link": "https://www.20min.ch/fr/story/propos-anti-avortement-apres-la-polemique-la-team-genevoise-bds-se-separe-de-son-patron-103224889"
    },
    {
        "title": "«Pour les cascades, il y a Tom Cruise et il y a moi»",
        "summary": "Dans «En Fanfare», l'acteur français incarne un musicien de renommée internationale qui découvre qu'il est atteint d'une leucémie et qu'il a un frère. Emouvant.",
        "link": "https://www.20min.ch/fr/story/benjamin-lavernhe-pour-les-cascades-il-y-a-tom-cruise-et-il-y-a-moi-103225935"
    },
    {
        "title": "Les frères Menendez demandent leur libération",
        "summary": "Détenus pour le meurtre de leurs parents depuis 34 ans, Lyle et Erik Menendez espèrent une libération grâce à de nouveaux témoignages en leur faveur.",
        "link": "https://www.20min.ch/fr/story/justice-etats-unis-les-freres-menendez-esperent-bientot-sortir-de-prison-103227161"
    },
    {
        "title": "«J'ai été accro à la téléréalité»",
        "summary": "Dans «Diamant brut», l'actrice de 21 ans prête ses traits à Liane, une influenceuse qui espère devenir célèbre en participant à une téléréalité. Rencontre.",
        "link": "https://www.20min.ch/fr/story/malou-khebizi-j-ai-ete-accro-a-la-tele-realite-103220154"
    },
    {
        "title": "«C’est un peu la honte de regarder de la téléréalité. On est méprisé»",
        "summary": "Dans «Diamant brut», Malou Khebizi est Liane. Cette jeune femme de 19 ans, téméraire et incandescente, est prête à tout pour se faire un nom. Son rêve devient réalité lorsqu’elle est retenue pour passer le casting de «Miracle Island». Rencontre avec une actrice nature, qui a la tête sur les épaules.",
        "link": "https://www.20min.ch/fr/video/malou-khebizi-c-est-un-peu-la-honte-de-regarder-de-la-tele-realite-on-est-meprise-103220766"
    },
    {
        "title": "L'EPFZ résout le mystère de l'effet yoyo",
        "summary": "À Zurich, des chercheurs ont découvert que les cellules adipeuses possédaient une mémoire épigénétique. Elle favorise une prise de poids rapide après un régime.",
        "link": "https://www.20min.ch/fr/story/surpoids-l-epfz-resout-le-mystere-de-l-effet-yoyo-103227138"
    },
    {
        "title": "Votre sapin de Noël dévoile votre penchant narcissique",
        "summary": "Les personnes qui décorent leur arbre de Noël dès le mois de novembre sont narcissiques, assurent des scientifiques.",
        "link": "https://www.20min.ch/fr/story/psycho-votre-sapin-de-noel-devoile-votre-penchant-narcissique-103225046"
    },
    {
        "title": "Surmonter rapidement une crise d'angoisse",
        "summary": "Deux psychothérapeutes nous expliquent comment focaliser son esprit sur autre chose et se sentir mieux instantanément.",
        "link": "https://www.20min.ch/fr/story/psycho-surmonter-rapidement-une-crise-d-angoisse-103219367"
    },
    {
        "title": "Sept phrases qu'un bon médecin ne prononce jamais",
        "summary": "«Tout ira bien» fait partie des phrases qu'un soignant devrait éviter de prononcer pour le bien du patient.",
        "link": "https://www.20min.ch/fr/story/sante-sept-phrases-qu-un-bon-medecin-ne-prononce-jamais-103220473"
    },
    {
        "title": "Ces sacs à main sont à croquer",
        "summary": "Pastèques, cartons de pizza et autres bananes se retrouvent dans les défilés, sur les tapis rouges et au bras des fashionistas.",
        "link": "https://www.20min.ch/fr/story/accessoire-gourmand-ces-sacs-a-main-sont-a-croquer-103227145"
    },
    {
        "title": "Votre jean pourrait bien valoir une petite fortune",
        "summary": "Si vous avez un Levi's dans votre armoire, vous êtes peut-être propriétaire d'un trésor d'une valeur de 31'000 francs. Tout est une question d'étiquette.",
        "link": "https://www.20min.ch/fr/story/31-000-francs-tresor-cache-certains-jeans-valent-une-fortune-103225142"
    },
    {
        "title": "Sac à main féminin devenu objet de désir masculin",
        "summary": "Grâce à Pharrell Williams, le sac Speedy de Louis Vuitton, a séduit des hommes qui en font leur accessoire préféré.",
        "link": "https://www.20min.ch/fr/story/pharrell-williams-sac-a-main-feminin-devenu-objet-de-desir-masculin-103222785"
    },
    {
        "title": "En Chine, des mannequins vivants sur des tapis roulants",
        "summary": "Dans un centre commercial chinois, les mannequins en plastique laissent place à des êtres humains pour présenter les vêtements. Les réactions sont mitigées.",
        "link": "https://www.20min.ch/fr/story/deshumanisant-en-chine-des-mannequins-vivants-sur-des-tapis-roulants-103220602"
    },
    {
        "title": "Six solutions pour éviter les conflits en vacances",
        "summary": "Partir en vacances avec ses amis n'est pas toujours une partie de plaisir, à moins de bien préparer le terrain.",
        "link": "https://www.20min.ch/fr/story/psycho-six-solutions-pour-eviter-les-conflits-en-vacances-103227482"
    },
    {
        "title": "Voyager à moindre coût grâce au Travel Tuesday",
        "summary": "Le 3 décembre, il sera possible de profiter d'offres de voyage exceptionnelles. Voici quelques astuces pour faire des économies supplémentaires.",
        "link": "https://www.20min.ch/fr/story/journee-promotionnelle-voyager-a-moindre-cout-grace-au-travel-tuesday-103225279"
    },
    {
        "title": "Cinq plages paradisiaques pour chasser la morosité de l'hiver",
        "summary": "Lonely Planet publie un livre répertoriant les 100 plages à découvrir à travers le monde. De quoi inspirer vos prochaines vacances.",
        "link": "https://www.20min.ch/fr/story/pour-les-nostalgiques-de-voyages-cinq-plages-paradisiaques-pour-chasser-la-morosite-de-l-hiver-103222860"
    },
    {
        "title": "Ces quatre restaurants vont vous en mettre plein la vue",
        "summary": "Du banquet viking au caviar servi dans un œil de verre... Ces quatre restaurants offrent une véritable expérience de vie.",
        "link": "https://www.20min.ch/fr/story/uniques-et-insolites-ces-quatre-restaurants-vont-vous-en-mettre-plein-la-vue-103220656"
    },
    {
        "title": "Comment maîtriser des cheveux mi-raides, mi-ondulés",
        "summary": "Avez-vous les cheveux raides, bouclés ou ondulés? Si vous hésitez, c'est peut-être parce que vous avez des cheveux irlandais.",
        "link": "https://www.20min.ch/fr/story/structure-mixte-comment-maitriser-des-cheveux-mi-raides-mi-ondules-103225310"
    },
    {
        "title": "Et voici la cire coiffante pour... les poils pubiens!",
        "summary": "La marque Fur a lancé un produit qui permet de dompter les poils pubiens et ceux des aisselles. Montrer sa pilosité est une revendication féministe.",
        "link": "https://www.20min.ch/fr/story/beaute-au-feminin-et-voici-la-cire-coiffante-pour-les-poils-pubiens-103223455"
    },
    {
        "title": "La tendance coloration de cet hiver est...",
        "summary": "À la mode dans les années 1990, le noir bleuté est passé à la trappe. Il a fait son retour à la fin des années 2000, puis de nouveau cette saison.",
        "link": "https://www.20min.ch/fr/story/comme-en-2010-la-tendance-coloration-de-cet-hiver-est-103219952"
    },
    {
        "title": "Déodorant sur tout le corps: déconseillé par les dermatos",
        "summary": "Une dermatologue nous explique pourquoi ce produit créé pour toutes les parties du corps est inutile. Pour parfumer l'aine, il vaut mieux utiliser une lotion corporelle.",
        "link": "https://www.20min.ch/fr/story/hygiene-deodorant-sur-tout-le-corps-deconseille-par-les-dermatos-103216000"
    },
    {
        "title": "Comment aider un hérisson à passer l'hiver",
        "summary": "Les hérissons hibernent à partir de la fin du mois de novembre, même s'il est toujours possible d'en apercevoir en hiver.",
        "link": "https://www.20min.ch/fr/story/hibernation-comment-aider-un-herisson-a-passer-l-hiver-103227635"
    },
    {
        "title": "Ne laissez pas un chien lécher votre visage",
        "summary": "Une idée reçue porte à croire qu'il y a moins de bactéries dans la gueule d'un chien que dans la bouche d'un humain. La réalité surprendra plus d'un propriétaire de chien.",
        "link": "https://www.20min.ch/fr/story/amour-animal-ne-laissez-pas-votre-chien-vous-lecher-le-visage-103226912"
    },
    {
        "title": "Pourquoi a-t-on froid, alors que le chauffage est allumé?",
        "summary": "Vous avez froid, alors que le thermomètre indique une température ambiante tout à fait raisonnable? Il y a plusieurs causes possibles à cela.",
        "link": "https://www.20min.ch/fr/story/temperature-ressentie-pourquoi-a-t-on-froid-alors-que-le-chauffage-est-allume-103223518"
    },
    {
        "title": "Peut-on mettre des aliments chauds au réfrigérateur?",
        "summary": "Il faut légèrement laisser refroidir les plats cuisinés ou les restes d'un repas avant de les mettre au frigo. Et il y a de bonnes raisons à cela.",
        "link": "https://www.20min.ch/fr/story/restes-de-nourriture-peut-on-mettre-des-aliments-chauds-au-refrigerateur-103221069"
    },
    {
        "title": "Ballonnements causés par la salade tendance sur TikTok",
        "summary": "La Dense Bean Salad se décline à l'infini et se conserve longtemps. Une consommation excessive provoque des gaz.",
        "link": "https://www.20min.ch/fr/story/haricots-ballonnements-causes-par-la-salade-tendance-sur-tiktok-103227056"
    },
    {
        "title": "Guy Savoy indétrônable, mais l’Asie grignote des places sur La Liste",
        "summary": "«Le classement des classements» gastronomiques consacre une cuisine «centrée sur le plaisir» et l'Asie semble tenir le bon filon.",
        "link": "https://www.20min.ch/fr/story/gastronomie-guy-savoy-indetronable-mais-l-asie-grignote-des-places-sur-la-liste-103227076"
    },
    {
        "title": "Automobilistes piégés dans un parking pour réaliser une pub",
        "summary": "GastroSuisse a tourné une vidéo inspirée par la téléréalité. Le secteur de l’hôtellerie-restauration veut séduire la génération Z en Suisse romande.",
        "link": "https://www.20min.ch/fr/story/bienne-automobilistes-pieges-dans-un-parking-pour-realiser-une-pub-103224599"
    },
    {
        "title": "Deux ingrédients suffisent pour réaliser cette friandise",
        "summary": "Faites tremper des bonbons gélifiés dans de la limonade, puis mettez-les au congélateur. Vous obtiendrez la sucrerie vue sur TikTok que tout le monde reproduit.",
        "link": "https://www.20min.ch/fr/story/tendance-deux-ingredients-suffisent-pour-realiser-cette-friandise-103222618"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Amende pour excès de vitesse: la Suisse, un pays très sévère",
        "summary": "Un courtier en location automobile dresse la liste des pays dans lesquels les amendes pour excès de vitesse sont les plus élevées.",
        "link": "https://www.20min.ch/fr/story/europe-amende-pour-exces-de-vitesse-la-suisse-un-pays-tres-severe-103221119"
    },
    {
        "title": "Le compteur indique-t-il la vitesse réelle du véhicule?",
        "summary": "Pour éviter de se faire flasher, on se fie au compteur de vitesse. Pourtant, il arrive que l'affichage ne soit pas précis.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-compteur-indique-t-il-la-vitesse-reelle-du-vehicule-103220097"
    },
    {
        "title": "Flashé par un radar, mais l'amende n'arrive pas",
        "summary": "Vous pensez avoir été flashé sur la route, mais l'amende tarde à venir. Cela arrive et il y a plusieurs explications possibles.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-flashe-par-un-radar-mais-l-amende-n-arrive-pas-103217353"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff, le 29 novembre 2024, aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne deux places ou ta loge pour 4 personnes",
        "summary": "Tente ta chance et gagne peut-être deux billets ou une loge pour toi et trois amis pour la première édition «The Beat» qui aura lieu le 7 décembre prochain, à la Vaudoise Arena, à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Trump réclame l’annulation d’une condamnation au civil",
        "summary": "«Pour le bien du pays», un avocat de Donald Trump réclame l’annulation d’une condamnation au civil de l’ex-futur président, l’hiver dernier, pour fraudes financières.",
        "link": "https://www.20min.ch/fr/story/trump-reclame-l-annulation-d-une-condamnation-au-civil-103228766"
    },
    {
        "title": "Espoir d’accord d’ici à la fin de l’année",
        "summary": "Berne vise un accès simplifié au marché européen. Un objectif que les diplomates au cœur des négociations avec Bruxelles jugent réaliste.",
        "link": "https://www.20min.ch/fr/story/negociations-suisse-ue-espoir-d-accord-d-ici-a-la-fin-de-l-annee-103228771"
    },
    {
        "title": "Toujours plus de Suisses fêtent Thanksgiving, et cela s'explique",
        "summary": "Ce 28 novembre, les USA célèbrent Thanksgiving. Mais en Suisse, on s'y met aussi. Car cette fête répond à un besoin de recréer des liens à l'heure des familles patchworks.",
        "link": "https://www.20min.ch/fr/story/effet-de-mode-toujours-plus-de-suisses-fetent-thanksgiving-et-cela-s-explique-103228134"
    },
    {
        "title": "Une fillette cachée par sa mère dans un tiroir pendant trois ans",
        "summary": "Mardi, une mère a été condamnée à 7 ans et demi de prison. Sa fille, incapable de marcher ou de parler quand on l'a retrouvée, a été placée dans une famille d'accueil.",
        "link": "https://www.20min.ch/fr/story/angleterre-une-fillette-cachee-par-sa-mere-dans-un-tiroir-pendant-trois-ans-103228415"
    },
    {
        "title": "«Trump a déchiré ma famille en deux»",
        "summary": "Chaque quatrième jeudi de novembre, les Américains se retrouvent à l’occasion de la fête de Thanksgiving. Mais la présidentielle a parfois provoqué de vives tensions au sein des familles.",
        "link": "https://www.20min.ch/fr/story/amerique-polarisee-trump-a-dechire-ma-famille-en-deux-103228778"
    },
    {
        "title": "Les très jeunes aussi peuvent briller en National League",
        "summary": "Cinq joueurs de moins de 21 ans ont réalisé leur premier but ou assist dans l’élite mardi soir. Ils profitent d’un changement de mentalité des clubs.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-les-tres-jeunes-aussi-peuvent-briller-en-national-league-103228500"
    },
    {
        "title": "Samsung imagine une console portable et pliable",
        "summary": "Le géant sud-coréen pourrait concurrencer la Switch de Nintendo avec un dispositif de jeu vidéo atypique, d'après un brevet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-samsung-imagine-une-console-portable-et-pliable-103228396"
    },
    {
        "title": "Tallinn: l'éclosion d’une destination sous la neige",
        "summary": "L’ouverture du marché de Noël de la capitale estonienne est l’occasion de découvrir une ville en pleine effervescence créative.",
        "link": "https://www.20min.ch/fr/story/voyage-en-estonie-tallinn-l-eclosion-d-une-destination-sous-la-neige-103227498"
    },
    {
        "title": "«Mon côté juvénile, j'aime bien en rire»",
        "summary": "Le jeune humoriste français Tom Boudet présente son premier spectacle, les 29 et 30 novembre 2024 à Carouge (GE). Faire rigoler les gens est sa plus grande passion.",
        "link": "https://www.20min.ch/fr/story/tom-boudet-mon-cote-juvenile-j-aime-bien-en-rire-103227488"
    },
    {
        "title": "«Nom d’un chien»: le comportement de ces corbeaux surprend une lectrice",
        "summary": "Lors d’une balade près du lac Egelsee à Berne, Claudia a vu un corbeau sortir un poisson du lac gelé. Une scène surprenante mais habituelle, selon un expert.",
        "link": "https://www.20min.ch/fr/video/lac-egelsee-be-nom-d-un-chien-le-comportement-de-ces-corbeaux-surprend-une-lectrice-103228251"
    },
    {
        "title": "Trois Suisses allument la lampe en NHL",
        "summary": "Roman Josi (Nashville), Pius Suter (Vancouver) et Kevin Fiala (Los Angeles) ont marqué un but dans la ligue professionnelle nord-américaine.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-trois-suisses-allument-la-lampe-en-nhl-103228788"
    },
    {
        "title": "Exploit d’Atlanta dans le championnat de NBA",
        "summary": "Les Hawks, avec le Genevois Clint Capela, se sont imposés à Cleveland qui n’avait perdu qu’un seul de ses 18 premiers matches (124-135).",
        "link": "https://www.20min.ch/fr/story/basketball-exploit-d-atlanta-dans-le-championnat-de-nba-103228787"
    },
    {
        "title": "Faire bosser plus les malades: certains patrons en rêvent",
        "summary": "Face au taux d'absentéisme en hausse, entreprises et assurances aimeraient que les médecins en disent davantage sur les employés qui se font porter pâle. Objectif: les faire revenir, même à temps partiel.",
        "link": "https://www.20min.ch/fr/story/suisse-faire-bosser-plus-les-malades-certains-patrons-en-revent-103214242"
    },
    {
        "title": "Pourquoi la Chine est accusée de contribuer au trafic du fentanyl",
        "summary": "Le fentanyl, une drogue 50 fois plus puissante que l’héroïne, a causé plus de 70'000 décès par overdose en 2023 aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/crise-sanitaire-aux-usa-pourquoi-la-chine-est-accusee-de-contribuer-au-trafic-du-fentanyl-103228800"
    },
    {
        "title": "Corée du Sud: trois morts à Séoul après des chutes de neige record",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-des-inondations-en-indonesie-font-16-morts-et-7-disparus-103021519"
    },
    {
        "title": "Des enfants tueurs recrutés sur les réseaux sociaux",
        "summary": "Âgés de moins de 15 ans, ils sont embrigadés dans des conflits avec lesquels ils n’ont aucun lien, en tant que mercenaires et sans forcément avoir appartenu à un gang auparavant.",
        "link": "https://www.20min.ch/fr/story/suede-des-enfants-tueurs-recrutes-sur-les-reseaux-sociaux-103228811"
    },
    {
        "title": "Des dizaines de milliers de Libanais rentrent chez eux",
        "summary": "Depuis l'annonce du cessez-le-feu entre Israël et le Hezbollah, les habitants déplacés ont pris par milliers la route du retour.",
        "link": "https://www.20min.ch/fr/story/cessez-le-feu-des-dizaines-de-milliers-de-libanais-rentrent-chez-eux-103228820"
    },
    {
        "title": "Que s'est-il passé pour Julie?",
        "summary": "Ce samedi ils seront six académiciens sur le banc des nommés. Découvrez si l'habitante de Carrouge en fait partie.",
        "link": "https://www.20min.ch/fr/story/star-academy-que-s-est-il-passe-pour-julie-103228529"
    },
    {
        "title": "Une censure absurde dans la version chinoise d'«Arcane»",
        "summary": "En Chine, la saison 2 d'«Arcane» subit une censure drastique: la relation lesbienne entre Vi et Caitlyn a été effacée, rendant certaines scènes incohérentes. Une décision qui s’inscrit dans une politique récurrente d’effacement des représentations LGBT à l’écran. (Netflix/X/AFP/chs)",
        "link": "https://www.20min.ch/fr/video/arcane-saison-2-une-romance-lesbienne-effacee-de-la-version-chinoise-103228516"
    },
    {
        "title": "Du nouveau pour les messages privés sur Instagram",
        "summary": "Le réseau social a ajouté de nouvelles fonctionnalités, dont le partage de localisation et la possibilité de personnaliser les contacts avec des surnoms.",
        "link": "https://www.20min.ch/fr/story/meta-du-nouveau-pour-les-messages-prives-sur-instagram-103228335"
    },
    {
        "title": "Accusé de trafic sexuel, le rappeur P. Diddy reste en prison",
        "summary": "La justice américaine a de nouveau refusé la libération conditionnelle estimant que les conditions proposées ne garantissaient pas suffisamment la sécurité des plaignants et des parties civiles.",
        "link": "https://www.20min.ch/fr/story/etats-unis-accuse-de-trafic-sexuel-le-rappeur-p-diddy-reste-en-prison-103228825"
    },
    {
        "title": "Appel à manifester contre le classement de l'affaire Nzoy",
        "summary": "Le comité qui demande justice après la mort de Roger Nzoy en 2021 à Morges se rassemblera le 7 décembre à Lausanne. Il dénonce une décision «politique» et «raciste» suite au classement de l'affaire.",
        "link": "https://www.20min.ch/fr/story/lausanne-appel-a-manifester-contre-le-classement-de-l-affaire-nzoy-103228815"
    },
    {
        "title": "«L’un des plus grands» services de streaming illégal démantelé",
        "summary": "Les polices européennes ont fermé «l’un des plus grands» services d'IPTV illégal du monde avec 22 millions d'usagers, dans une vaste opération impliquant aussi la Suisse.",
        "link": "https://www.20min.ch/fr/story/piratage-service-de-streaming-illegal-avec-22-millions-d-usagers-demantele-103228830"
    },
    {
        "title": "Netflix veut peser dans le sport en live pour draguer les jeunes",
        "summary": "La plateforme investit dans les grands événements sportifs pour garder la main sur son public cible. Un pari opportuniste, qui porte ses fruits.",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-veut-peser-dans-le-sport-en-live-pour-draguer-les-jeunes-103228263"
    },
    {
        "title": "Gérard Darmon accusé de violences sexistes et sexuelles",
        "summary": "Neufs femmes affirment avoir subi des gestes déplacés de la part de l'acteur français. Les faits dénoncés se seraient produits entre 2018 et 2023.",
        "link": "https://www.20min.ch/fr/story/france-gerard-darmon-accuse-de-violences-sexistes-et-sexuelles-103228857"
    },
    {
        "title": "Une ancienne correspondante de la RTS retrouvée morte chez elle",
        "summary": "Marine Vlahovic, spécialiste du conflit israélo-palestinien, a été découverte sans vie à son domicile. Une enquête a été ouverte pour déterminer les cause de son décès.",
        "link": "https://www.20min.ch/fr/story/en-france-une-journaliste-de-39-ans-retrouvee-morte-a-marseille-103228860"
    },
    {
        "title": "Une adolescente meurt dévorée par des cochons",
        "summary": "Un quadragénaire s'en est violemment pris à la fille de son voisin, avec qui il était en conflit. Il l'a ensuite laissée en pâture à des porcs affamés.",
        "link": "https://www.20min.ch/fr/story/russie-une-adolescente-meurt-devoree-par-des-cochons-103228394"
    },
    {
        "title": "La maturité en passe d'être simplifiée, l'espagnol menacé",
        "summary": "Le Département de l'instruction publique planche sur une refonte du cursus gymnasial. Il entend réduire le nombre d'options spécifiques.",
        "link": "https://www.20min.ch/fr/story/geneve-la-maturite-en-passe-d-etre-simplifiee-l-espagnol-menace-103228841"
    },
    {
        "title": "Une pilule miracle pour rendre les vaches moins polluantes",
        "summary": "L'élevage des vaches à grande échelle est considéré comme l’une des causes majeures du réchauffement climatique, une vache régurgitant à elle seule 100 kg de méthane par an.",
        "link": "https://www.20min.ch/fr/story/insolite-une-pilule-miracle-pour-rendre-les-vaches-moins-polluantes-103228880"
    },
    {
        "title": "Des traces de peste détectées dans un courrier envoyé à une école",
        "summary": "Six employés d'un centre de formation de Châlon-sur-Saône ont été pris en charge, après la découverte d'une poudre blanche dans une enveloppe.",
        "link": "https://www.20min.ch/fr/story/france-des-traces-de-peste-detectees-dans-un-courrier-envoye-a-une-ecole-103228911"
    },
    {
        "title": "Le corps d'un nourrisson retrouvé dans un étang",
        "summary": "Le corps d'un nourrisson a été retrouvé mercredi en fin de matinée dans un étang de Vigneux-de-Bretagne (Loire-Atlantique), dans l'ouest de la France.",
        "link": "https://www.20min.ch/fr/story/loire-atlantique-le-corps-d-un-nourrisson-retrouve-dans-un-etang-103228913"
    },
    {
        "title": "Sa vie en jeu, il quitte le manège juste avant la descente",
        "summary": "À Phoenix, un homme a sauté d’un manège après que sa barre de sécurité s’est déverrouillée. Une décision qui lui a probablement sauvé la vie.",
        "link": "https://www.20min.ch/fr/video/etats-unis-sa-vie-en-jeu-il-quitte-le-manege-juste-avant-la-descente-103228364"
    },
    {
        "title": "40% des loups en Valais tirés à tort: «Après 17h, c’est après l’apéro»",
        "summary": "Bernie Sarrasin, chasseur participant à la régulation du loup en Valais, nous explique comment des individus qui n’auraient pas dû être tirés l’ont été.",
        "link": "https://www.20min.ch/fr/video/120-secondes-40-des-loups-en-valais-tires-a-tort-apres-17h-c-est-apres-l-apero-103228919"
    },
    {
        "title": "L'agenda interdit de diffusion a été revisité et pourra circuler",
        "summary": "L'UNIGE autorise la distribution du guide des étudiants, qui avait fait polémique à la rentrée. Des éléments liés à la guerre à Gaza ont fait l'objet d'une contextualisation.",
        "link": "https://www.20min.ch/fr/story/universite-de-geneve-l-agenda-interdit-de-diffusion-a-ete-revisite-et-pourra-circuler-103228903"
    },
    {
        "title": "Jamais autant de greffes d'organes n'ont été réalisées en Suisse",
        "summary": "Le nombre de bénéficiaires d'une transplantation d'organes a augmenté de 20% l'an dernier en Suisse. Les hommes sont plus nombreux à avoir besoin d'une telle opération.",
        "link": "https://www.20min.ch/fr/story/medecine-jamais-autant-de-greffes-d-organes-n-ont-ete-realisees-en-suisse-103228863"
    },
    {
        "title": "Mark Zuckerberg a dîné avec Donald Trump",
        "summary": "Le dirigeant du Groupe Meta a rencontré Donald Trump lors d'un dîner, mercredi, dans sa résidence de Mar-a-Lago, au moment où le milliardaire cherche à améliorer ses relations avec le président élu.",
        "link": "https://www.20min.ch/fr/story/etats-unis-mark-zuckerberg-a-dine-avec-donald-trump-103228923"
    },
    {
        "title": "«On va réaliser le record d'Europe de don du sang!»",
        "summary": "Des streamers se sont mobilisés afin de soutenir une collecte record de don du sang ayant lieu à Paris de ce jeudi à dimanche.",
        "link": "https://www.20min.ch/fr/story/a-paris-des-streamers-mobilises-on-va-realiser-le-record-d-europe-de-don-du-sang-103228898"
    },
    {
        "title": "Une appli pour éliminer les conflits sur les tâches ménagères",
        "summary": "Les tâches ménagères peuvent créer des tensions au sein de la famille. Une application propose de les répartir équitablement.",
        "link": "https://www.20min.ch/fr/story/vie-quotidienne-en-suede-une-appli-pour-eliminer-les-conflits-sur-les-taches-menageres-103228889"
    },
    {
        "title": "Le protêt de Neuchâtel Xamax est rejeté",
        "summary": "Le match de Challenge League perdu 3-2 contre Thoune vendredi dernier ne sera pas rejoué. Il n’y a pas eu de faute technique, considère la Commission de discipline de la SFL.",
        "link": "https://www.20min.ch/fr/story/le-protet-de-neuchatel-xamax-est-rejete-103228914"
    },
    {
        "title": "Il manque 14 milliards pour payer le développement du rail",
        "summary": "Les aménagements prévus d'ici à 2035 vont coûter le double de ce qui était prévu, indique la Confédération. La solution pour financer ce surcoût n'a pas encore été trouvée.",
        "link": "https://www.20min.ch/fr/story/berne-il-manque-14-milliards-pour-payer-le-developpement-du-rail-103228906"
    },
    {
        "title": "L'ado qui avait fait un câlin à Kate Middleton est décédée",
        "summary": "Atteinte d'un cancer incurable, Liz Hatton s'est éteinte mercredi chez elle. La jeune fille de 17 ans avait pu rencontrer la princesse et le prince de Galles, en octobre, au château de Windsor.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-l-ado-qui-avait-fait-un-calin-a-kate-middleton-est-decedee-103228946"
    },
    {
        "title": "La série noire continue: un scootériste entre la vie et la mort",
        "summary": "Un nouvel accident grave s'est produit ce jeudi, à Varembé. Un pronostic vital est engagé. Depuis mi-octobre, quatre motards sont décédés à Genève.",
        "link": "https://www.20min.ch/fr/story/geneve-la-serie-noire-continue-un-scooteriste-entre-la-vie-et-la-mort-103228908"
    },
    {
        "title": "Les cyclistes pourraient bientôt devoir payer pour pédaler",
        "summary": "La Confédération envisage de faire payer les utilisateurs des pistes cyclables pour l'infrastructure qui leur est destinée. Grosse bagarre politique en vue.",
        "link": "https://www.20min.ch/fr/story/la-roue-tourne-en-suisse-les-cyclistes-pourraient-bientot-devoir-payer-pour-pedaler-103228845"
    },
    {
        "title": "Instagram seulement à partir de 16 ans? Près de 80% disent oui",
        "summary": "Selon un sondage «20 Minuten/Tamedia», 78% des personnes interrogées veulent un âge minium légal pour l'utilisation des réseaux sociaux. Les politiques sont mitigés.",
        "link": "https://www.20min.ch/fr/story/sondage-en-suisse-instagram-seulement-a-partir-de-16-ans-pres-de-80-disent-oui-103228855"
    },
    {
        "title": "Américains priés de ne pas saumurer leurs dindes dans un lac",
        "summary": "Des employés d'un célèbre parc naturel dans l'Utah demandent aux Américains de ne pas tremper leur dinde dans le Grand Lac Salé. Une volaille y a été retrouvée récemment.",
        "link": "https://www.20min.ch/fr/story/aux-etats-unis-quand-les-americains-saumurent-leurs-dindes-dans-un-lac-103228931"
    },
    {
        "title": "Un candidat à la mairie a eu un souci judiciaire",
        "summary": "Skender Salihi, député MCG, a été condamné en 2020 pour une violation du secret de fonction commise lorsqu'il était policier stagiaire en 2016.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-un-candidat-a-la-mairie-a-eu-un-souci-judiciaire-103228941"
    },
    {
        "title": "Les salaires mondiaux ont recommencé à croître plus vite que les prix",
        "summary": "Selon le rapport mondial sur les salaires 2024-25 publié jeudi par l'Organisation internationale du Travail (OIT), de fortes inégalités salariales persistent à travers le monde.",
        "link": "https://www.20min.ch/fr/story/economie-les-salaires-mondiaux-ont-recommence-a-croitre-plus-vite-que-les-prix-103228949"
    },
    {
        "title": "Le Conseil fédéral pas fan de l'idée d'interdire le Hezbollah",
        "summary": "Une commission veut imposer au parti libanais les mêmes restrictions qu'au Hamas. Mais le gouvernement rechigne.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-le-conseil-federal-pas-fan-de-l-idee-d-interdire-le-hezbollah-103228963"
    },
    {
        "title": "Pénalty raté, pertes de balle... Mbappé la tête à l’envers",
        "summary": "La presse espagnole juge l'attaquant français comme le principal responsable de la défaite du Real Madrid (2-0) à Liverpool, mercredi soir.",
        "link": "https://www.20min.ch/fr/story/champions-league-penalty-rate-pertes-de-balle-mbappe-la-tete-a-l-envers-103228984"
    },
    {
        "title": "La rare découverte d’un fossile de plus de 10 millions d’années",
        "summary": "Des paléontologues péruviens ont présenté mercredi à Lima le rare fossile d’un jeune crocodile marin datant de 10 à 12 millions d’années, découvert dans le désert d’Ocucaje, considéré comme le plus grand cimetière au monde de fossiles de la période du Miocène.  (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/perou-la-rare-decouverte-d-un-fossile-de-plus-de-10-millions-d-annees-103228854"
    },
    {
        "title": "Un médecin soupçonné d’avoir tué huit patients à Berlin",
        "summary": "L'homme, poussé par «l’envie de tuer», avait été placé en détention le 6 août dernier pour les meurtres de quatre patientes dont il avait ensuite incendié les appartements.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-medecin-soupconne-d-avoir-tue-huit-patients-a-berlin-103228973"
    },
    {
        "title": "«Uber by Women», un service réservé aux femmes, débarque à Paris",
        "summary": "Après la Pologne et la République tchèque, Uber déploie son offre destinée à rassurer les femmes dans la capitale française. Bolt devrait lui emboîter le pas.",
        "link": "https://www.20min.ch/fr/story/vtc-uber-by-women-un-service-reserve-aux-femmes-debarque-a-paris-103228966"
    },
    {
        "title": "Historique: les moins de 16 ans interdits de réseaux sociaux",
        "summary": "Le Parlement australien a adopté jeudi une législation interdisant l'accès aux plateformes telles que X, TikTok, Instagram ou Facebook aux personnes de moins de 16 ans.",
        "link": "https://www.20min.ch/fr/story/australie-historique-les-moins-de-16-ans-interdits-de-reseaux-sociaux-103229007"
    },
    {
        "title": "Dix-huit semaines réclamées pour chaque nouveau parent",
        "summary": "Une alliance interpartis a annoncé, jeudi, lancer une initiative pour un congé parental paritaire, notamment pour pallier la pénurie de main-d'œuvre en Suisse.",
        "link": "https://www.20min.ch/fr/story/initiative-conge-familial-dix-huit-semaines-reclamees-pour-chaque-nouveau-parent-103228926"
    },
    {
        "title": "Contrôles «humainement dégradants» contre les fans de Stuttgart",
        "summary": "Le VfB Stuttgart a dénoncé jeudi des contrôles «disproportionnés et humainement dégradants» à la frontière serbe à l’encontre de ses supporters.",
        "link": "https://www.20min.ch/fr/story/football-controles-humainement-degradants-contre-les-fans-de-stuttgart-103229003"
    },
    {
        "title": "Inoxtag bat un record avec son manga",
        "summary": "«Instinct», le manga du youtubeur, a réussi le meilleur démarrage pour un ouvrage de ce genre en France. Le Français de 22 ans n'en revient pas.",
        "link": "https://www.20min.ch/fr/story/france-inoxtag-bat-un-record-avec-son-manga-103229006"
    },
    {
        "title": "«À 3000 mètres en manches courtes... très crédible»",
        "summary": "Les deux tennismen sont les égéries d’une campagne publicitaire mêlant alpinisme et Louis Vuitton. Elle a suscité de nombreuses moqueries.",
        "link": "https://www.20min.ch/fr/story/a-3000m-en-manches-courtes-roger-federer-et-rafael-nadal-deviennent-la-risee-d-internet-103229033"
    },
    {
        "title": "Il tente un retour: «Je préfère mourir dans mon bureau de maire»",
        "summary": "Condamné pour fraude fiscale et blanchiment, l'ex-maire de Levallois (F) a saisi la justice pour faire réviser sa peine d'inéligibilité. Il ambitionne de se présenter aux municipales.",
        "link": "https://www.20min.ch/fr/story/patrick-balkany-il-tente-un-retour-je-prefere-mourir-dans-mon-bureau-de-maire-103228988"
    },
    {
        "title": "Bus gratuits à Lausanne? L'arnaque risque de vous coûter cher",
        "summary": "Une page Facebook imite les TL et cite la Municipalité pour offrir six mois de transports gratuits. Il s'agit d'une fausse promotion qui touche aussi d'autres localités en Suisse, comme Genève.",
        "link": "https://www.20min.ch/fr/story/vaud-bus-gratuits-a-lausanne-l-arnaque-risque-de-vous-couter-cher-103228947"
    },
    {
        "title": "Et si Emmanuel Macron démissionnait?",
        "summary": "Entre un gouvernement proche de la chute et des échecs électoraux à répétition, l'hypothèse d'une démission du président apparaît peu à peu dans le débat politique français.",
        "link": "https://www.20min.ch/fr/story/france-et-si-emmanuel-macron-demissionnait-103229025"
    }
]