[
    {
        "title": "Avalanche au lac d'Oeschinen: un mort et quatre blessés",
        "summary": "Plusieurs coulées de neige et de pierres se sont produites à proximité du très touristique lac des Alpes bernoises, jeudi. Un homme de 32 ans, résidant dans le canton de Vaud, est mort. Quatre personnes ont été blessées.",
        "link": "https://www.20min.ch/fr/103101124"
    },
    {
        "title": "Soirée de folie à Leverkusen, l'Atalanta passe aussi en finale",
        "summary": "La finale de la C3 opposera le Bayer à la Dea, qui a éliminé l'OM en s'imposant 3-0 jeudi lors du match retour. Menés 0-2, les Allemands ont égalisé à la 97e contre l'AS Rome (2-2).",
        "link": "https://www.20min.ch/fr/294873100016"
    },
    {
        "title": "Justin et Hailey Bieber vont être parents",
        "summary": "Le couple de stars, marié depuis six ans, attend son premier enfant.",
        "link": "https://www.20min.ch/fr/103101381"
    },
    {
        "title": "Des inconnus entrent dans la bergerie et tuent un agneau",
        "summary": "Plusieurs cas de maltraitances envers des animaux ont été rapportés dans la région depuis mars. Alors que deux jeunes avaient été interpellés, un nouveau cas survenu jeudi inquiète les autorités.",
        "link": "https://www.20min.ch/fr/103101186"
    },
    {
        "title": "Le chanteur suisse Nemo qualifié pour la finale de l’Eurovision",
        "summary": "Le chanteur biennois Nemo s’est qualifié ce jeudi en Suède pour la finale de l’Eurovision.",
        "link": "https://www.20min.ch/fr/103101652"
    },
    {
        "title": "La candidate israélienne à l’Eurovision huée par le public",
        "summary": "Ambiance surchauffée lors de la deuxième demi-finale de l’Eurovision, la candidate israélienne Eden Golan s’est produite sous les sifflets d’une partie du public.",
        "link": "https://www.20min.ch/fr/103101184"
    },
    {
        "title": "Stormy Daniels se défend d’avoir menti pour de l’argent",
        "summary": "Pour la deuxième fois de la semaine, Stormy Daniels a répondu aux questions des avocats de Donald Trump sur sa relation sexuelle avec l’ancien président en 2006.",
        "link": "https://www.20min.ch/fr/275277319974"
    },
    {
        "title": "Il visite de nuit la chambre de sa voisine de 9 ans et l'étrangle",
        "summary": "Une famille a vécu la peur de sa vie une nuit de septembre 2023, quand leur ado de voisin, ivre, s'est introduit chez elle.",
        "link": "https://www.20min.ch/fr/103101068"
    },
    {
        "title": "Il voulait aider un invité mais finit par y laisser sa peau",
        "summary": "Une soirée a pris une tournure tragique lorsque deux invités sont partis à la recherche d’un fêtard égaré.",
        "link": "https://www.20min.ch/fr/103101144"
    },
    {
        "title": "La FIFA sommée de changer le calendrier du Mondial des clubs 2025",
        "summary": "L'Association mondiale des Ligues de football et la Fifpro, syndicat mondial des joueurs, se sont plaint d'une surcharge du calendrier auprès de la FIFA. Ils réclament des modifications.",
        "link": "https://www.20min.ch/fr/103101206"
    },
    {
        "title": "Deux policiers grièvement blessés par balle dans un commissariat",
        "summary": "Un homme s’est saisi d’une arme dans un commissariat de Paris avant d’ouvrir le feu sur deux policiers. L’un des deux a son pronostic vital engagé.",
        "link": "https://www.20min.ch/fr/441758249750"
    },
    {
        "title": "Une nouvelle nuit d'occupation débute à Uni Mail",
        "summary": "Une rencontre entre l'UNIGE et la Coordination étudiante Palestine n'a pas permis de débloquer la situation. Mais l'alma mater salue une «volonté de dialoguer de part et d'autre».",
        "link": "https://www.20min.ch/fr/103101176"
    },
    {
        "title": "Cet exercice contre une «invasion» en mer de Chine n’a rien d’anodin",
        "summary": "Les troupes américaines et philippines ont tiré cette semaine des obus et des missiles sur une «force d’invasion imaginaire» pendant des exercices en mer de Chine méridionale, dans le nord des Philippines. Les deux pays ont récemment accusé la Chine de «conduite dangereuse et déstabilisante» dans cette zone. (AFP/cga)",
        "link": "https://www.20min.ch/fr/103101099"
    },
    {
        "title": "Le FC Sion fait le travail à Aarau et fonce vers la Super League",
        "summary": "Les Valaisans ont battu Aarau jeudi (1-2). La promotion leur tend plus que jamais les bras et pourrait devenir officielle samedi en cas de défaite de Thoune.",
        "link": "https://www.20min.ch/fr/497705239594"
    },
    {
        "title": "Le général Mahamat Idriss Déby Itno élu président du Tchad",
        "summary": "Le général Mahamat Idriss Déby Itno a remporté largement l’élection présidentielle de lundi, mais son premier ministre conteste les résultats.",
        "link": "https://www.20min.ch/fr/237886659343"
    },
    {
        "title": "Cameron Puertas remporte le premier titre majeur de sa carrière",
        "summary": "Le milieu de terrain lausannois a participé au sacre de l’Union Saint-Gilloise en Coupe de Belgique ce jeudi. Le club bruxellois s’est imposé contre l’Antwerp (1-0).",
        "link": "https://www.20min.ch/fr/597391420096"
    },
    {
        "title": "Scène à peine croyable dans un centre de détention",
        "summary": "Quatre jeunes se sont évadés du centre d’application des peines d’Uitikon (ZH). Ils se sont échappés de la partie fermée de l’établissement pour mineurs et jeunes hommes délinquants mercredi soir en passant par le toit et les barbelés. (Lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/103101006"
    },
    {
        "title": "Nicole Koller médaillée de bronze aux Championnats d’Europe",
        "summary": "La Zurichoise est montée sur le podium en short track chez les élites, ce jeudi en Roumanie. Dans les catégories de jeunes, la Suisse a également brillé.",
        "link": "https://www.20min.ch/fr/103101198"
    },
    {
        "title": "Agressions en série: une équipe de foot jette l’éponge",
        "summary": "En raison des attaques dont ont été victimes les footballeurs malaisiens ces derniers jours, le Selangor FC, un des meilleurs clubs du pays, renonce à participer au premier match du championnat.",
        "link": "https://www.20min.ch/fr/299438058641"
    },
    {
        "title": "Les secours pensent qu'il y a des survivants sous les gravats",
        "summary": "Trois jours après l'effondrement d'un immeuble en construction, qui a piégé des dizaines d'ouvriers, l'espoir d'en retrouver certains en vie subsiste.",
        "link": "https://www.20min.ch/fr/103101162"
    },
    {
        "title": "«La vie de mon pasteur était en danger, il fallait que j'agisse»",
        "summary": "Un révérend menacé avec une arme à feu en plein service religieux a miraculeusement survécu, dimanche en Pennsylvanie. Un paroissien héroïque raconte.",
        "link": "https://www.20min.ch/fr/103100327"
    },
    {
        "title": "Une voiture détruite par les flammes aux Charmilles",
        "summary": "Durant la nuit de mercredi à jeudi, les pompiers sont intervenus pour éteindre un véhicule en feu. La veille, vers midi, c'est un incendie dans une cuisine qui avait mobilisé les hommes du feu.",
        "link": "https://www.20min.ch/fr/103101012"
    },
    {
        "title": "Paris Hilton et Nicole Richie bientôt de retour à la télé",
        "summary": "Après «The Simple Life», les deux Américaines préparent un nouveau projet télévisuel, pour le moment bien mystérieux...",
        "link": "https://www.20min.ch/fr/103101117"
    },
    {
        "title": "La dernière trouvaille des activistes: «bloquer» des bouchons",
        "summary": "Des militants se sont collé les mains sur la route devant l'entrée du tunnel où les embouteillages étaient déjà longs de 15 kilomètres.",
        "link": "https://www.20min.ch/fr/103101026"
    },
    {
        "title": "Après le «GP Explorer» de Squeezie, voici le «Pétanque Explorer»",
        "summary": "Le duo McFly et Carlito a décidé de parodier l’idée de la course automobile de Squeezie. Ils organisent un tournoi de pétanque en juin à Nice.  (lch/instagram)",
        "link": "https://www.20min.ch/fr/103100421"
    },
    {
        "title": "Cette boulette de Manuel Neuer a été fatale au Bayern Munich",
        "summary": "Impérial pendant 88 minutes pour repousser les assauts de Madrid, Manuel Neuer a vu son costume de héros du Bayern Munich l’abandonner après une grosse erreur qui a totalement relancé le Real en fin de demi-finale retour de la Ligue des champions (2-1). (SRF)",
        "link": "https://www.20min.ch/fr/103100935"
    },
    {
        "title": "L’aéroport de Porto Alegre transformé en piscine géante",
        "summary": "Des pluies diluviennes ont provoqué des inondations historiques dans le sud du Brésil. La ville de Porto Alegre  1,5 million d’habitants a été particulièrement touchée. (X/cga)",
        "link": "https://www.20min.ch/fr/103100453"
    },
    {
        "title": "Une braguette ouverte, un ovni et un Gabriel Attal à la page",
        "summary": "Ce mercredi 8 mai, la flamme olympique est arrivée au Vieux-Port de Marseille. Trois personnes ont eu l’honneur de la porter. Retour sur cette journée très médiatisée.\n(Vidéo: BFMTV/France2/X/fch)",
        "link": "https://www.20min.ch/fr/103100723"
    },
    {
        "title": "Double recours déposé contre le futur collisionneur du CERN",
        "summary": "Des associations et des particuliers attaquent les arrêtés préfectoraux autorisant à réaliser les études de terrain.",
        "link": "https://www.20min.ch/fr/103101004"
    },
    {
        "title": "Altercation nocturne à Uni-Mail: «C'est un acte isolé»",
        "summary": "Un trio de membres de la communauté universitaire est entré dans le bâtiment occupé par des étudiants et a décroché des drapeaux palestiniens. L'Université déplore cet épiphénomène et poursuit le dialogue avec le collectif.",
        "link": "https://www.20min.ch/fr/103101043"
    },
    {
        "title": "Les étudiants ont levé le camp et ne resteront que la journée",
        "summary": "Mercredi soir, les manifestants solidaires avec Gaza ont quitté le bâtiment Géopolis mais annoncent que leur présence se poursuivra en journée.",
        "link": "https://www.20min.ch/fr/103100905"
    },
    {
        "title": "Les HES vont-elles se joindre au mouvement pro-palestinien?",
        "summary": "Alors que les occupations se poursuivent dans plusieurs universités de Suisse, qu’en est-il dans les autres hautes écoles du pays? Est-ce que le mouvement peut s’étendre à tout le corps étudiant? Les écoles se préparent.\n(Vidéo: 20min/Gabriel Nista - François Melillo)",
        "link": "https://www.20min.ch/fr/103100508"
    },
    {
        "title": "«Frein aux coûts de la santé»: tout comprendre en un clin d'œil",
        "summary": "Le 9 juin, les Suisses se prononceront sur l’initiative du Centre qui demande l’introduction d’un frein aux coûts dans l’assurance obligatoire. Les opposants dénoncent une médecine à deux vitesses. Les explications.",
        "link": "https://www.20min.ch/fr/103094570"
    },
    {
        "title": "Le Parlement pousse pour mettre des millions autour des terrains",
        "summary": "Contrairement aux modestes souhaits du Conseil fédéral, les élus fédéraux veulent augmenter les fonds prévus pour promouvoir le tournoi de football féminin.",
        "link": "https://www.20min.ch/fr/103100937"
    },
    {
        "title": "Le prix du grain de café a explosé",
        "summary": "Le tarif de la matière première essentielle aux&nbsp; torréfacteurs a drastiquement augmenté au cours des douze derniers mois. Et cela risque de se répercuter sur la facture des consommateurs.",
        "link": "https://www.20min.ch/fr/103100222"
    },
    {
        "title": "«Loi sur l'électricité»: tout comprendre en un clin d'œil",
        "summary": "Le peuple doit se prononcer sur la révision de la loi sur l'énergie qui veut favoriser les énergies renouvelables et assouplir le droit de recours. Au détriment de la nature, estiment les opposants. Les explications.",
        "link": "https://www.20min.ch/fr/103094424"
    },
    {
        "title": "L’UNRWA ferme son QG de Jérusalem-Est",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "L'Eurovision se prépare à une édition politique malgré elle",
        "summary": "L'ombre de la guerre à Gaza plane sur la 68e édition du concours de la chanson qui doit se dérouler, sous haute surveillance, le samedi 11 mai 2024 à Malmö.",
        "link": "https://www.20min.ch/fr/103100974"
    },
    {
        "title": "Joe Biden menace ne plus livrer d’armes si Israël «entre à Rafah»",
        "summary": "Le président Joe Biden a posé pour la première fois des conditions au soutien militaire américain à Israël.",
        "link": "https://www.20min.ch/fr/723908777413"
    },
    {
        "title": "Les EPF envoient la police, les unis temporisent",
        "summary": "Après l’UNIL, ce sont l’EPFL, l’UNIGE et l’EPFZ qui ont à leur tour été occupées par des étudiants pro-palestiniens. La différence de traitement entre les universités et les écoles fédérales est frappante: si les unis privilégient le dialogue, les EPF ont ordonné les évacuations des manifestants.\n(Vidéo: 20min/Gabriel Nista - François Melillo)",
        "link": "https://www.20min.ch/fr/103099896"
    },
    {
        "title": "L’Argentine au ralenti lors d’une nouvelle grève générale",
        "summary": "Pour la deuxième fois en cinq mois, l’Argentine a connu une journée de grève générale, pour protester contre l’action du gouvernement de Javier Milei.",
        "link": "https://www.20min.ch/fr/468577692488"
    },
    {
        "title": "Prison à vie pour avoir castré et mutilé des êtres humains",
        "summary": "Même si la plupart des victimes&nbsp;étaient consentantes, même si le prévenu s'était aussi automutilé, le quadragénaire a été condamné jeudi à Londres.",
        "link": "https://www.20min.ch/fr/103101065"
    },
    {
        "title": "Volodymyr Zelensky renvoie le directeur du bureau de la sécurité de l’État",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Un réservoir de gaz s'embrase: un mort et trois blessés",
        "summary": "L’incendie s'est produit jeudi matin dans le port industriel de Map Ta Phut, dans l'est de la Thaïlande. Des centaines de personnes ont été évacuées.",
        "link": "https://www.20min.ch/fr/103101045"
    },
    {
        "title": "Onze blessés après une sortie de piste au décollage",
        "summary": "Un avion a eu un accident dans la nuit de mercredi à jeudi, à l'aéroport de Dakar. Des passagers et un pilote ont été pris en charge par les secours.",
        "link": "https://www.20min.ch/fr/103101003"
    },
    {
        "title": "Washington ajoute 37 entités chinoises à sa liste noire",
        "summary": "Début 2023, un imposant ballon chinois, désigné par Washington comme un ballon espion, avait traversé les États-Unis d’ouest en est.",
        "link": "https://www.20min.ch/fr/877182038616"
    },
    {
        "title": "Porsche rappelle des milliers de Taycan électriques",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Tous malades en même temps: 85 vols doivent être annulés",
        "summary": "Air India Express a dû revoir en urgence son planning, jeudi. Selon les médias, ces dizaines d'arrêts maladie seraient en fait un mouvement de grève.",
        "link": "https://www.20min.ch/fr/103100978"
    },
    {
        "title": "Mitsubishi condamné à payer 1 milliard après un accident",
        "summary": "Le constructeur faisait face à une plainte pour dysfonctionnement de la ceinture de sécurité, après une collision qui a rendu un homme tétraplégique en 2017.",
        "link": "https://www.20min.ch/fr/103100921"
    },
    {
        "title": "Un superbe coup franc venu du Brésil",
        "summary": "Le match de Coupe entre Sousa et Bragantino s'est terminé sur le score de 1-1. Junior Gomes a égalisé pour Sousa à la 83e minute sur une frappe monumentale.",
        "link": "https://www.20min.ch/fr/103096734"
    },
    {
        "title": "Tout savoir sur le Mondial 2024",
        "summary": "L’équipe de Suisse va jouer vendredi contre la Norvège le premier de ses sept matches de la phase qualificative de la compétition.",
        "link": "https://www.20min.ch/fr/103101220"
    },
    {
        "title": "Pelayo Sanchez prive Julian Alaphilippe de la victoire au sprint",
        "summary": "L’Espagnol a remporté la 6e étape du Giro, jeudi à Rapolano Terme, au nez et à la barbe du Français, passé tout près de lever les bras pour la première fois depuis près d’un an.",
        "link": "https://www.20min.ch/fr/424939308251"
    },
    {
        "title": "Wolfsburg gagne la Coupe et signe une 50e victoire consécutive",
        "summary": "Les Louves ont remporté leur onzième Coupe d'Allemagne jeudi, en dominant le Bayern Munich par 2-0.",
        "link": "https://www.20min.ch/fr/103101136"
    },
    {
        "title": "La Swiss Protein Association veut défier le lobby de la viande",
        "summary": "<strong>En Suisse, de plus en plus de personnes renoncent délibérément aux aliments d’origine animale. Cette association, dont font partie Migros et Planted, s’engage en faveur des alternatives au lait et à la viande.</strong>",
        "link": "https://www.20min.ch/fr/103092898"
    },
    {
        "title": "Des murs antibruit en roseaux, argile et bois",
        "summary": "<strong>La start-up autrichienne REEDuce s’est donné pour mission de diminuer de manière écologique le bruit occasionné par les routes, les trains ou encore les avions. Explications.</strong>",
        "link": "https://www.20min.ch/fr/103092358"
    },
    {
        "title": "«Je n'avais pas eu autant foi en l'humanité depuis longtemps»",
        "summary": "Un garçon de 9 ans a tendu un billet d'un dollar à un homme qu'il prenait pour un sans-abri. L'homme, en réalité millionnaire, l'a récompensé pour sa générosité.",
        "link": "https://www.20min.ch/fr/103099651"
    },
    {
        "title": "La douce revanche d'une serveuse descendue en flèche sur le web",
        "summary": "Une jeune Londonienne a imprimé la critique particulièrement dure d'une internaute et en a fait un T-shirt, qu'elle porte fièrement au restaurant.",
        "link": "https://www.20min.ch/fr/103097127"
    },
    {
        "title": "La ruse foireuse d'un voleur pour échapper à la police",
        "summary": "Un trentenaire recherché pour le vol d'un bateau et d'un véhicule pensait pouvoir échapper aux autorités en se déguisant en femme. C'est raté.",
        "link": "https://www.20min.ch/fr/103096478"
    },
    {
        "title": "Loger dans la maison de «Là-haut»? C'est possible",
        "summary": "À l'occasion des 15 ans de la sortie du film d'animation de Pixar, Airbnb permet aux fans de séjourner gratuitement dans la célèbre maison suspendue dans les airs.",
        "link": "https://www.20min.ch/fr/103096424"
    },
    {
        "title": "Peter Weir va recevoir un Lion d’or d’honneur à la Mostra",
        "summary": "Le réalisateur du «Truman Show» et du «Cercle des poètes disparus» va être récompensé pour l'ensemble de sa carrière lors du 81e festival du film de Venise.",
        "link": "https://www.20min.ch/fr/103101029"
    },
    {
        "title": "«On a envie de populariser la musique électronique»",
        "summary": "Pour la troisième année consécutive, le festival Electron organise sa Late Night au Grand Théâtre de Genève. Cette année la scène de Détroit est mise à l'honneur.",
        "link": "https://www.20min.ch/fr/103100245"
    },
    {
        "title": "«Honteux d'avoir fait allumer la flamme par ce nullard»",
        "summary": "De nombreux internautes ont exprimé leur indignation en voyant, mercredi 8 mai 2024, le rappeur Jul allumer le chaudron des JO de Paris, à Marseille.",
        "link": "https://www.20min.ch/fr/103100947"
    },
    {
        "title": "«Mon cerveau n'était plus comme avant»",
        "summary": "Laure Boulleau a confié dans «Clique» avoir fait un burn-out il y a trois ans. Elle a aussi révélé que le parcours jusqu'au diagnostic n'avait pas été simple.",
        "link": "https://www.20min.ch/fr/103100402"
    },
    {
        "title": "L’icône Taylor Swift attendue avec ferveur en Europe",
        "summary": "Taylor Swift donne jeudi à Paris, avant Lyon, Madrid, Londres et Munich, le départ de sa tournée de tous les records, «The Eras Tour» débutée en mars 2023 aux Etats-Unis, sur le Vieux Continent.",
        "link": "https://www.20min.ch/fr/103100208"
    },
    {
        "title": "Brian May et Jean-Michel Jarre ensemble pour un concert unique",
        "summary": "Le guitariste de Queen et le musicien français se produiront gratuitement, le 12 mai 2024, en ouverture du festival slovaque Starmus qui marie sciences et arts.",
        "link": "https://www.20min.ch/fr/103098883"
    },
    {
        "title": "La guerre des mots entre deux rappeurs part en vrille",
        "summary": "La joute verbale entre les stars du rap Drake et Kendrick Lamar a passé un nouveau stade ce week-end. Les attaques visant les familles s'enchaînent. Autant que les graves accusations...",
        "link": "https://www.20min.ch/fr/103098566"
    },
    {
        "title": "Une mystérieuse photo de Stromae circule sur la Toile",
        "summary": "Discret depuis l'annulation de sa tournée l'année dernière pour raisons de santé, Stromae aurait été photographié dans les rues de Bruxelles. Avec un look totalement différent.",
        "link": "https://www.20min.ch/fr/103098529"
    },
    {
        "title": "Le Nokia 3210 fait son retour 25 ans après",
        "summary": "L'entreprise finlandaise HMD a annoncé une nouvelle version de l'emblématique téléphone portable sorti en 1999.",
        "link": "https://www.20min.ch/fr/103100397"
    },
    {
        "title": "Microsoft saborde l'éditeur Bethesda en fermant quatre studios",
        "summary": "Le géant de Redmond indique vouloir accorder la priorité aux jeux à fort impact et aux blockbusters du portefeuille de Bethesda.",
        "link": "https://www.20min.ch/fr/103100248"
    },
    {
        "title": "OpenAI permet de détecter les images créées avec l’IA générative",
        "summary": "La start-up à l’origine des célèbres outils d’IA générative ChatGPT a présenté un outil de détection d'images générées par son service DALL-E.",
        "link": "https://www.20min.ch/fr/103100242"
    },
    {
        "title": "Apple renouvelle ses iPad avec une puce M4 meilleure en IA",
        "summary": "En lançant sa nouvelle génération d'iPad Air et d'iPad Pro, la marque à la pomme a dévoilé ses premiers nouveaux modèles de tablettes, depuis la fin 2022.",
        "link": "https://www.20min.ch/fr/103100207"
    },
    {
        "title": "Des nouvelles de la Switch 2 d’ici fin mars 2025",
        "summary": "La firme Nintendo est restée très évasive quand à la date de commercialisation de sa prochaine console de salon.",
        "link": "https://www.20min.ch/fr/103099645"
    },
    {
        "title": "Un véritable couteau suisse",
        "summary": "«Orbital Bullet» est taillé pour les amateurs de challenges corsés.",
        "link": "https://www.20min.ch/fr/103099435"
    },
    {
        "title": "Ce jeu est brutal mais reste très convenu",
        "summary": "Faites pleuvoir la mort sur vos ennemis, esquivez les balles et laissez derrière vous un sillon de destruction dans ce jeu de tir hardcore et effréné.",
        "link": "https://www.20min.ch/fr/103099434"
    },
    {
        "title": "Sony capitule à peine trois jours après une annonce controversée",
        "summary": "Face à la grogne des joueurs, le géant nippon a fait machine arrière sur sa décision de rendre le compte PlayStation Network obligatoire pour le jeu populaire «Helldivers 2» sur Steam.",
        "link": "https://www.20min.ch/fr/103098736"
    },
    {
        "title": "Le cinéaste Mohammad Rasoulof condamné à 5 ans de prison",
        "summary": "Le réalisateur, déjà sous le coup d'une interdiction de sortir du pays, avait été emprisonné en juillet 2022 pour avoir soutenu des manifestations.",
        "link": "https://www.20min.ch/fr/103100664"
    },
    {
        "title": "Macron assure n'avoir «jamais défendu un agresseur face à des victimes»",
        "summary": "Fin décembre, le président français avait pris la défense de Gérard Depardieu, saluant un «immense acteur» qui «rend fière la France», et dénonçant «une chasse à l’homme».",
        "link": "https://www.20min.ch/fr/103100184"
    },
    {
        "title": "Un appel à la grève lancé à une semaine de l’ouverture",
        "summary": "Des travailleurs du cinéma montent au créneau alors que la grand-messe du cinéma mondial ouvre le 14 mai.",
        "link": "https://www.20min.ch/fr/103098889"
    },
    {
        "title": "Décès de l’acteur qui a incarné le capitaine du «Titanic»",
        "summary": "Le Britannique Bernard Hill, qui a joué des seconds rôles dans «Titanic» et «Le Seigneur des anneaux», est mort dimanche à l'âge de 79 ans.",
        "link": "https://www.20min.ch/fr/103098352"
    },
    {
        "title": "Ces lunettes de soleil abîmeront définitivement vos yeux",
        "summary": "Cet accessoire de mode sert, avant tout, à protéger les yeux du rayonnement solaire. Une jeune Californienne présente des stigmates irréversibles qu'elle décrit sur TikTok.",
        "link": "https://www.20min.ch/fr/103100428"
    },
    {
        "title": "Si vous voyez des «parasites» en lévitation, ça signifie que...",
        "summary": "La myodésopsie est caractérisée par l'apparition de petits corps étrangers qui évoluent dans le champ de vision.",
        "link": "https://www.20min.ch/fr/103099404"
    },
    {
        "title": "Les phrases à ne pas dire à une personne endeuillée",
        "summary": "Face à un décès, on ne sait souvent pas comment réagir. Une experte nous éclaire sur les phrases qu'il vaut mieux éviter de prononcer dans ce cas.",
        "link": "https://www.20min.ch/fr/103092168"
    },
    {
        "title": "Cure-dent comme substitut à la cigarette: est-ce efficace?",
        "summary": "À Hollywood, les stars mâchouillent un cure-dents pour arrêter de fumer. Nous avons demandé l'avis d'un expert sur l'efficacité réelle de cette méthode.",
        "link": "https://www.20min.ch/fr/103091606"
    },
    {
        "title": "Stars au Met Gala 2024: les tops et les flops",
        "summary": "Les personnalités du show-business et de la mode étaient réunies au Metropolitan Museum of Art, lundi à New York, pour la soirée coorganisée par «Vogue.»",
        "link": "https://www.20min.ch/fr/103099148"
    },
    {
        "title": "Les marques de luxe pratiquent des prix jugés excessifs",
        "summary": "Des observateurs critiquent la gourmandise des acteurs de la mode haut de gamme. Le prix d'un sac a augmenté entre 80% et 100%, en quelques années.",
        "link": "https://www.20min.ch/fr/103094690"
    },
    {
        "title": "Votre façon de porter des lunettes de soleil trahit votre âge",
        "summary": "Sur les réseaux sociaux, la génération Z se moque de ses aînés, les millennials, parce qu'ils portent les lunettes de soleil d'une façon différente de la leur.",
        "link": "https://www.20min.ch/fr/276576515366"
    },
    {
        "title": "Fusion de la pantoufle et de la basket",
        "summary": "Jusqu'à présent, les pantoufles mules avaient plutôt une connotation vieillotte, à l'inverse des baskets. Désormais les deux fusionnent pour donner naissance à un mariage moderne, mais controversé.",
        "link": "https://www.20min.ch/fr/103085387"
    },
    {
        "title": "Les canaux de ces 3 villes n'ont rien à envier à Venise",
        "summary": "Aveiro, Sète et Annecy sont traversées par des canaux. Ces cités sont charmantes et beaucoup moins fréquentées que Venise et Bruges",
        "link": "https://www.20min.ch/fr/103096346"
    },
    {
        "title": "Le comportement des passagers qui exaspère le personnel",
        "summary": "Réclamer de l'eau au décollage ou appeler à l'aide pour ranger un bagage à main sont autant de situations énervantes pour les membres d'équipage d'un avion.",
        "link": "https://www.20min.ch/fr/103091130"
    },
    {
        "title": "Vacances à Venise au cœur de la Biennale d’art",
        "summary": "La Biennale d’art de Venise est ouverte au public depuis samedi. Ce gigantesque musée éparpillé dans la Cité des Doges est l’occasion de s’y rendre jusqu’en automne. Nos bons plans.",
        "link": "https://www.20min.ch/fr/103089930"
    },
    {
        "title": "Les désagréments physiques des long-courriers",
        "summary": "Les longs vols sont éprouvants sur le plan physique et mental. Nous avons quelques conseils pour prévenir et remédier à ces maux.",
        "link": "https://www.20min.ch/fr/103088491"
    },
    {
        "title": "William et Harry sont à l'origine de la nouvelle tendance maquillage",
        "summary": "Le boyfriend blush consiste à reproduire le rougissement d'un jeune homme avec du fard à joue. Les princes William et Harry ont inspiré ce trend, relayé sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/103094582"
    },
    {
        "title": "Blondes célèbres, mais fausses blondes",
        "summary": "Le blond n'a rien de spécial? Détrompez-vous! Cette couleur de cheveux est d'une grande rareté et ne concerne à peine que 2% de la population mondiale.",
        "link": "https://www.20min.ch/fr/103092376"
    },
    {
        "title": "Trois astuces pour avoir bonne mine sans dépenser un sou",
        "summary": "Face yoga, gym du visage et grimaces. Des techniques à faire soi-même suffisent pour remodeler son visage en lui donnant de l'éclat. La preuve en image.",
        "link": "https://www.20min.ch/fr/103091682"
    },
    {
        "title": "La peau du dermato a été métamorphosée: il révèle ses 4 astuces perso",
        "summary": "Un médecin new-yorkais explique sur TikTok quels sont les produits essentiels à la beauté de la peau et comment les utiliser.",
        "link": "https://www.20min.ch/fr/103090928"
    },
    {
        "title": "La vente de l'ancien château des Rothschild fait polémique",
        "summary": "Ancienne propriété de la famille Rothschild et du roi du Maroc, le château d'Armainvilliers est l'objet d'une controverse relayée par les médias français.",
        "link": "https://www.20min.ch/fr/103092812"
    },
    {
        "title": "Des balcons aux allures d'œuvre d'art",
        "summary": "<strong>Arêtes, courbes et autres saillies confèrent à ces bâtiments une architecture hors du commun pour un effet des plus spectaculaires.</strong>",
        "link": "https://www.20min.ch/fr/103090294"
    },
    {
        "title": "Jennifer Lopez quitte définitivement Madison Square Park",
        "summary": "<strong>Jennifer Lopez fait ses adieux à Madison Square Park. Après sept ans sur le marché, son appartement a fini par trouver preneur.</strong>",
        "link": "https://www.20min.ch/fr/103088339"
    },
    {
        "title": "«Bien historique» à vendre avec un dépotoir en prime",
        "summary": "Une maison est en vente sur l'île de Wight, au Royaume-Uni. Les pièces sont si encombrées que certaines sont inaccessibles.",
        "link": "https://www.20min.ch/fr/103085805"
    },
    {
        "title": "Classement des 100 meilleures cuisines du monde",
        "summary": "TasteAtlas a publié le classement des 100 meilleures cuisines du monde, établi sur la base du vote des internautes. La Suisse se classe dans le Top 50.",
        "link": "https://www.20min.ch/fr/103092850"
    },
    {
        "title": "Cuisine à l'ail: ne commettez plus ces erreurs",
        "summary": "Bien utilisé, l'ail donne beaucoup de goût. Voici quelques astuces pour éviter qu'il ne soit amer ou ne perde ses propriétés.",
        "link": "https://www.20min.ch/fr/103091803"
    },
    {
        "title": "Les aliments à éviter pour réussir des prouesses sexuelles",
        "summary": "Axel Reed, acteur porno français, indique sur Instagram ce qu’il faut manger et ce à quoi il faut renoncer pour enchaîner les rapports sexuels.",
        "link": "https://www.20min.ch/fr/103090172"
    },
    {
        "title": "La banane, un élixir de vie",
        "summary": "La banane est un fruit dont les bienfaits sur la santé sont multiples. Une experte en nutrition nous éclaire sur ses nombreuses vertus.",
        "link": "https://www.20min.ch/fr/103088535"
    },
    {
        "title": "Puis-je occuper deux places de parking avec un camping-car?",
        "summary": "La vanlife, c'est des vacances de rêve, mais le stationnement d'un gros véhicule peut virer au cauchemar. A-t-on le droit d'occuper la place de deux voitures?",
        "link": "https://www.20min.ch/fr/103099604"
    },
    {
        "title": "Giratoire: puis-je activer mon clignotant gauche?",
        "summary": "Dans certains pays, on active le clignotant gauche dans un rond-point. Est-ce autorisé et judicieux en Suisse?",
        "link": "https://www.20min.ch/fr/103096627"
    },
    {
        "title": "La police peut-elle me contrôler sans raison particulière?",
        "summary": "Tous les automobilistes subissent, un jour ou l'autre, un contrôle de police. Mais celle-ci a-t-elle le droit d'arrêter les automobilistes, sans raison particulière? Peut-elle, le cas échéant, fouiller le véhicule et poser toutes sortes de questions?",
        "link": "https://www.20min.ch/fr/103092089"
    },
    {
        "title": "Pourquoi certaines voitures éblouissent les autres?",
        "summary": "Certains phares de voiture éclairent particulièrement fort. Cela profite certes au conducteur, mais pas aux véhicules circulant en sens inverse. À quoi est-ce dû?",
        "link": "https://www.20min.ch/fr/103091728"
    },
    {
        "title": "Openair St. Gallen 2024: gagne des billets maintenant!",
        "summary": "Du 27 juin au 30 juin, le Sittertobel accueillera l'Openair de Saint-Gall. Et cela avec un programme varié, où chacun trouvera son compte. Gagne maintenant des passes pour 4 jours, peut-être même un pass VIP de 4 jours!",
        "link": "https://www.20min.ch/fr/103091640"
    },
    {
        "title": "Gagne tes billets pour le Caribana Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Caribana Festival qui aura lieu du 5 au 8 juin 2024 à Crans (VD).",
        "link": "https://www.20min.ch/fr/103092065"
    },
    {
        "title": "Gagne tes billets pour Vibiscum Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Vibiscum Festival qui aura lieu du 30 mai au 2 juin 2024 à Vevey.",
        "link": "https://www.20min.ch/fr/103090373"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Trains et routes: le télétravail peine à déployer ses bénéfices",
        "summary": "Dans un rapport, le Conseil fédéral conclut que plusieurs différents effets du travail à distance font un jeu à somme nulle. Pour le moment.",
        "link": "https://www.20min.ch/fr/103100973"
    },
    {
        "title": "L’atterrissage de cet avion a failli tourner au cauchemar",
        "summary": "Un avion de la compagnie aérienne de transport américaine FedEx s’est posé sur le nez sur l’aéroport international d’Istanbul.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103100486"
    },
    {
        "title": "Une secousse largement ressentie en Valais",
        "summary": "Le val de Bagnes a été l'épicentre d'un tremblement de terre, tard jeudi soir. Une bonne partie du canton a été secoué.",
        "link": "https://www.20min.ch/fr/103101665"
    },
    {
        "title": "Les origines larvées d’un conflit qui menace d’exploser",
        "summary": "Il n’y a pas si longtemps, Iran et Israël étaient amis. Chronique d’une spirale infernale qui a mené les deux pays au bord du gouffre.",
        "link": "https://www.20min.ch/fr/103099647"
    },
    {
        "title": "Qui pourrait être le vice-président de Trump ?",
        "summary": "Un lieutenant de la première heure, ou un ex-rival? Les pronostics vont bon train sur qui Donald Trump désignera comme son colistier pour la présidentielle de novembre.",
        "link": "https://www.20min.ch/fr/103101677"
    },
    {
        "title": "Xhaka: «On ne sait pas nous-mêmes comment on a fait»",
        "summary": "Le milieu de terrain suisse du Bayer Leverkusen n’en revenait toujours pas après la demi-finale de Ligue Europa. Son équipe a une nouvelle fois arraché le nul en toute fin de match (2-2)",
        "link": "https://www.20min.ch/fr/311335301201"
    },
    {
        "title": "«Nous avons raté le coche avec cette vidéo»",
        "summary": "La firme de Cupertino s'est attirée les foudres de nombreuses personnalités après la diffusion d'un sport publicitaire encensant l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/103101683"
    },
    {
        "title": "«On ferait tout»: ces fans prêts à dormir à la rue pour Taylor Swift",
        "summary": "Les fans de Taylor Swift ont rendez-vous jeudi soir à Paris, avant Zurich, Lyon, Milan ou Munich, pour le lancement de la tournée de la méga star en Europe. Au pied de Paris La Défense Arena, certains fans ont même campé depuis plusieurs jours dans une vingtaine de tentes.",
        "link": "https://www.20min.ch/fr/103101577"
    },
    {
        "title": "«Je suis très fier de mes origines»",
        "summary": "Après «Drôles de dames» et «The Defenders», l'acteur portoricain Ramón Rodríguez accroche une nouvelle série à son tableau de chasse: «Will Trent».",
        "link": "https://www.20min.ch/fr/103099419"
    },
    {
        "title": "Jordan Lotomba, dernière ligne droite pour l’Euro",
        "summary": "Le Vaudois de 25 ans espère faire partie de la liste de Murat Yakin dans une semaine grâce à ses performances avec son équipe de Nice.",
        "link": "https://www.20min.ch/fr/103101249"
    },
    {
        "title": "La canne se coince dans un endroit inhabituel",
        "summary": "L'attaquant de Vancouver, Dakota Joshua, a eu bien de la chance avec une crosse passée pas loin de son visage.",
        "link": "https://www.20min.ch/fr/103101292"
    },
    {
        "title": "Un randonneur perd la vie après une chute",
        "summary": "Un accident de randonnée a coûté la vie à un homme jeudi, dans la région de Belalp.",
        "link": "https://www.20min.ch/fr/103101744"
    },
    {
        "title": "Des chaleurs extrêmes font plus de soixante morts",
        "summary": "En Thaïlande, 61 personnes sont décédées depuis le début de l’année en raison de la chaleur extrême qui a frappé le pays pendant des semaines.",
        "link": "https://www.20min.ch/fr/103101725"
    },
    {
        "title": "Tout ne réussit pas à Tadej Pogacar",
        "summary": "Lors de la traditionnelle cérémonie protocolaire d’après course, le Slovène, grand favori du Tour d’Italie a rappelé à tout le monde qu’il était humain. Son lancer de bouquet est encore perfectible.<strong></strong>",
        "link": "https://www.20min.ch/fr/103101761"
    },
    {
        "title": "L’épidémie de choléra à Mayotte «est sous contrôle»",
        "summary": "Le gouvernement français a recensé quelque 65 cas de choléra sur l'archipel de l'océan Indien. On déplore la mort d'une fillette de trois ans.",
        "link": "https://www.20min.ch/fr/103101765"
    },
    {
        "title": "On ne peut pas prolonger les effets d'une crème solaire",
        "summary": "L'application d'une protection solaire n'empêche pas les coups de soleil. Une dermatologue nous explique comment en faire un usage adéquat.",
        "link": "https://www.20min.ch/fr/103101708"
    },
    {
        "title": "Des Suisses victimes d'un énorme réseau cybercriminel chinois",
        "summary": "Selon une enquête de plusieurs médias, pas loin d'un million de personnes ont été piégées par des faux sites. L'arnaque perdure encore.",
        "link": "https://www.20min.ch/fr/103101050"
    },
    {
        "title": "Il crée la polémique en se comparant à Christophe Colomb",
        "summary": "Pour annoncer des projets dans les Antilles, Stéphane Plaza a fait un parallèle avec le navigateur italien. Les propos de l'animateur télé ont choqué.",
        "link": "https://www.20min.ch/fr/103101763"
    },
    {
        "title": "Distributeur automatique explosé: la police recherche des témoins",
        "summary": "Dans la nuit de jeudi à vendredi, un distributeur automatique de billets a été la cible d'une explosion. Les autorités bâloises ont lancé un appel à témoins.",
        "link": "https://www.20min.ch/fr/103101766"
    },
    {
        "title": "«Un tiers des aliments finissent à la poubelle»",
        "summary": "<strong>Secend propose des denrées qui, autrement, seraient jetées. Cette start-up n’a encore jamais eu de problème d’approvisionnement, car la Suisse produit d’énormes quantités de déchets alimentaires. Dans cette interview, sa fondatrice, Angeline Suppiger, met en lumière un véritable problème. </strong>",
        "link": "https://www.20min.ch/fr/103092985"
    }
]