[
    {
        "title": "Jouets pas chers sur internet: attention, danger!",
        "summary": "L’Association suisse des jouets a fait tester 18 produits parmi les plus vendus sur les boutiques chinoises à bas prix Temu et Shein. Seuls trois se sont révélés sans danger pour les petits.",
        "link": "https://www.20min.ch/fr/213283081418"
    },
    {
        "title": "Trump se défend au procès civil qui menace son empire immobilier",
        "summary": "Accusé d’avoir gonflé la valeur de ses actifs immobiliers, l’ancien président des États-Unis s’est permis ce lundi d’invectiver le juge et la procureure à son procès civil à New York.",
        "link": "https://www.20min.ch/fr/823139094940"
    },
    {
        "title": "Rome donne la citoyenneté à un bébé britannique gravement malade",
        "summary": "Les parents d’Indi ont lancé une bataille contre les médecins britanniques, qui recommandent d’interrompre le maintien en vie de leur fille, atteinte d’une maladie incurable.",
        "link": "https://www.20min.ch/fr/957232683523"
    },
    {
        "title": "La Suisse n’a jamais été aussi multiculturelle",
        "summary": "Selon l’Office fédéral de la statistique, 40% de la population résidente en Suisse était issue de la migration en 2022. Un cap jamais atteint.",
        "link": "https://www.20min.ch/fr/396236385360"
    },
    {
        "title": "«Le sexisme continue de tuer»",
        "summary": "La Ville, le Canton et des associations lancent une campagne de sensibilisation afin de lutter contre les violences sexistes et sexuelles. Durant le mois de novembre, des ateliers et des animations seront proposés au public.",
        "link": "https://www.20min.ch/fr/879893794682"
    },
    {
        "title": "Un serveur italien sous le choc quand elle commande un café avec ses pâtes",
        "summary": "Dans un restaurant italien, la commande d’un café à 23 heures, pour accompagner des pâtes, n’est pas passée inaperçue.\n(Vidéo: The Pasta Queen/fch)",
        "link": "https://www.20min.ch/fr/627459438140"
    },
    {
        "title": "Dua Lipa est prête pour «Barbie 2»",
        "summary": "La chanteuse, qui a signé une chanson de la bande originale du film et y incarne une Barbie sirène, se verrait bien jouer dans une suite.",
        "link": "https://www.20min.ch/fr/193212102224"
    },
    {
        "title": "Au réveil, Pep Guardiola va regarder Winterthour - YB",
        "summary": "Les Young Boys feront face à un immense défi ce soir en Champions League, en se déplaçant chez les champions d’Europe.",
        "link": "https://www.20min.ch/fr/791112819045"
    },
    {
        "title": "Vol de toilettes en or: la justice croit tenir les coupables",
        "summary": "En 2019, des hommes avaient subtilisé un W.-C. en or en état de marche, œuvre de l’artiste italien Maurizio Cattelan, dans un palais du XVIII<sup>e</sup> siècle. Ils seront jugés fin novembre.",
        "link": "https://www.20min.ch/fr/827190890608"
    },
    {
        "title": "Joe Biden évoque des «pauses tactiques» de l’armée israélienne",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Après avoir marqué et sauvé le FCB, il rentre chez lui en bus",
        "summary": "Le nouveau phénomène bâlois Gabriel Sigua, 18 ans, a été vu dans les transports publics alors qu’il venait de sortir son club d’une série noire.",
        "link": "https://www.20min.ch/fr/619789907482"
    },
    {
        "title": "Rome délocalise en Albanie l’accueil de migrants sauvés en mer",
        "summary": "Dans six mois, deux centres permettront de vite «traiter les demandes d’asile ou les éventuels rapatriements», selon un accord passé entre la Première ministre italienne et son homologue albanais.",
        "link": "https://www.20min.ch/fr/656479895212"
    },
    {
        "title": "Des militants écolos prennent pour cible un tableau de Velázquez",
        "summary": "Deux militants du mouvement écologiste Just Stop Oil ont brisé lundi à la National Gallery de Londres une vitre de protection qui recouvre un tableau de Velázquez. La «Vénus au miroir» avait déjà été lacérée au siècle dernier par une militante pour le droit de vote des femmes. (chs)",
        "link": "https://www.20min.ch/fr/187725093438"
    },
    {
        "title": "Kiev annonce la destruction d’un important navire russe en Crimée",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Stickers d’enfants palestiniens armés générés par l’IA de Meta",
        "summary": "L’outil de génération de stickers via l’IA de l’app de messagerie ajoute des armes aux requêtes images d’enfants palestiniens, ce qui n’est pas le cas avec celles d’Israéliens.",
        "link": "https://www.20min.ch/fr/341298283871"
    },
    {
        "title": "Christie’s met aux enchères un diamant de tous les superlatifs",
        "summary": "La maison de vente aux enchères met en vente le Bleu Royal à l’occasion de la Semaine du Luxe de Genève. Ce diamant est une pierre précieuse de tous les superlatifs. (AP/dbr)",
        "link": "https://www.20min.ch/fr/969238326229"
    },
    {
        "title": "Un immeuble de cinq étages s’embrase à Monthey",
        "summary": "Un incendie s’est déclaré lundi après-midi dans un bâtiment d’habitation de Monthey.",
        "link": "https://www.20min.ch/fr/552007881426"
    },
    {
        "title": "«Ce sera un excellent moyen de dévoiler ce que je fais»",
        "summary": "Passionné de danse, Chris Oh participe ce mardi à «La France a un incroyable talent». Il y présentera un numéro de drag queen qui fait de l’effeuillage.",
        "link": "https://www.20min.ch/fr/360341738329"
    },
    {
        "title": "L’Arabie saoudite souhaite accueillir deux Masters 1000",
        "summary": "Dans sa lancée pour devenir un acteur majeur du sport international, le pays rêverait de racheter les Masters 1000 de Miami et de Madrid.",
        "link": "https://www.20min.ch/fr/813435800415"
    },
    {
        "title": "Une neuroprothèse pourrait changer la vie des malades de Parkinson",
        "summary": "Des scientifiques suisses et français ont mis au point une prothèse qui, en stimulant la moelle épinière, permet de corriger les troubles de la marche chez les patients atteints de Parkinson.",
        "link": "https://www.20min.ch/fr/586446722954"
    },
    {
        "title": "Une gigantesque vague emporte les baigneurs sur la plage",
        "summary": "Des vagues agitées ont effrayé les baigneurs à Rio de Janeiro ce dimanche. L’eau a envahi le trottoir, la piste cyclable et même la rue.\n(Vidéo: AlertaMundial/fch)",
        "link": "https://www.20min.ch/fr/718098070320"
    },
    {
        "title": "Des billets toujours plus chers malgré des bénéfices record",
        "summary": "Les défenseurs des consommateurs dénoncent les prix de la compagnie aérienne Swiss. Pour les pros de la branche du voyage, les tarifs restent en revanche trop bon marché.",
        "link": "https://www.20min.ch/fr/482152920947"
    },
    {
        "title": "Stan Wawrinka réussit son entrée à Metz",
        "summary": "Le Vaudois s’est imposé sans difficulté contre l’Espagnol Bernabe Zapata, au premier tour de l’ATP 250 de Metz (6-0, 6-2).",
        "link": "https://www.20min.ch/fr/644484590404"
    },
    {
        "title": "Enfant la tête dans un sac poubelle: l’agresseur était son baby-sitter",
        "summary": "L'homme qui a grièvement blessé un enfant de 7 ans vendredi soir à Choisy-le-Roi connaissait bien sa petite victime. Il a été placé en détention provisoire.<br />",
        "link": "https://www.20min.ch/fr/229289849847"
    },
    {
        "title": "Un bébé requin est né par reproduction asexuée",
        "summary": "Un parc zoologique américain a annoncé le 1er novembre dernier qu’un bébé requin était vraisemblablement né dans un bassin par reproduction asexuée. Les employés ont en effet déclaré qu’une femelle requin adulte, détenue en captivité sans mâle, avait produit un œuf fertile. Un fait peu fréquent chez les vertébrés complexes. (chs)",
        "link": "https://www.20min.ch/fr/755077701989"
    },
    {
        "title": "Cette étrange substance verte qui sort des égouts de New York",
        "summary": "Une substance verte fluorescente aperçue dans une vidéo virale du jeudi 2 novembre s’échappant d’une bouche d’égout du centre de Manhattan s’est avérée être de l’eau que les autorités ont teintée en vert pour faciliter la détection des fuites dans leur système.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/143348845209"
    },
    {
        "title": "Charles Leclerc part dans le décor dans le tour de formation",
        "summary": "Le pilote Ferrari est sorti de piste dans le tour de formation du GP du Brésil. (Vidéo: RTS)",
        "link": "https://www.20min.ch/fr/488800088823"
    },
    {
        "title": "L'Europe fait face à une succession de tempêtes",
        "summary": "L’ouest de l’Europe fait face à une succession de tempêtes. En France, une personne est décédée samedi soir. Elle vient s’ajouter aux trois victimes de la tempête Ciaran. En Italie, 7 personnes sont décédées et la Toscane est sous l’eau. (AFP/Storyful/atk)",
        "link": "https://www.20min.ch/fr/339550313587"
    },
    {
        "title": "Jeune icône palestinienne arrêtée pour un post sur Instagram",
        "summary": "Ahed Tamimi , 22 ans, est «soupçonnée d’incitation à la violence et à des activités terroristes» après la publication d’un texte sur les réseaux sociaux. Sa mère assure qu’elle ne l’a pas écrit.",
        "link": "https://www.20min.ch/fr/789957303653"
    },
    {
        "title": "«Il est mort pour que je vive, alors il me faut vivre»",
        "summary": "Un couple d’Israéliens a vécu un calvaire le 7 octobre dernier, lors de la série d’attaques du Hamas contre Israël. La survivante témoigne.",
        "link": "https://www.20min.ch/fr/426506553590"
    },
    {
        "title": "Après avoir «coupé Gaza en deux», Israël continue ses frappes",
        "summary": "L’armée israélienne va continuer ses opérations dans les jours à venir. L’État hébreu reproche au Hamas de se cacher dans les hôpitaux, le Hamas accuse son ennemi d’y bombarder des civils.",
        "link": "https://www.20min.ch/fr/231867570903"
    },
    {
        "title": "Abbas veut un «règlement» pour tous les Territoires palestiniens",
        "summary": "Après une rencontre avec le secrétaire d’État américain, le président de l’Autorité palestinienne a lié un retour de son mouvement à Gaza à une «solution politique globale».",
        "link": "https://www.20min.ch/fr/581980800227"
    },
    {
        "title": "Un habitant sur deux prêt à renoncer à sa voiture pour le climat",
        "summary": "La Ville a sondé ses citoyens pour savoir s’ils adhéraient à la politique climatique de la commune. Les résultats sont parlants.",
        "link": "https://www.20min.ch/fr/832578887958"
    },
    {
        "title": "Trafic ferroviaire interrompu durant plusieurs heures",
        "summary": "La circulation du Léman Express en direction de la France a été fortement perturbée, ce lundi après-midi.",
        "link": "https://www.20min.ch/fr/929646235709"
    },
    {
        "title": "Gare aux ventes en ligne de bois et de pellets",
        "summary": "Avec l’hiver qui arrive, les offres en ligne pour du bois de chauffage pullulent, notamment sur Facebook. La police met en garde contre des tentatives d’escroquerie.",
        "link": "https://www.20min.ch/fr/763715170218"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Automate à billets attaqué à l’explosif",
        "summary": "Lundi, vers 2 heures du matin, un inconnu a fait sauter un bancomat, dans la gare de Ziegelbrücke, causant des dégâts très importants.",
        "link": "https://www.20min.ch/fr/644825627481"
    },
    {
        "title": "Il trompait un automate avec de la monnaie hongroise",
        "summary": "Un homme résidant à Saint-Gall a été condamné à une amende, car il introduisait des forints hongrois dans l’automate d’une station de lavage de voiture afin d’économiser.",
        "link": "https://www.20min.ch/fr/756912724128"
    },
    {
        "title": "Un motard est décédé après une chute sur la route cantonale",
        "summary": "Un malheureux accident a eu lieu lundi matin à Langnau am Albis (ZH). Un motard est tombé après avoir heurté un panneau de signalisation de virage. Il est décédé sur place.",
        "link": "https://www.20min.ch/fr/667947535365"
    },
    {
        "title": "«L’UDC n’est pas raciste… Xénophobe peut-être»",
        "summary": "Lors du débat Infrarouge de mercredi, le Conseiller national Thomas Stettler (UDC/JU) a jugé que son parti n’était pas raciste, mais xénophobe.",
        "link": "https://www.20min.ch/fr/223788787812"
    },
    {
        "title": "Erreur de l’OFS: le PLR reste le troisième parti de Suisse",
        "summary": "À la suite d’une incroyable bourde de l’Office fédéral de statistiques, Le Centre se retrouve en dessous du PLR et l’UDC perd plus d’un demi-point.",
        "link": "https://www.20min.ch/fr/232765917615"
    },
    {
        "title": "Tour de passe-passe et invitée surprise au 2e tour pour les Etats",
        "summary": "Alors qu’elle n’était en lice qu’au National, Chloé Frammery le sera aux Etats. Figure des coronasceptiques, elle remplace le candidat Philippe Oberson, qui a pourtant dénoncé jadis un tel procédé.",
        "link": "https://www.20min.ch/fr/978337928231"
    },
    {
        "title": "Retrouvez une synthèse des résultats définitifs",
        "summary": "La Suisse a renouvelé son Parlement ce dimanche 22 octobre. Retrouvez ici tous les résultats pour la Suisse et les cantons romands.",
        "link": "https://www.20min.ch/fr/763738733675"
    },
    {
        "title": "Le chef des Vert’libéraux s’en prend à Élisabeth Baume-Schneider",
        "summary": "Jürg Grossen a estimé que la conseillère fédérale jurassienne «n’était pas la bougie la plus brillante du gâteau» dimanche soir. Il s’en est excusé.",
        "link": "https://www.20min.ch/fr/102904113257"
    },
    {
        "title": "Les derniers affrontements pour le Conseil des Etats sont connus",
        "summary": "Neuf cantons doivent encore départager leurs candidats dans un second tour pour l’élection au Conseil des Etats. Celui-ci pourrait lui aussi glisser un peu plus vers la droite.",
        "link": "https://www.20min.ch/fr/678365013864"
    },
    {
        "title": "Le choix de Philippe Nantermod provoque un second tour en Valais",
        "summary": "Le libéral-radical valaisan a confirmé, lundi, sa candidature au Conseil des États. Il y aura donc un second tour.",
        "link": "https://www.20min.ch/fr/545542733361"
    },
    {
        "title": "Le premier ministre chargé de former un nouveau gouvernement",
        "summary": "Arrivé en tête des dernières élections sans obtenir de majorité, le parti du premier ministre Mateusz Morawiecki n’a que peu de chances de parvenir à former une coalition.",
        "link": "https://www.20min.ch/fr/828766972108"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Le ministre de la Justice crie à l’infamie au début de son procès",
        "summary": "Soupçonné d’avoir utilisé sa position de ministre pour régler des comptes avec quatre magistrats, Éric Dupond-Moretti entend se défendre «dignement, complètement, fermement».",
        "link": "https://www.20min.ch/fr/187273920753"
    },
    {
        "title": "Des dizaines de routiers bloquent la frontière entre la Pologne et l’Ukraine",
        "summary": "Plusieurs compagnies de transport polonaises ont dénoncé, lundi, par leur action, une concurrence déloyale de la part d’entreprises ukrainiennes.",
        "link": "https://www.20min.ch/fr/100019981719"
    },
    {
        "title": "«Nous sommes le Airbnb des objets»",
        "summary": "Accumuler toujours plus de biens nous éloigne du concept de durabilité. Avec sa plateforme, Ivo Kuhn prône donc l’économie de partage et compte sur l’aide du voisinage.",
        "link": "https://www.20min.ch/fr/977771203287"
    },
    {
        "title": "Canada: plus de 400'000 fonctionnaires en grève au Québec face à l’inflation",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "L’UE ouvre une enquête à l’encontre du site de vente en ligne AliExpress",
        "summary": "La Commission européenne a annoncé lundi avoir demandé à la filiale d’Alibaba de détailler les mesures prises afin de protéger les consommateurs contre les contrefaçons et médicaments illicites.",
        "link": "https://www.20min.ch/fr/438502309734"
    },
    {
        "title": "Un énorme chantier près de la baie d’Ha Long fait scandale",
        "summary": "La construction d’un immense complexe résidentiel jouxtant ce site classé à l’Unesco, où l’impact de l’activité humaine commence à inquiéter, suscite un tollé.",
        "link": "https://www.20min.ch/fr/749291901517"
    },
    {
        "title": "Inflation stable en octobre… parce qu’on ne compte pas les loyers",
        "summary": "L’Office de la statistique annonce une hausse des prix globale de 0,1% au mois d’octobre. Mais les hausses de loyers ne seront comptées qu’en novembre, dénonce l’Union syndicale suisse.",
        "link": "https://www.20min.ch/fr/880977063006"
    },
    {
        "title": "Une soirée cauchemardesque pour Tottenham",
        "summary": "Les Spurs ont cédé la 1re place de Premier League à Manchester City après avoir été battus par Chelsea 1-4. Réduits à 9, ils ont également perdu deux joueurs clés.",
        "link": "https://www.20min.ch/fr/860293849193"
    },
    {
        "title": "Les championnes du monde suisses en plein doute",
        "summary": "La Billie Jean King Cup, débute mardi à Séville. Gagnante surprise de l'édition 2022 la Suisse n'est plus qu'outsider. En cause, le possible forfait de Belinda Bencic.",
        "link": "https://www.20min.ch/fr/752517349720"
    },
    {
        "title": "Nouveau rebondissement dans l'affaire Semenya",
        "summary": "Le dossier entre l'athlète hyperandrogène Caster Semenya et la Suisse sera examiné par la Grande Chambre de la CEDH.",
        "link": "https://www.20min.ch/fr/891354863481"
    },
    {
        "title": "Jenni Hermoso revient sur l'affaire Rubiales et ses conséquences",
        "summary": "L'attaquante espagnole a confié son souhait qu'on se souvienne d'elle comme une personne «qui a voulu changer les mentalités».",
        "link": "https://www.20min.ch/fr/984437290621"
    },
    {
        "title": "Grand moment de solitude après une partie de jambes en l’air",
        "summary": "Une Britannique de 34 ans a dû se rendre à l’hôpital après qu’un sex-toy est resté coincé dans son anus, dimanche à Manchester.",
        "link": "https://www.20min.ch/fr/606640154947"
    },
    {
        "title": "Un interminable calvaire parmi les alligators et les moustiques",
        "summary": "Un Cessna s’est écrasé mardi dans le célèbre parc national marécageux de Floride. Son pilote s’en est bien tiré, après avoir passé de longues heures en compagnie d’une faune hostile.",
        "link": "https://www.20min.ch/fr/116029524530"
    },
    {
        "title": "À vendre, maison tout confort avec laboratoire de méthamphétamine",
        "summary": "La villa d’un homme, arrêté en mars, qui fabriquait de la drogue à son domicile est désormais à vendre, moyennant 1,55 million de dollars.",
        "link": "https://www.20min.ch/fr/991827256981"
    },
    {
        "title": "Elle se fait un tatouage avec les cendres de sa maman",
        "summary": "Pour rendre hommage à sa mère décédée, une américaine a décidé de se faire un tatouage dont l’encre est mélangée aux cendres de la défunte. Un procédé surprenant, pratiqué par une artiste en Californie.",
        "link": "https://www.20min.ch/fr/332140869346"
    },
    {
        "title": "Tout est fini entre Camille et Nicolas Santoro",
        "summary": "Le couple révélé dans «Familles nombreuses: la vie en XXL» s’est séparé. Camille a annoncé la triste nouvelle à ses abonnés sur Instagram.",
        "link": "https://www.20min.ch/fr/873627943270"
    },
    {
        "title": "Première apparition publique de la fille de Katy Perry",
        "summary": "La petite Daisy Dove, que la chanteuse a eue avec l’acteur Orlando Bloom, a assisté au dernier concert de sa maman à Las Vegas.",
        "link": "https://www.20min.ch/fr/649000123320"
    },
    {
        "title": "Quatre gâteaux et des ballons pour les 28 ans de Kendall Jenner",
        "summary": "Le mannequin a fait dans la sobriété pour fêter son anniversaire, comme il l’a montré sur Instagram.",
        "link": "https://www.20min.ch/fr/681203392498"
    },
    {
        "title": "Elle a vécu un enfer pendant que «Bim Bam toi» cartonnait",
        "summary": "La chanteuse française Carla Lazzari, 18 ans, a livré un témoignage poignant et édifiant sur sa vie durant les années entourant le succès de sa chanson.",
        "link": "https://www.20min.ch/fr/988796548885"
    },
    {
        "title": "Yseult s’estime boycottée par les radios",
        "summary": "La chanteuse, lauréate d’une Victoire de la musique en 2021, a ironisé sur le fait que ses morceaux n’étaient pas diffusés par les chaînes de radio en France.",
        "link": "https://www.20min.ch/fr/708256724507"
    },
    {
        "title": "Gjon’s Tears à nouveau sacré aux MTV European Music Awards",
        "summary": "Le chanteur fribourgeois, qui a sorti l’album «The Game» en avril 2023, a remporté pour la deuxième fois le prix de Meilleur artiste suisse.",
        "link": "https://www.20min.ch/fr/631704207796"
    },
    {
        "title": "Sous la pression de son fils, Julien Doré repart en tournée",
        "summary": "Le chanteur a annoncé qu’il retournait sur les routes. Son fiston de 2 ans et demi l’a incité à refaire un «pestacle». Il le jouera à Genève en 2025.",
        "link": "https://www.20min.ch/fr/485273922021"
    },
    {
        "title": "Le diocèse de Brooklyn consterné par le clip de Sabrina Carpenter",
        "summary": "En partie tournée dans une église, la vidéo qui accompagne la chanson «Feather» ne plaît guère aux responsables religieux.",
        "link": "https://www.20min.ch/fr/576370239450"
    },
    {
        "title": "Elon Musk défie ChatGPT avec son IA sarcastique Grok",
        "summary": "Elon Musk a dévoilé le premier modèle d’intelligence artificielle générative de sa start-up xAI qui a accès à X (ex-Twitter) en temps réel.",
        "link": "https://www.20min.ch/fr/158013813767"
    },
    {
        "title": "L’éditeur de ChatGPT règne sans partage",
        "summary": "La firme OpenAI a dégoûté les premiers développeurs qui misent sur des produits bâtis sur son écosystème.",
        "link": "https://www.20min.ch/fr/728999542364"
    },
    {
        "title": "Le chef de l’ONU appelle à une réponse «unie, durable et globale»",
        "summary": "Le secrétaire général de l’ONU, Antonio Guterres, a réclamé jeudi de répondre collectivement face aux risques suscités par l’essor fulgurant de l’IA, lors du premier sommet mondial organisé sur ce sujet par le Royaume-Uni.",
        "link": "https://www.20min.ch/fr/396374426820"
    },
    {
        "title": "Elon Musk met en garde contre les «robots humanoïdes» à l’avenir",
        "summary": "Elon Musk a évoqué jeudi, lors d’une conversation avec le premier ministre britannique Rishi Sunak, l’avenir de l’intelligence artificielle et son impact sur l’humanité.",
        "link": "https://www.20min.ch/fr/816639903751"
    },
    {
        "title": "Les Saoudiens champions du monde sur «Overwatch 2»",
        "summary": "L’Arabie saoudite a remporté la Coupe du monde du jeu de tir de Blizzard, ce week-end, en battant la Chine en finale.",
        "link": "https://www.20min.ch/fr/740136371292"
    },
    {
        "title": "Cruelle désillusion pour les équipes européennes aux Worlds",
        "summary": "Aucun représentant du LEC, le championnat européen de «League of Legends», n’est qualifié pour les play-off des Worlds. G2 et Fnatic ont été éliminés par deux teams chinoises, dimanche.",
        "link": "https://www.20min.ch/fr/699713433664"
    },
    {
        "title": "«L’Europe est une des deux régions les plus fortes du monde»",
        "summary": "BriD et ses coéquipiers de la team genevoise BDS se préparent à entrer dans la bataille du Major d’Atlanta, qui réunit l’élite de «Rainbow Six Siege».",
        "link": "https://www.20min.ch/fr/904796578109"
    },
    {
        "title": "«Super Mario Bros. Wonder», la nouvelle référence",
        "summary": "Après six ans d’attente, la Switch reçoit son premier «Mario Bros.» en 2D, exclusif pour cette console. Le résultat est tout simplement prodigieux.",
        "link": "https://www.20min.ch/fr/898815133129"
    },
    {
        "title": "Il est entré «derrière moi» aux toilettes et «m’a agressée»",
        "summary": "Déposée en octobre à New York, une plainte contre Russell Brand pour des faits présumés d’agression sexuelle sur le tournage d’«Arthur» a été rendue publique ce vendredi.",
        "link": "https://www.20min.ch/fr/125749783099"
    },
    {
        "title": "La Vaudoise Géraldine Fasnacht joue les cascadeuses pour Netflix",
        "summary": "Géraldine Fasnacht a tourné une scène en wingsuit, dont elle est experte, pour les besoins du film d’action «Voleuses». Il vient d’être publié par la plateforme de streaming.",
        "link": "https://www.20min.ch/fr/693628833096"
    },
    {
        "title": "L’entité dans «It Follows» reviendra vous hanter",
        "summary": "Considéré comme l’un des films les plus terrifiants de la dernière décennie, le long métrage sorti en 2014 aura une suite prévue pour fin 2024.",
        "link": "https://www.20min.ch/fr/288828628025"
    },
    {
        "title": "«Saw» a changé ce qu’on connaissait des films d’horreur»",
        "summary": "L’actrice mexicaine Paulette Hernández est à voir actuellement dans le dixième film de la saga horrifique. Elle en parle.",
        "link": "https://www.20min.ch/fr/118321892028"
    },
    {
        "title": "Viagra: un moyen simple pour s’en passer",
        "summary": "L’activité physique d’endurance serait aussi efficace que les médicaments pour lutter contre les troubles de l’érection, selon une équipe de chercheurs américains.",
        "link": "https://www.20min.ch/fr/833124826257"
    },
    {
        "title": "Quand vous galérez pour vous lever le matin…",
        "summary": "Après avoir retrouvé l’heure d’hiver, nombreux sont ceux qui se plaignent de fatigue. Voici quelques conseils qui vous aideront à vous réveiller.",
        "link": "https://www.20min.ch/fr/242268887068"
    },
    {
        "title": "Le câlin est facturé 150 balles de l’heure",
        "summary": "Cuddlist est une entreprise américaine dont les employés sont payés pour enlacer la clientèle. Celle-ci est essentiellement composée d’hommes mariés.",
        "link": "https://www.20min.ch/fr/226606524872"
    },
    {
        "title": "L’astuce pour intégrer le sport à votre routine quotidienne",
        "summary": "Certaines personnes renoncent à la pratique d’une activité physique par manque de temps. La solution: le «workout stacking».",
        "link": "https://www.20min.ch/fr/900080490447"
    },
    {
        "title": "Se masturber, c’est le bonheur assuré",
        "summary": "Le sexe en solo est une façon de se faire du bien. Une sexologue nous révèle d’autres bienfaits de la masturbation sur la santé physique et mentale.",
        "link": "https://www.20min.ch/fr/345653189101"
    },
    {
        "title": "Les vêtements tendance pour braver le froid cet hiver",
        "summary": "Quand le mercure est en baisse, il est temps de se couvrir en conséquence. Présentation des incontournables de la saison.",
        "link": "https://www.20min.ch/fr/556801627307"
    },
    {
        "title": "Un créateur transforme la fermeture éclair en plume d’oiseau",
        "summary": "L’utilitaire devient poétique entre les mains de Thomas Clement, diplômé de la HEAD. Sa collection et celles des autres étudiants seront présentées lors du défilé annuel de la haute école genevoise.",
        "link": "https://www.20min.ch/fr/573928842239"
    },
    {
        "title": "Les stars se déguisent en d’autres célébrités",
        "summary": "Britney Spears, Pamela Anderson ou Tina Turner inspirent les déguisements des stars.",
        "link": "https://www.20min.ch/fr/568012304947"
    },
    {
        "title": "Comment entretenir ses collants?",
        "summary": "Enfiler des bas fins sans les filer, c’est possible, grâce à quelques astuces.",
        "link": "https://www.20min.ch/fr/717741363699"
    },
    {
        "title": "Un bouton secret permet de relever l’accoudoir",
        "summary": "Devenue virale, la vidéo d’une hôtesse de l’air présente une astuce que peu de passagers connaissent.",
        "link": "https://www.20min.ch/fr/807720258008"
    },
    {
        "title": "Classement des lieux les moins touristiques du monde",
        "summary": "Si vous envisagez de passer vos prochaines vacances loin du tumulte et de la foule, idéalement sur une île déserte, vous feriez bien de considérer ces destinations. Elles sont les moins visitées du monde.",
        "link": "https://www.20min.ch/fr/142700922172"
    },
    {
        "title": "Pourquoi les compagnies aériennes veulent vous voir souffrir en vol",
        "summary": "Si vous avez déjà été victime d’une mauvaise expérience en avion, vous vous êtes peut-être déjà offert un surclassement sur le vol suivant. Et c’est précisément le but recherché par les compagnies aériennes.",
        "link": "https://www.20min.ch/fr/382769203248"
    },
    {
        "title": "Quatre bons plans pour visiter la Colombie",
        "summary": "Bogotá est un lieu où se mêlent les traditions colombiennes et les caractéristiques d’une métropole moderne. C’est parti pour une visite de la ville, avec au programme une dégustation de cacao, un menu de 18 plats et un jeu détonant.",
        "link": "https://www.20min.ch/fr/866854275565"
    },
    {
        "title": "Partir en vacances en Égypte, est-ce risqué?",
        "summary": "L’Égypte et la Jordanie sont-elles des destinations touristiques encore sûres, alors que le conflit fait rage au Proche-Orient?",
        "link": "https://www.20min.ch/fr/851106663965"
    },
    {
        "title": "Hausse des ventes de déodorants avec la fin du télétravail",
        "summary": "Le retour du travail en présentiel pousserait les employés à utiliser davantage de déodorant.",
        "link": "https://www.20min.ch/fr/995195376025"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Ce qu’il faut savoir avant de se faire tatouer le poignet",
        "summary": "Un grand nombre de personnes choisissent le poignet pour leur premier tatouage. Or ce n’est pas forcément le meilleur endroit. Une tatoueuse nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/839855838503"
    },
    {
        "title": "Comment éviter les taches de café sur les dents?",
        "summary": "Il existe une méthode simple pour ne pas avoir les dents jaunes. Il suffit de boire de l’eau.",
        "link": "https://www.20min.ch/fr/246647950512"
    },
    {
        "title": "Plisser le nez pour le maquiller",
        "summary": "Le nez devient la star du visage grâce au scrunch make-up. Pourtant cette méthode n’est pas aussi facile à réaliser qu’elle en a l’air.",
        "link": "https://www.20min.ch/fr/674458254032"
    },
    {
        "title": "Ces six calendriers de l’avent sortent de l’ordinaire",
        "summary": "À moins d’un mois de l’ouverture de la première porte, voici des idées pour vous inspirer. Accessoires érotiques ou fromages, il y en a pour tous les goûts.",
        "link": "https://www.20min.ch/fr/592485762338"
    },
    {
        "title": "L’ancienne villa de Robin Williams recèle des passages secrets",
        "summary": "C’est une page d’histoire qui se tourne: la villa dans laquelle ont vécu Robin Williams et sa famille est à vendre… avec, à la clé, des passages secrets et une vue sur le Golden Gate Bridge.",
        "link": "https://www.20min.ch/fr/783634529668"
    },
    {
        "title": "Arrêtez de faire votre lit dès le réveil",
        "summary": "Remettre son duvet en place à peine le pied posé par terre est une mauvaise idée. Ce réflexe favorise le développement des acariens.",
        "link": "https://www.20min.ch/fr/678470305534"
    },
    {
        "title": "Que faire en cas de conflits de voisinage?",
        "summary": "Vous êtes en conflit avec vos voisins? Fabian Gloor, juriste, nous explique quels sont les droits des locataires et comment résoudre au mieux les conflits usuels.",
        "link": "https://www.20min.ch/fr/278723504141"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Étiqueter la viande comme les cigarettes pour en manger moins",
        "summary": "Une étude montre que la consommation de viande diminue si elle contient un message de prévention comme sur les paquets de cigarettes.",
        "link": "https://www.20min.ch/fr/768342619522"
    },
    {
        "title": "Il faut éviter de manger des fruits le soir: vrai ou faux?",
        "summary": "Selon une croyance répandue, la consommation de fruits avant le coucher nuit au bien-être. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/653933891844"
    },
    {
        "title": "Savez-vous comment poussent ces aliments?",
        "summary": "Nous consommons certains aliments, sans pour autant savoir comment ils sont cultivés. Saviez-vous, par exemple, que l’ananas poussait sur une tige? D’autres plantes pourraient bien vous surprendre.",
        "link": "https://www.20min.ch/fr/593993839393"
    },
    {
        "title": "Le PSG sort un livre avec les recettes de cuisine préférées des joueurs",
        "summary": "Le club de football parisien a collaboré avec un chef doublement étoilé et un nutritionniste pour rédiger «À table avec le Paris Saint-Germain».",
        "link": "https://www.20min.ch/fr/321598794238"
    },
    {
        "title": "À quel point le chargement peut-il dépasser?",
        "summary": "Voiture trop petite ou chargement trop grand: de nombreux automobilistes font preuve de créativité pour transporter des chargements. Ils jouent à Tetris avec des objets volumineux, ce qui est dangereux et pourrait leur valoir une amende salée. À certaines conditions, il est tout de même possible de transporter un certain volume.",
        "link": "https://www.20min.ch/fr/803479732306"
    },
    {
        "title": "Ce 4x4 est la version réduite d’une voiture iconique",
        "summary": "Mercedes prévoit de décliner la Classe G en un modèle plus petit. Le constructeur se garde toutefois de dévoiler le design du nouveau véhicule.",
        "link": "https://www.20min.ch/fr/842702804531"
    },
    {
        "title": "Quel risque à utiliser inutilement les feux antibrouillard?",
        "summary": "À l’automne, le brouillard, la brume et les pluies fréquentes incitent les automobilistes à allumer leurs feux de brouillard. La plupart du temps, ce n’est pas nécessaire et ne fait que gêner les autres automobilistes.",
        "link": "https://www.20min.ch/fr/746696272468"
    },
    {
        "title": "Cet étudiant est l’inventeur d’un kit hybride pour voitures thermiques",
        "summary": "REVR: tel est le nom du kit inventé par un étudiant de 21 ans permettant de transformer à faible coût un véhicule essence ou diesel en hybride.",
        "link": "https://www.20min.ch/fr/848815933408"
    },
    {
        "title": "Gagne tes billets pour Zola",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Zola qui aura lieu le 17 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/736007120253"
    },
    {
        "title": "Gagne tes billets pour Aime Simone",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Aime Simone, qui aura lieu le 26 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/170698607512"
    },
    {
        "title": "Gagne tes billets pour Saez !",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Saez, qui aura lieu le 6 décembre 2023 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/305977993563"
    },
    {
        "title": "Gagne tes billets pour le ciné-concert Naruto Symphonic Experience",
        "summary": "Tente ta chance et gagne peut-être deux billets pour assister au ciné-concert événement Naruto Symphonic Experience qui aura lieu le 10 décembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/183769193563"
    },
    {
        "title": "Gagne tes billets pour Daði Freyr",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Daði Freyr,  qui aura lieu le 21 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/420126792620"
    },
    {
        "title": "OpenAI (ChatGPT) promet des «superpouvoirs» pour tous",
        "summary": "La plateforme d’intelligence artificielle, qui 100 millions d’utilisateurs actifs toutes les semaines, a dévoilé lundi de nouvelles innovations.",
        "link": "https://www.20min.ch/fr/140969651207"
    },
    {
        "title": "Protection du droit à l’avortement: l’Ohio aux urnes",
        "summary": "Les défenseurs de l’avortement soumettent mardi à la population de l’Ohio un amendement constitutionnel consacrant le droit à l’IVG.",
        "link": "https://www.20min.ch/fr/372304004911"
    },
    {
        "title": "14 migrants vénézuéliens meurent dans un incendie",
        "summary": "Un incendie s’est déclaré lundi dans un bidonville du sud du Chili, tuant 14 migrants vénézuéliens. Le feu serait parti d’un poêle bricolé par les victimes pour se protéger du froid.",
        "link": "https://www.20min.ch/fr/581876484344"
    },
    {
        "title": "«L’image de mon fils a été utilisée pour une pub à notre insu»",
        "summary": "La maman d’un jeune garçon a été choquée de découvrir sur un emballage de pyjama, chez Aldi, la photo d’un enfant qu’elle estime être le sien.",
        "link": "https://www.20min.ch/fr/330938433151"
    },
    {
        "title": "Au Portugal, le Genevois Dominguez fait un malheur",
        "summary": "Le milieu de terrain formé à Servette a signé cet été à Gil Vicente. Il vient de marquer trois buts en trois matches.",
        "link": "https://www.20min.ch/fr/363535562916"
    },
    {
        "title": "«Être la fille parfaite, ça peut être pesant»",
        "summary": "Douée à l’école et aimant apprendre, Marine Lorphelin s’est retrouvée isolée de ses amis. À vouloir être parfaite aux yeux de tous, elle a fini par développer des angoisses.",
        "link": "https://www.20min.ch/fr/851943692512"
    },
    {
        "title": "«En dix mois, j’ai perdu tous mes cheveux»",
        "summary": "Vanessa (19 ans) souffre d’alopécie, une maladie immunitaire qui entraîne la perte des cheveux et qui est pratiquement impossible à traiter. Dans la vidéo, elle explique comment elle gère sa maladie et elle nous montre sa collection de perruques.",
        "link": "https://www.20min.ch/fr/225330715205"
    },
    {
        "title": "Ne jetez plus vos collants filés",
        "summary": "Il suffit d’un accroc pour qu’on les expédie tout droit à la poubelle. Pourtant des bas filés peuvent encore servir.",
        "link": "https://www.20min.ch/fr/504393911971"
    },
    {
        "title": "Faker et T1, seuls contre la Chine",
        "summary": "Les espoirs de la Corée du Sud, où se déroulent les Worlds de «League of Legends», ne sont plus incarnés que par T1, face à trois équipes de l’Empire du Milieu.",
        "link": "https://www.20min.ch/fr/325136345531"
    },
    {
        "title": "UBS entre grosses pertes et fort afflux de capitaux",
        "summary": "L’établissement bancaire helvétique a publié mardi ses résultats financiers pour le troisième trimestre de l’année, avec une perte à la clé et des rentrées importantes.",
        "link": "https://www.20min.ch/fr/187630165509"
    },
    {
        "title": "Les clichés antijuifs sont plus courants à droite et dans l’islam",
        "summary": "Une étude a évalué la propension des Suisses à avoir des a priori antisémites, en fonction de leur âge, affiliation politique ou religion.",
        "link": "https://www.20min.ch/fr/644315939835"
    },
    {
        "title": "Iga Swiatek balaie Jessica Pegula et déloge Aryna Sabalenka",
        "summary": "La Polonaise a fait coup double à Cancun (Mexique). Elle a remporté le Masters, s’assurant ainsi la première place au classement WTA pour la deuxième année consécutive.",
        "link": "https://www.20min.ch/fr/450116674823"
    },
    {
        "title": "Sans aides, les fabricants de génériques pourraient y renoncer",
        "summary": "L’association Intergenerika tire la sonnette d’alarme. Les problèmes d’approvisionnement de certains médicaments ne peuvent être résolus par l’industrie qu’avec l’argent de l’État.",
        "link": "https://www.20min.ch/fr/250176531371"
    },
    {
        "title": "Les femmes et le numérique, un «cercle vicieux» du sexisme",
        "summary": "Un rapport français révèle que la représentation de la femme sur certaines plateformes numériques est «déplorable» et renforce les stéréotypes.",
        "link": "https://www.20min.ch/fr/824614504120"
    },
    {
        "title": "Le Bleu Royal, «meilleur diamant de sa catégorie», est en vente",
        "summary": "Mardi, la société Christie’s va notamment mettre aux enchères un diamant bleu de 17,61 carats, une pierre historique.",
        "link": "https://www.20min.ch/fr/673389230773"
    },
    {
        "title": "40% de la population est issue de la migration",
        "summary": "En 2022, en Suisse, la population résidante permanente de 15 ans ou plus se compose désormais de 40% de personnes issues de la migration. Réactions dans les rues de Lausanne. (Vidéo: Yannick Michel, Gilles Brönnimann, François Melillo)",
        "link": "https://www.20min.ch/fr/137477901197"
    },
    {
        "title": "Bordeaux aurait pu disparaître à cause de Loris Benito",
        "summary": "En 2022, le défenseur des Young Boys a fait saisir 420'000 euros sur les comptes de son ancien employeur. À ce moment-là, les Bordelais étaient déjà au bord de la faillite.",
        "link": "https://www.20min.ch/fr/412413279707"
    },
    {
        "title": "Le prince Harry n’a pas été invité à l’anniversaire de son papa",
        "summary": "Alors que des rumeurs disaient que le duc de Sussex avait décliné l’invitation de Charles III, la vérité est qu’il n’a tout simplement pas été convié.",
        "link": "https://www.20min.ch/fr/727721843623"
    },
    {
        "title": "Le procès de la triple électrocution a débuté",
        "summary": "Une installation électrique défaillante dans le port de La Neuveville est à l’origine d’un drame qui s’est déroulé en 2017. Et qui trouvera son épilogue au tribunal.",
        "link": "https://www.20min.ch/fr/148567380166"
    },
    {
        "title": "Un «Coréen aux yeux bleus» chargé de secouer la politique de Séoul",
        "summary": "Médecin américain d’origine coréenne, John Linton est chargé d’une mission qu’aucun autre étranger n’a jamais entreprise dans une Corée du Sud ethniquement homogène: tenter de bouleverser la politique hautement conflictuelle du pays.",
        "link": "https://www.20min.ch/fr/515100333120"
    },
    {
        "title": "L’enquête interne à M6 ne charge pas Stéphane Plaza",
        "summary": "Nicolas de Tavernost, directeur du groupe télévisuel, a annoncé que le célèbre animateur poursuivi en justice s’était comporté selon les règles au sein de l’entreprise.",
        "link": "https://www.20min.ch/fr/336930835692"
    },
    {
        "title": "Un géant facile d’utilisation pour lutter contre les inondations",
        "summary": "La ville de Neuchâtel a réceptionné une digue mobile de 400 m, lundi. Ce dispositif permettra de protéger des lieux stratégiques ou de lutter contre le ruissellement en cas de forte pluie.",
        "link": "https://www.20min.ch/fr/230119430277"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Gaza devient «un cimetière pour les enfants», déplore l’ONU",
        "summary": "Le secrétaire général de l’ONU Antonio Guterres a une nouvelle fois exprimé ses profondes inquiétudes lundi sur la «catastrophe» provoquée par la guerre entre Israël et le Hamas.",
        "link": "https://www.20min.ch/fr/952222639606"
    },
    {
        "title": "Il obtient le versement de sa rente de veuf",
        "summary": "Un Genevois ayant perdu sa femme a mené un combat judiciaire pour faire valoir son droit à toucher les mêmes montants que ceux qu’aurait touchés une femme dans son cas.",
        "link": "https://www.20min.ch/fr/689349851630"
    },
    {
        "title": "Il confond essence et diesel, sa réaction conduit à une amende",
        "summary": "Constatant qu’il avait alimenté sa voiture avec de l’essence plutôt que du diesel, un homme avait vidé son réservoir par terre à Zurich, cet été. Il devra s’acquitter d’une lourde amende.",
        "link": "https://www.20min.ch/fr/524392493557"
    },
    {
        "title": "Evan Ellingson, qui jouait dans «Les Experts», est mort à 35 ans",
        "summary": "L’acteur américain, qui incarnait le fils d’Horatio Caine dans la série, est décédé dans sa maison du comté de San Bernardino, en Californie.",
        "link": "https://www.20min.ch/fr/434656471889"
    },
    {
        "title": "La manière dont vous portez vos chaussettes en dit long sur votre génération",
        "summary": "La différence entre la génération Z et la génération des milléniaux se lit, soi-disant, au niveau des… pieds. Explications.",
        "link": "https://www.20min.ch/fr/767871085560"
    },
    {
        "title": "Un supporter du PSG blessé à coups de couteaux",
        "summary": "Des affrontements ont eu lieu lundi soir entre une cinquantaine de supporters milanais et des fans du club français, qui se trouvaient dans le quartier des Navigli.",
        "link": "https://www.20min.ch/fr/640395030373"
    },
    {
        "title": "Ivre, il agresse le chauffeur de bus et mord un policier",
        "summary": "Un homme alcoolisé a agressé un chauffeur de bus, jeudi soir. Il a ensuite tenté de démarrer le véhicule, sans succès. Arrivé sur place, un des policiers a également été blessé par le malfrat.",
        "link": "https://www.20min.ch/fr/793024332209"
    },
    {
        "title": "Des lettres à des marins vieilles de deux siècles retrouvées",
        "summary": "Les missives françaises avaient été capturées par les Britanniques en même temps que le bateau qui les transportait. Les destinataires ne les ont jamais lues.",
        "link": "https://www.20min.ch/fr/333705237305"
    },
    {
        "title": "C’est enfin parti pour les bateaux Imoca",
        "summary": "Les quarante bateaux, parmi lesquels ceux des cinq Suisses engagés, ont enfin été lâchés au large du Havre. Ils auront une ligne presque directe jusqu’en Martinique.",
        "link": "https://www.20min.ch/fr/583914328068"
    },
    {
        "title": "Slipknot se sépare de son batteur, Jay Weinberg",
        "summary": "La formation américaine de metal a annoncé sur les réseaux sociaux que le musicien ne faisait plus partie du groupe. Ce post a été rapidement et mystérieusement supprimé.",
        "link": "https://www.20min.ch/fr/464648279930"
    },
    {
        "title": "Delphine Jubillar serait morte étouffée ou étranglée par son mari",
        "summary": "Dans son réquisitoire définitif, le parquet de Toulouse développe les charges pesant contre Cédric Jubillar et esquisse un scénario. On se dirige vers un procès aux assises.",
        "link": "https://www.20min.ch/fr/262148446634"
    },
    {
        "title": "Les femmes de chambre crient leur colère",
        "summary": "Dénonçant les pressions ou encore les problèmes de santé, ces employés dans le nettoyage d’hôtels réclament de meilleurs conditions de travail via un manifeste.",
        "link": "https://www.20min.ch/fr/582545618947"
    },
    {
        "title": "Un supporter du PSG poignardé à Milan après une attaque d’Ultras",
        "summary": "Des supporters parisiens sont tombés dans une embuscade tendue par leurs homologues milanais cette nuit à Milan. Un blessé grave est à déplorer.\n(Vidéo: Twitter/fch)",
        "link": "https://www.20min.ch/fr/529656323068"
    },
    {
        "title": "Le film «Barbenheimer» va voir le jour",
        "summary": "Une comédie déjantée s’inspirant des films «Barbie» et «Oppenheimer» sortira en salle en 2024. Le casting de cette parodie reste encore inconnu.",
        "link": "https://www.20min.ch/fr/194860791612"
    },
    {
        "title": "EPFL: l’origine du trouble de stress post-traumatique découverte",
        "summary": "Une étude menée par deux chercheuses de l’EPFL a mis en évidence le rôle d’une hormone dans le développement du trouble de stress post-traumatique chez certains individus.",
        "link": "https://www.20min.ch/fr/277625678488"
    },
    {
        "title": "Israël refuse tout cessez-le-feu",
        "summary": "Mardi, le Premier ministre israélien a déclaré ne pas vouloir mettre fin aux hostilités, alors que les combats ont débuté depuis un mois.",
        "link": "https://www.20min.ch/fr/329238819194"
    },
    {
        "title": "«Je buvais presque jusqu’à ce que je m’évanouisse»",
        "summary": "Dans un podcast lancé par un ancien joueur de rugby, Wayne Rooney raconte comment l’alcool lui a «suivi de défouloir» au début de sa carrière.",
        "link": "https://www.20min.ch/fr/445151893929"
    },
    {
        "title": "Coldplay veut faire chanter ses fans sur un futur morceau",
        "summary": "Le groupe propose à tout un chacun de poser sa voix sur le titre «One World» qui sera sur le prochain album de la bande de Chris Martin.",
        "link": "https://www.20min.ch/fr/105638335910"
    },
    {
        "title": "Donald Trump, comme un volcan dans un tribunal, a fait le show",
        "summary": "Appelé à témoigner pour sa défense lors de son procès civil, l’ex président américain a donné du fil à retordre aux magistrats, lundi, à New York.",
        "link": "https://www.20min.ch/fr/722198489219"
    },
    {
        "title": "«Je ne vais pas avoir honte parce que je suis différente»",
        "summary": "La Grande Chambre de la Cour européenne des droits de l’homme a accepté de se pencher sur le dossier de Caster Semenya, privée de certaines courses parce qu’elle refuse un traitement pour faire baisser son taux de testostérone.",
        "link": "https://www.20min.ch/fr/346883778029"
    },
    {
        "title": "Un espoir suisse pisté par la Juventus et Everton",
        "summary": "L’attaquant suisse des M19 de Mönchengladbach, Winsley Boteli, (17 ans) a tapé dans l'œil d’Everton et de la Juventus.",
        "link": "https://www.20min.ch/fr/380645813906"
    },
    {
        "title": "Les lauréats des Prix Goncourt et Renaudot sont connus",
        "summary": "Le Goncourt 2023 a été attribué à Jean-Baptiste Andrea pour «Veiller sur elle», le Renaudot à Ann Scott pour «Les insolents».",
        "link": "https://www.20min.ch/fr/570935680757"
    },
    {
        "title": "La résidence du Premier ministre et des ministères perquisitionnés",
        "summary": "Mardi, des descentes de police ont été effectuées dans divers ministères, au Portugal.",
        "link": "https://www.20min.ch/fr/263478670413"
    },
    {
        "title": "Hausse de salaire de 56% pas suffisante selon les syndicats",
        "summary": "L’État a augmenté le salaire mensuel minimum des ouvriers du textile à l’équivalent de 102 francs suisses. Les représentants des travailleurs réclament 187 francs suisses.",
        "link": "https://www.20min.ch/fr/850474210505"
    },
    {
        "title": "«Ils ont tout fouillé chez moi durant trois ou quatre heures»",
        "summary": "Une nouvelle opération d’envergure est en cours au Haut Vernet et alentour, quatre mois après la disparition du petit garçon de 2 ans.",
        "link": "https://www.20min.ch/fr/176253889861"
    },
    {
        "title": "«Les lumières se sont éteintes et les gens ont commencé à paniquer»",
        "summary": "Retard à l’embarquement, panne de courant dans l’avion avant la descente de l’appareil et l’annulation du vol: les passagers d’une liaison Luxair entre Madrid et Luxembourg ont vécu une drôle de soirée, dimanche, dans la capitale espagnole.",
        "link": "https://www.20min.ch/fr/451057527431"
    },
    {
        "title": "Les transports publics continuent de cartonner en Suisse",
        "summary": "La demande du trafic ferroviaire voyageurs poursuit sa croissance et a atteint de nouveaux records au troisième trimestre 2023.",
        "link": "https://www.20min.ch/fr/327419884464"
    },
    {
        "title": "Israël commémore l’attaque du 7 octobre",
        "summary": "Ce mardi, cela fait un mois jour pour jour que le Hamas a attaqué Israël et fait des centaines d’otages. Une minute de silence a été respectée.",
        "link": "https://www.20min.ch/fr/518967456305"
    },
    {
        "title": "Charles III prononce son premier discours du trône",
        "summary": "Le roi a pris la parole au Parlement et a déclaré que «la priorité du gouvernement est de prendre les décisions difficiles mais nécessaires à long terme pour changer ce pays».",
        "link": "https://www.20min.ch/fr/357454975589"
    },
    {
        "title": "De gros montants débloqués pour protéger les sportifs",
        "summary": "Un million de francs supplémentaires par année sera injecté par la Confédération et Swiss Olympic dans un service qui permet de signaler des manquements à l’éthique dans le sport.",
        "link": "https://www.20min.ch/fr/127875855683"
    },
    {
        "title": "Le télescope Euclid dévoile ses premières images de l’univers",
        "summary": "Mardi, plusieurs clichés de l’espace ont été dévoilés par Euclide qui cartographie un tiers du ciel pour créer une carte en 3D de l’Univers.",
        "link": "https://www.20min.ch/fr/845027667512"
    },
    {
        "title": "Elle oublie de serrer son frein à main et emboutit une Porsche",
        "summary": "Le 1er novembre, la caméra de sécurité d’un parking de Fuzhou, en Chine, a filmé le moment où une conductrice a pris un virage trop serré à l’entrée du parking. Elle a ensuite oublié de serrer son frein à main en voulant constater les dégâts. Cet oubli lui a coûté cher.\n(Vidéo: AP/fch)",
        "link": "https://www.20min.ch/fr/482786607867"
    },
    {
        "title": "L’Allemagne durcit sa politique migratoire",
        "summary": "Une série de mesures destinées à rendre le pays moins attractif pour les migrants entreront en vigueur en 2024. Les aides financières, notamment, seront réduites.",
        "link": "https://www.20min.ch/fr/124355186630"
    },
    {
        "title": "34 victimes dans un incendie de bateau, le capitaine condamné",
        "summary": "Le commandant du navire a été reconnu coupable de négligence criminelle. Il avait quitté le navire en premier alors que les passagers étaient encore en vie dans les cabines en flammes.",
        "link": "https://www.20min.ch/fr/620289277515"
    },
    {
        "title": "Le Premier ministre Antonio Costa a présenté sa démission",
        "summary": "Le politicien a pris cette décision alors que sa résidence officielle a été perquisitionnée ce matin.",
        "link": "https://www.20min.ch/fr/557060322791"
    },
    {
        "title": "Les Vaudois continueront de raquer, malgré la baisse des impôts",
        "summary": "Le taux d’imposition des personnes physiques dans le canton de Vaud est l’un des plus élevés du pays. Une situation qui n’est pas près de changer, selon une étude récente.",
        "link": "https://www.20min.ch/fr/102783033711"
    },
    {
        "title": "Enceinte, Belinda Bencic n’est pas alignée à Séville",
        "summary": "La Saint-Galloise ne fait pas partie des joueuses choisies par le capitaine Heinz Günthard pour affronter la République Tchèque, mardi, lors de la Billie Jean King Cup.",
        "link": "https://www.20min.ch/fr/682977664818"
    },
    {
        "title": "Son GPS l’envoie au casse-pipe, il prend une balle dans le visage",
        "summary": "Un Américain qui venait d’atterrir au Cap s’est retrouvé dans un des quartiers les plus dangereux du monde au volant d’une voiture de location. Il a failli y laisser sa vie.",
        "link": "https://www.20min.ch/fr/210382931072"
    },
    {
        "title": "Voici les premières images en couleur du cosmos",
        "summary": "L’Agence spatiale européenne (ESA) a dévoilé mardi les premières images en couleurs du cosmos. Le télescope spatial européen Euclid, dont le lancement a eu lieu en juillet 2023, a pour but d’aider les experts à élucider les mystères de la matière et l’énergie sombre. (chs)",
        "link": "https://www.20min.ch/fr/742667834183"
    },
    {
        "title": "Camille Lellouche sera coach de «The Voice, comeback»",
        "summary": "La comédienne et chanteuse donnera une deuxième chance à huit talents éliminés de «The Voice» dans ce programme proposé sur MYTF1.",
        "link": "https://www.20min.ch/fr/754607484673"
    },
    {
        "title": "Les fesses de Kendall Jenner à la place du sapin de Noël",
        "summary": "Le mannequin a été critiqué après avoir posé dénudé pour une marque de vêtements. Des internautes s’insurgent contre la femme-objet.",
        "link": "https://www.20min.ch/fr/978759203094"
    },
    {
        "title": "La production de vin dans le monde n’a plus été aussi basse depuis 1961",
        "summary": "Mildiou, gel, pluie et sécheresse ont fait chuter la production vinicole mondiale de 7% en 2023. Résultat: la France redevient le premier fournisseur de vin au monde, devant l’Italie.",
        "link": "https://www.20min.ch/fr/460726391855"
    },
    {
        "title": "De vastes zones du Pas-de-Calais inondées après des crues historiques",
        "summary": "Le nord de la France se retrouve, ce mardi, sous les eaux après que deux fleuves, la Liane et l’Aa, ont débordé suite au passage des tempêtes Ciaran et Domingos.",
        "link": "https://www.20min.ch/fr/926686723974"
    },
    {
        "title": "Le préquel au théâtre de «Stranger Things» se dévoile",
        "summary": "Une vidéo publiée sur YouTube le 6 novembre 2023 révèle quelques détails sur la pièce de théâtre qui se déroulera 24 ans avant les événements de la série.",
        "link": "https://www.20min.ch/fr/485691536123"
    },
    {
        "title": "La capitale indienne lance une «salle de guerre verte»",
        "summary": "Le dernier effort en date de New Delhi pour lutter contre un problème vieux de plusieurs dizaines d’années est un centre de coordination de haute technologie, où 17 experts surveillent des écrans géants diffusant en direct les points chauds de la pollution, transmettant des images satellite de la NASA et mettant à jour les capteurs de l’indice de qualité de l’air (IQA).\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/955929816786"
    },
    {
        "title": "Un cousin d’Elvis brigue le poste de gouverneur du Mississippi",
        "summary": "Le démocrate Brandon Presley a annoncé mardi sa candidature, après avoir été durant six ans maire de Nettleton, un village tout proche du lieu de naissance du «King».",
        "link": "https://www.20min.ch/fr/331082027020"
    },
    {
        "title": "Rompre la solitude des personnes âgées grâce à un repas de Noël",
        "summary": "Pour sa troisième année consécutive, Pro Senectute Vaud invite les ménages à accueillir une personne âgée pour partager un repas festif entre le 16 et le 26 décembre.",
        "link": "https://www.20min.ch/fr/704712719743"
    },
    {
        "title": "Mobilisation contre le renvoi d’un Burundais",
        "summary": "Lundi, devant le centre de détention administrative de Frambois, une dizaine de manifestants ont protesté contre le renvoi d'un requérant d'asile débouté en Croatie.",
        "link": "https://www.20min.ch/fr/643241486140"
    },
    {
        "title": "Des voleurs de câbles perturbent les liaisons TGV",
        "summary": "Un vol de câbles a fortement perturbé les liaisons entre Paris et Dijon. Des liaisons par TGV ont été impactées jusqu’en Suisse a indiqué mardi la SNCF.",
        "link": "https://www.20min.ch/fr/807305990779"
    },
    {
        "title": "Deux bébés loutres sont venus agrandir la famille du Muzoo",
        "summary": "Un mâle et une femelle ont vu le jour mi-septembre. Une excellente nouvelle pour l’espèce des loutres d’Europe, qui fait partie d’un programme de reproduction du parc animalier.",
        "link": "https://www.20min.ch/fr/633724217211"
    },
    {
        "title": "La maman de Murat et Hakan Yakin est décédée",
        "summary": "Âgée de 89 ans, Emine Yakin est partie lundi, entourée de siens, à Bâle.",
        "link": "https://www.20min.ch/fr/589584071708"
    },
    {
        "title": "Thiago Silva dégomme le PSG",
        "summary": "Après huit ans passés à Paris, le Brésilien a mis le cap sur Chelsea en 2020. Il garde une certaine rancœur envers ses anciens patrons.",
        "link": "https://www.20min.ch/fr/436774578182"
    },
    {
        "title": "Des plateformes de glace protectrices se désintègrent à la vitesse grand V",
        "summary": "Depuis 1978, ces plateformes flottantes du nord de l’île, qui régulent la quantité d’eau douce déversée dans l’océan, ont perdu plus d’un tiers de leur volume, alerte une étude scientifique.",
        "link": "https://www.20min.ch/fr/744257297953"
    },
    {
        "title": "L’ONU exhorte à une réforme du système financier mondial",
        "summary": "Un nouveau rapport souligne que les pays les plus pauvres «se trouvent au bord d’un gouffre budgétaire», notamment car ils sont particulièrement touchés par les crises.",
        "link": "https://www.20min.ch/fr/225480447289"
    },
    {
        "title": "L’élargissement de l’autoroute A1 divise le Grand Conseil",
        "summary": "C’est la voix du président du Parlement qui a fait basculer la balance contre une résolution concernant le passage de l’A1, à six voies au lieu de quatre, entre Le Vengeron et Nyon.",
        "link": "https://www.20min.ch/fr/423835142163"
    },
    {
        "title": "Un jeune chute du 4e étage en tentant de fuir la police",
        "summary": "Au cours d’une descente de police liée à du trafic de drogue, dans la nuit de lundi à mardi à Charleville-Mézières, le jeune homme de 19 ans est tombé d’un balcon. Il est grièvement blessé.",
        "link": "https://www.20min.ch/fr/904648574745"
    },
    {
        "title": "L’influenceuse Ophenya vivement critiquée pour son placement de produit",
        "summary": "Ophenya a récemment fait la promotion d’une application de rencontre pour les jeunes. Elle a été vivement critiquée. \n(TikTok/lch)",
        "link": "https://www.20min.ch/fr/816331533982"
    },
    {
        "title": "«Mon anxiété a gagné, je déteste être en public»",
        "summary": "Présent au Grand Prix de Formule 1 du Brésil, Machine Gun Kelly a été interviewé par Martin Brundle. Jugé pour son attitude, il a répondu à ses détracteurs.",
        "link": "https://www.20min.ch/fr/896717964264"
    },
    {
        "title": "À 23 ans, il s’ôte la vie après la défaite de son équipe favorite",
        "summary": "Un jeune policier de la ville de Buenos Aires s’est suicidé après la finale de la Copa Libertadores perdue par Boca Juniors contre l’équipe brésilienne Fluminense<strong>.</strong>",
        "link": "https://www.20min.ch/fr/457670308671"
    },
    {
        "title": "Un camion prend feu sur un wagon ferroviaire",
        "summary": "Un convoi ferroviaire a pu arriver à Realp (UR) tandis qu’un poids lourd qui se trouvait sur l’un des wagons s’est embrasé. On déplore un blessé.",
        "link": "https://www.20min.ch/fr/274847833596"
    },
    {
        "title": "La France a déposé sa candidature pour les JO 2030",
        "summary": "Alors que la Suisse songe à organiser les JO d'hiver cette année-là, la France a présenté officiellement sa candidature, mardi.",
        "link": "https://www.20min.ch/fr/172788190272"
    },
    {
        "title": "Naef frôle l’exploit, les Suissesses menées par les Tchèques",
        "summary": "La Schwytzoise de 18 ans a été battue en trois sets par Linda Noskova lors du premier match de la Billie Jean King Cup, dont la Suisse est la tenante du titre.",
        "link": "https://www.20min.ch/fr/879193316496"
    },
    {
        "title": "Ouvriers d’un chantier de l’aéroport sur la sellette",
        "summary": "En raison de rupture de contrat entre sous-traitants et maître d’œuvre, une trentaine d’employés, travaillant sur le chantier du nouveau tri-bagages, pourraient être licenciés. Unia s’inquiète.",
        "link": "https://www.20min.ch/fr/795140403507"
    },
    {
        "title": "Jusqu’à 10 ans de prison requis au procès du drame du camion charnier",
        "summary": "Quatre Vietnamiens étaient jugés ce mardi, à Paris, pour homicides involontaires pour avoir, en 2019, laissé mourir 39 migrants enfermés dans un conteneur en route vers l’Angleterre.",
        "link": "https://www.20min.ch/fr/663518006461"
    },
    {
        "title": "Un plongeur fait une découverte «extraordinaire» au fond de la Méditerranée",
        "summary": "Une particulier a fait une jolie découverte début novembre au fond de la Méditerranée au sud de la Sardaigne. Dans le domaine de la numismatique, c’est un événement. \n(X/lch)",
        "link": "https://www.20min.ch/fr/729348784420"
    },
    {
        "title": "«Les deux derniers chocs des primes auraient pu être évités»",
        "summary": "Selon l’EPFZ, les coûts de la santé continueront de grimper, au-delà de 2025. Mais un expert estime que la hausse des primes a dépassé l’augmentation des charges.",
        "link": "https://www.20min.ch/fr/492562457278"
    },
    {
        "title": "Un grave accident sème le chaos au centre-ville",
        "summary": "Le pont du Mont-Blanc a dû être fermé à la suite d’un choc entre un véhicule et un piéton, mardi en début de soirée.",
        "link": "https://www.20min.ch/fr/544102501328"
    },
    {
        "title": "Elle devient millionnaire et réalise le dernier rêve de son mari",
        "summary": "Une quinquagénaire originaire de Pennsylvanie a remporté 3 millions de dollars à la loterie. Elle compte s’en servir pour offrir un ultime voyage à son époux, en phase terminale d’un cancer.",
        "link": "https://www.20min.ch/fr/191712452671"
    },
    {
        "title": "City donne logiquement le rythme face à YB",
        "summary": "Courageux mais un peu en dessous au match aller, les Bernois ont longtemps tenu en échec les hommes de Guardiola avant de craquer. Espérons que cela sera différent ce soir.",
        "link": "https://www.20min.ch/fr/335428916359"
    },
    {
        "title": "Le diamant Bleu Royal a été adjugé plus de 39 millions",
        "summary": "Le joyau de 17,61 carats a été vendu ce mardi chez Christie’s. Il a été acquis par un collectionneur privé. C’est le bijou le plus cher vendu aux enchères en 2023 à l’échelle internationale.",
        "link": "https://www.20min.ch/fr/381446310385"
    },
    {
        "title": "Le Shakhtar crée la surprise face au Barça",
        "summary": "Les Catalans ont perdu contre les Ukrainiens, mardi soir dans le groupe H de la Ligue des champions",
        "link": "https://www.20min.ch/fr/425679059664"
    },
    {
        "title": "Un match en Ukraine dure presque cinq heures à cause des alertes",
        "summary": "Le match de Premier League entre Dnipro-1 et Oleksandria a été interrompu à de nombreuses reprises par des alertes aériennes.",
        "link": "https://www.20min.ch/fr/427306383382"
    },
    {
        "title": "Dortmund bat Newcastle et passe en tête",
        "summary": "Avant la rencontre entre l'AC Milan et le PSG, mardi soir, les Allemands ont pris la première place du groupe F de la Ligue des champions.",
        "link": "https://www.20min.ch/fr/298490165121"
    }
]