[
    {
        "title": "Une découverte laisse entrevoir la fin de l'antibiorésistance",
        "summary": "Un consortium de chercheurs français a identifié une molécule capable d'empêcher les bactéries pathogènes de muter. Et ce, en préservant le microbiote du malade.",
        "link": "https://www.20min.ch/fr/story/sante-une-decouverte-laisse-entrevoir-la-fin-de-l-antibioresistance-103334248"
    },
    {
        "title": "Le Barça et l'Inter se neutralisent après un match grandiose",
        "summary": "Au terme d'une demi-finale aller de toute beauté, Catalans et Italiens se quittent dos à dos (3-3). Yann Sommer a été malchanceux sur le dernier but.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-le-barca-et-l-inter-se-neutralisent-apres-un-match-grandiose-103334375"
    },
    {
        "title": "On paie souvent des centaines de francs de trop pour nos vacances",
        "summary": "Les plateformes en ligne proposent des prix nettement plus élevés pour les clients des pays riches comme la Suisse. Mais il existe une astuce pour éviter de payer trop.",
        "link": "https://www.20min.ch/fr/story/hotels-et-voitures-de-location-on-paie-souvent-des-centaines-de-francs-de-trop-pour-nos-vacances-103334077"
    },
    {
        "title": "Minerais ukrainiens: Washington et Kiev signent un partenariat",
        "summary": "Un fonds d’investissement pour la reconstruction de l’Ukraine est mis en place, et Washington accèdera aux terres rares ukrainiennes.",
        "link": "https://www.20min.ch/fr/story/diplomatie-minerais-ukrainiens-washington-et-kiev-signent-un-partenariat-103334644"
    },
    {
        "title": "Le roi Charles III évoque son cancer",
        "summary": "Le souverain britannique, s'il n'a pas révélé le mal exact dont il souffre, a tenu à évoquer le caractère «impressionnant» de cette maladie et à remercier les soignants.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-charles-iii-souligne-le-cote-effrayant-du-cancer-103334482"
    },
    {
        "title": "Un garçon de 9 ans découvre un veau en détresse et intervient",
        "summary": "Depuis la voiture de sa mère, Wyatt a aperçu une vache très agitée au bord de la route. Il a supplié sa mère de faire demi-tour pour voir ce qui se passait. Heureusement car un petit veau était coincé dans le lit d’un ruisseau.",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-garcon-de-9-ans-decouvre-un-veau-en-detresse-et-intervient-103332982"
    },
    {
        "title": "Décès à 116 ans de la doyenne du monde, une nonne brésilienne",
        "summary": "Inah Canabarro Lucas, une nonne de Porto Alegre, est décédée mercredi. La nouvelle doyenne du monde est une Anglaise.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-deces-a-116-ans-de-la-doyenne-du-monde-une-nonne-bresilienne-103334652"
    },
    {
        "title": "Cet Argentin joue de la guitare, assis dans les rues de Newcastle",
        "summary": "Retraité des terrains depuis novembre 2021, Jonas Gutierrez est revenu dans sa ville d'adoption pour y déclarer sa flamme, instrument de musique à la main.",
        "link": "https://www.20min.ch/fr/story/football-cet-argentin-joue-de-la-guitare-assis-dans-les-rues-de-newcastle-103334219"
    },
    {
        "title": "«J'ai vraiment envie de réaliser ce film»",
        "summary": "Dans une interview, Jenna Ortega a révélé qu'elle avait un projet depuis une dizaine d'années: réaliser un film dont elle a écrit le scénario.",
        "link": "https://www.20min.ch/fr/story/jenna-ortega-j-ai-vraiment-envie-de-realiser-ce-film-103334146"
    },
    {
        "title": "Guidés par leur GPS, ils finissent coincés entre deux bâtiments",
        "summary": "En Italie, des touristes en visite à Bosa se sont retrouvés coincés entre deux bâtiments dans une ruelle trop étroite.",
        "link": "https://www.20min.ch/fr/video/sardaigne-guides-par-leur-gps-ils-finissent-coinces-entre-deux-batiments-103333727"
    },
    {
        "title": "Pour une star de l'Atlético, un complot est derrière le black-out",
        "summary": "Marcos Llorente, attaquant de l'Atlético Madrid, et sa femme évoquent une conspiration après la panne géante d'électricité qui a frappé la péninsule Ibérique.",
        "link": "https://www.20min.ch/fr/story/football-pour-une-star-de-l-atletico-un-complot-est-derriere-le-blackout-103333945"
    },
    {
        "title": "«Je me fais violer, voilà, c'est comme ça»",
        "summary": "Miriam Haley a une nouvelle fois raconté à la Cour le viol qu'elle aurait subi. Le producteur, poursuivi et condamné dans d'autres affaires, est resté impassible.",
        "link": "https://www.20min.ch/fr/story/proces-harvey-weinstein-je-me-fais-violer-c-est-comme-ca-raconte-une-victime-presumee-103334466"
    },
    {
        "title": "«William leur retirera leur titre quand il sera roi »",
        "summary": "Le fait que la duchesse de Sussex continue d'utiliser son titre d'altesse royale contre la volonté de la reine ne va pas arranger ses relations avec son beau-frère.",
        "link": "https://www.20min.ch/fr/story/harry-et-meghan-william-leur-retirera-leur-titre-quand-il-sera-roi--103334270"
    },
    {
        "title": "Un acteur porno jugé pour avoir tué et découpé ses deux amis",
        "summary": "L'accusé, un Colombien de 35 ans, aurait assassiné les deux hommes âgés de 62 et 71 ans pour les voler. Il entretenait des relations sexuelles tarifées avec l'un d'eux.",
        "link": "https://www.20min.ch/fr/story/londres-un-acteur-porno-juge-pour-avoir-tue-et-decoupe-ses-deux-amis-103334448"
    },
    {
        "title": "Deux morts dans une frappe de drone russe sur Odessa",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-washington-pret-a-signer-mercredi-l-accord-sur-les-minerais-405723338808"
    },
    {
        "title": "La bande-annonce d'un film d'horreur traumatise la Toile",
        "summary": "De nombreux internautes ont été particulièrement effrayés par les premières images du film «Weapons», qui sortira en salle le 6 août 2025.",
        "link": "https://www.20min.ch/fr/story/cinema-la-bande-annonce-d-un-film-d-horreur-traumatise-la-toile-103334149"
    },
    {
        "title": "Machette en main, il sème la panique dans le quartier gothique",
        "summary": "Armé d’une machette, un homme a semé la panique dans le quartier gothique de Barcelone mardi soir, blessant un passant avant d’être interpellé par la police.",
        "link": "https://www.20min.ch/fr/video/barcelone-machette-en-main-il-seme-la-panique-dans-le-quartier-gothique-103334227"
    },
    {
        "title": "Une fausse alerte à la bombe interrompt plusieurs lignes TPG",
        "summary": "Trams et bus n'ont plus pu circuler dans les Rues-Basses, mercredi en fin d'après-midi, en raison d'une intervention de police, après la découverte d'un colis suspect.",
        "link": "https://www.20min.ch/fr/story/geneve-une-fausse-alerte-a-la-bombe-interrompt-plusieurs-lignes-tpg-103334440"
    },
    {
        "title": "La révolution de la facturation des soins prête pour début 2026",
        "summary": "Le système Tarmed va laisser place à deux nouvelles structures tarifaires pour les soins ambulatoires. Le Conseil fédéral a approuvé la réforme ce mercredi.",
        "link": "https://www.20min.ch/fr/story/assurance-maladie-la-revolution-de-la-facturation-des-soins-prete-pour-debut-2026-103334300"
    },
    {
        "title": "Ils séquestraient leurs enfants depuis trois ans en Espagne",
        "summary": "Un couple d'Allemands a été arrêté lundi, dans le nord-ouest de l'Espagne: ils retenaient leurs trois enfants de 8 et 10 ans dans leur maison, depuis octobre 2021.",
        "link": "https://www.20min.ch/fr/story/espagne-ils-sequestraient-leurs-enfants-dans-la-maison-de-l-horreur-103334421"
    },
    {
        "title": "Elle tente d’entrer dans le cockpit, ça tourne au vinaigre",
        "summary": "Lors d’un vol American Airlines entre São Paulo et New York le 24 avril, une passagère a tenté d’entrer dans le cockpit alors que l’avion était encore au sol.",
        "link": "https://www.20min.ch/fr/video/sao-paulo-new-york-elle-tente-d-entrer-dans-le-cockpit-ca-tourne-au-vinaigre-103334161"
    },
    {
        "title": "Recul surprise du PIB américain au début du mandat de Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-recul-surprise-du-pib-des-etats-unis-au-debut-du-mandat-de-trump-103021435"
    },
    {
        "title": "Bordereaux modifiés: les conducteurs vont passer à la caisse",
        "summary": "La phase d'ajustement qui a suivi la réforme de l'imposition des véhicules motorisés touche à sa fin. Les propriétaires ont jusqu'au 30 juin pour payer.",
        "link": "https://www.20min.ch/fr/story/impot-auto-a-geneve-bordereaux-modifies-les-conducteurs-vont-passer-a-la-caisse-103334346"
    },
    {
        "title": "Une moto a-t-elle le droit de remonter une file de voitures?",
        "summary": "Des motards slaloment entre les bagnoles dans les bouchons. Est-ce interdit et combien cela peut-il coûter en cas d'infraction?",
        "link": "https://www.20min.ch/fr/story/embouteillage-et-feu-rouge-une-moto-a-t-elle-le-droit-de-remonter-la-file-103334210"
    },
    {
        "title": "Ils fuient en abandonnant leur voiture sur l’autoroute",
        "summary": "Des incendies font rage près de Beit Shemesh, dans la région de Jérusalem. Il s’agit des incendies les plus importants depuis des années. Ils ont fait plusieurs blessés légers et entraîné l’évacuation de plusieurs localités. (chs)",
        "link": "https://www.20min.ch/fr/video/incendies-pres-de-jerusalem-ils-fuient-en-abandonnant-leur-voiture-sur-l-autoroute-103334444"
    },
    {
        "title": "On le confond avec une célébrité qu’il juge «pas sympa ni belle»",
        "summary": "Depuis qu’un de ses élèves lui a fait remarquer sa ressemblance avec Elon Musk, Hugo One, chanteur luxembourgeois de disco-soul, est régulièrement arrêté dans la rue. S’il en rit, il précise ne pas apprécier la comparaison. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/sosie-malgre-lui-on-le-confond-avec-une-celebrite-qu-il-juge-pas-sympa-ni-belle-103333958"
    },
    {
        "title": "Lindsey Vonn a vécu un moment de «rêve» sur sa planche de surf",
        "summary": "Lindsey Vonn a vécu un moment inoubliable. La skieuse âgée de 40 ans a publié des vidéos où on la voit faire du wakesurf et elle n’est pas accompagnée par n’importe qui.\n(lch/instagram)",
        "link": "https://www.20min.ch/fr/video/lindsey-vonn-j-ai-realise-un-reve-de-ma-bucket-list-103334090"
    },
    {
        "title": "Son geste face à un ours polaire en charge lui sauve la vie",
        "summary": "Un ours polaire fonce sur lui. Il laisse tomber son arme et improvise une fuite inattendue qui lui sauve probablement la vie. La scène a été filmée. (chs)",
        "link": "https://www.20min.ch/fr/video/svalbard-son-geste-face-a-un-ours-polaire-en-charge-lui-sauve-la-vie-103333914"
    },
    {
        "title": "Le carac, un dessert local mais aussi... un festival culturel",
        "summary": "Théâtre, danse, musique, cinéma... Une trentaine d’événements sont au programme d'un mois de festivités nouvellement lancé par l'Université de Genève, lundi.",
        "link": "https://www.20min.ch/fr/story/geneve-le-carac-un-dessert-local-mais-aussi-un-festival-culturel-103334180"
    },
    {
        "title": "Trafic ferroviaire rétabli entre Villeneuve et Montreux",
        "summary": "Tous les trains ont été supprimés entre Lausanne et Brigue, mercredi après-midi. La trafic a pu reprendre aux alentours de 17h.",
        "link": "https://www.20min.ch/fr/story/cff-trafic-ferroviaire-retabli-entre-villeneuve-et-montreux-103334367"
    },
    {
        "title": "En 2024, la mise à disposition de logements neufs a chuté",
        "summary": "Après trois ans durant lesquels la barre des 3000 unités a été franchie, le gain de logements s'est fixé à 2082 l'an passé.",
        "link": "https://www.20min.ch/fr/story/geneve-en-2024-la-mise-a-disposition-de-logements-neufs-a-chute-103332065"
    },
    {
        "title": "Trains supprimés entre Sierre et Viège pendant tout le week-end",
        "summary": "Le remplacement d'un pont à l’ouest de Tourtemagne nécessite de couper le trafic ferroviaire samedi et dimanche. Les voyageurs se déplaceront en bus.",
        "link": "https://www.20min.ch/fr/story/valais-trains-supprimes-entre-sierre-et-viege-pendant-tout-le-week-end-103334336"
    },
    {
        "title": "Toujours plus de riches étrangers possèdent des visas dorés",
        "summary": "Le nombre de permis de séjour achetés par une clientèle fortunée a augmenté de 22% depuis 2023. C'est Genève qui abrite le plus de bénéficiaires de ces visas dorés.",
        "link": "https://www.20min.ch/fr/story/suisse-toujours-plus-de-riches-etrangers-possedent-des-visas-dores-103334144"
    },
    {
        "title": "Berne veut soumettre l'accord Suisse-UE au référendum facultatif",
        "summary": "Le Conseil fédéral a décidé de proposer au Parlement de soumettre le paquet d'accords conclus avec Bruxelles au référendum. Le peuple pourra alors se prononcer.",
        "link": "https://www.20min.ch/fr/story/accords-l-accord-suisse-ue-sera-soumis-au-referendum-facultatif-103334278"
    },
    {
        "title": "«L’environnement politico-sécuritaire s’est encore détérioré»",
        "summary": "La Suisse fait face à des risques de cyberattaques et une menace terroriste toujours élevée. Au vu des conflits globaux, l'espionnage gagne en importance.",
        "link": "https://www.20min.ch/fr/story/suisse-l-environnement-politico-securitaire-s-est-encore-deteriore-103334229"
    },
    {
        "title": "Swissgrid va investir 5,5 milliards dans le réseau électrique",
        "summary": "Afin que le réseau de transport d'électricité puisse répondre aux exigences futures, la société va investir en masse pour renforcer les lignes, d'ici à 2040.",
        "link": "https://www.20min.ch/fr/story/energie-swissgrid-va-investir-55-milliards-dans-le-reseau-electrique-103334243"
    },
    {
        "title": "Les incendies près de Jérusalem risquent de se propager",
        "summary": "Netanyahu a mis en garde mercredi contre le risque d’une propagation des incendies près de Jérusalem.",
        "link": "https://www.20min.ch/fr/story/israel-les-incendies-pres-de-jerusalem-risquent-de-se-propager-103334654"
    },
    {
        "title": "Le conclave chargé d’élire le nouveau pape débutera le 7 mai",
        "summary": "Le pape François a droit à des funérailles grandioses samedi à Rome, où sont attendus chefs d’État, royauté et plus de 200'000 fidèles. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/obseques-du-pape-francois-le-conclave-charge-d-elire-le-nouveau-pape-debutera-le-7-mai-103283403"
    },
    {
        "title": "Morales relancé par la justice à l’approche de la présidentielle",
        "summary": "La justice bolivienne a annulé mercredi le mandat d’arrêt contre l’ancien président Evo Morales.",
        "link": "https://www.20min.ch/fr/story/bolivie-morales-relance-par-la-justice-a-l-approche-de-la-presidentielle-103334639"
    },
    {
        "title": "L’infrastructure du Hezbollah quasi démantelée au Sud-Liban",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-infrastructure-du-hezbollah-quasi-demantelee-au-sud-liban-103021430"
    },
    {
        "title": "Seize pays prêts à réclamer une dispense des règles budgétaires",
        "summary": "L’Union européenne a affirmé mercredi que 16 pays comptent demander une dispense temporaire des règles budgétaires.",
        "link": "https://www.20min.ch/fr/story/union-europeenne-seize-pays-prets-a-reclamer-une-dispense-des-regles-budgetaires-103334636"
    },
    {
        "title": "Un grand espoir du sprint gagne à Fribourg",
        "summary": "Matthew Brennan a remporté la 1re étape courue sur plus de 190 km entre Münchenstein et Fribourg. Le coureur de la Visma-Lease a Bike a pris le maillot jaune.",
        "link": "https://www.20min.ch/fr/story/tour-de-romandie-un-grand-espoir-du-sprint-gagne-a-fribourg-103334433"
    },
    {
        "title": "Francis Ngannou impliqué dans un accident de la route mortel",
        "summary": "Le combattant aurait percuté mortellement une jeune fille de 17 ans au Cameroun. Une enquête est en cours pour déterminer les causes de l’accident.",
        "link": "https://www.20min.ch/fr/story/mma-francis-ngannou-implique-dans-un-accident-de-la-route-mortel-103334376"
    },
    {
        "title": "Bruno Fernandes: «Gagner la Ligue Europa ne sauvera rien»",
        "summary": "Le capitaine de Manchester United s'est montré sévère – mais réaliste – envers son équipe, juste avant la demi-finale aller à Bilbao.",
        "link": "https://www.20min.ch/fr/story/football-bruno-fernandes-gagner-la-ligue-europa-ne-sauvera-rien-103333624"
    },
    {
        "title": "«Les forêts suisses sont sous pression»",
        "summary": "L’OFEV a analysé l’état des forêts suisses. Son nouveau rapport atteste de tendances positives. Elena Strozzi nous explique pourquoi, tout en tirant la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/story/rapport-forestier-2025-les-forets-suisses-sont-sous-pression-103332027"
    },
    {
        "title": "Ces boutiques genevoises vendent des vêtements d’occasion chics",
        "summary": "Les vêtements de seconde main sont clés pour tendre vers une mode durable. Jamil Mokhtar de Fashion Revolution Suisse nous explique comment échapper à la fast fashion.",
        "link": "https://www.20min.ch/fr/story/fashion-ces-boutiques-genevoises-vendent-des-vetements-d-occasion-chics-103327022"
    },
    {
        "title": "Recul du PIB américain: pour Trump, c'est la faute de Biden",
        "summary": "Le président américain voit la date symbolique de ses «100 jours» contrariée par une économie en berne. Un recul entièrement dû à son prédécesseur selon lui.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-charge-biden-pour-le-recul-du-pib-au-premier-trimestre-103334396"
    },
    {
        "title": "Pénurie d'œufs: la Confédération facilite les importations",
        "summary": "Pour répondre à la demande croissante en Suisse, le Conseil fédéral va permettre l'importation de millions d'œufs à un taux de droits de douane réduit.",
        "link": "https://www.20min.ch/fr/story/suisse-penurie-d-oeufs-la-confederation-facilite-les-importations-103334171"
    },
    {
        "title": "Fidélité des clients: après la grande braderie, c'est l'accalmie",
        "summary": "La fidélité des abonnés suisses à leur opérateur mobile est repartie à la hausse en 2025, alors que l'effet des promotions agressives semble s'essouffler.",
        "link": "https://www.20min.ch/fr/story/telephonie-mobile-fidelite-des-clients-apres-la-grande-braderie-c-est-l-accalmie-103333507"
    },
    {
        "title": "La France veut ajouter une taxe sur les petits colis d'Asie",
        "summary": "Pour lutter contre l’afflux de colis à bas prix en provenance d’Asie, la France prévoit d’instaurer des «frais de gestion» sur chaque petit colis entrant en Europe.",
        "link": "https://www.20min.ch/fr/story/commerce-la-france-veut-ajouter-une-taxe-sur-les-petits-colis-d-asie-103333709"
    },
    {
        "title": "Il était pourtant sûr que le crocodile était en plastique",
        "summary": "Un visiteur a été attaqué par un reptile après s'être introduit dans son étang, lundi, dans un zoo de la péninsule de Zamboanga. Il s'en est miraculeusement sorti.",
        "link": "https://www.20min.ch/fr/story/philippines-il-etait-pourtant-sur-que-le-crocodile-etait-en-plastique-103333588"
    },
    {
        "title": "Il réalise qu'il a racheté sa propre voiture volée",
        "summary": "Un Britannique qui s'était fait subtiliser sa précieuse Honda Civic a vécu une histoire rocambolesque, qui a laissé sans voix policiers et garagistes.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-realise-qu-il-a-rachete-sa-propre-voiture-volee-103333250"
    },
    {
        "title": "Un étudiant, qui avait le mal des montagnes, secouru deux fois",
        "summary": "Après avoir été secouru, un étudiant est retourné sur le mont Fuji, quelques jours plus tard, pour rechercher son téléphone, nécessitant un second sauvetage.",
        "link": "https://www.20min.ch/fr/story/japon-secouru-deux-fois-sur-le-mont-fuji-le-jeune-avait-oublie-son-gsm-103332965"
    },
    {
        "title": "Un voleur de «U» en série met les commerçants sur les dents",
        "summary": "Depuis trois ans, un individu s'amuse à subtiliser la 21e lettre de l'alphabet sur les enseignes de la ville de Pau. Il a de nouveau sévi mi-avril.",
        "link": "https://www.20min.ch/fr/story/france-un-voleur-de-u-en-serie-met-les-commercants-sur-les-dents-103331569"
    },
    {
        "title": "Un papy braqueur et son fils tout «dévoué»",
        "summary": "Les réponses écrites et brèves de l'accusé principal – Un quasi-septuagénaire récidiviste – tranchent avec le témoignage empreint d'émotion de son fils.",
        "link": "https://www.20min.ch/fr/story/proces-kardashian-un-papy-braqueur-et-son-fils-aimant-et-devoue-103334472"
    },
    {
        "title": "Alisha Lehmann serait à nouveau célibataire",
        "summary": "Selon «La Gazzetta dello Sport», l’internationale suisse et le Brésilien de la Juventus, Douglas Luiz, auraient rompu.",
        "link": "https://www.20min.ch/fr/story/football-alisha-lehmann-serait-a-nouveau-celibataire-103334284"
    },
    {
        "title": "«J'attends avec impatience le mois de juin»",
        "summary": "J-Hope, du groupe de K-Pop BTS, a fait des confidences sur l'avenir du groupe. Il a hâte de retrouver les autres membres, après leur service militaire.",
        "link": "https://www.20min.ch/fr/story/j-hope-de-bts-j-attends-avec-impatience-le-mois-de-juin-103334105"
    },
    {
        "title": "Nicolas Bedos révèle un terrible secret dans un livre choc",
        "summary": "L'acteur et réalisateur s'est longuement confié au «Point», alors que paraît son livre autobiographique «La Soif de honte», dans lequel il se met à nu.",
        "link": "https://www.20min.ch/fr/story/france-nicolas-bedos-revele-un-terrible-secret-dans-un-livre-choc-103334147"
    },
    {
        "title": "La Belgique alerte l’UE sur le culte de la maigreur",
        "summary": "La ministre Vanessa Matz dénonce le culte de la maigreur sur TikTok et les risques pour les jeunes, en particulier à l'approche de l'été.",
        "link": "https://www.20min.ch/fr/story/tiktok-la-belgique-alerte-l-ue-sur-le-culte-de-la-maigreur-103334334"
    },
    {
        "title": "Maladies cardiovasculaires: les phtalates montrés du doigt",
        "summary": "Selon une étude américaine, ces produits chimiques qu'on trouve dans les plastiques pourraient être liés à des centaines de milliers de morts chaque année dans le monde.",
        "link": "https://www.20min.ch/fr/story/pollution-plastique-maladies-cardiovasculaires-les-phtalates-montres-du-doigt-103334134"
    },
    {
        "title": "Faire vaccin et rappel dans le même bras, ça accélère l'immunité",
        "summary": "Une étude australienne assure qu'on produit plus vite des anticorps lorsque les deux doses sont injectées dans le même bras.",
        "link": "https://www.20min.ch/fr/story/sante-faire-vaccin-et-rappel-dans-le-meme-bras-ca-accelere-l-immunite-103333732"
    },
    {
        "title": "Le risque de pandémie de fièvre jaune n'a jamais été aussi grand",
        "summary": "Selon une étude publiée dans la revue en ligne «npj Viruses», cette maladie infectieuse pourrait provoquer une crise de santé publique bien pire que celle du Covid-19.",
        "link": "https://www.20min.ch/fr/story/sante-le-risque-de-pandemie-de-fievre-jaune-n-a-jamais-ete-aussi-grand-103333647"
    },
    {
        "title": "Quand les réseaux sociaux jouent au docteur",
        "summary": "Sur Instagram ou TikTok, les professionnels de la santé se muent désormais en créateurs de contenu. Leur crédo: éduquer le plus grand nombre et contrer les fake news.",
        "link": "https://www.20min.ch/fr/story/sante-quand-les-reseaux-sociaux-jouent-au-docteur-103313497"
    },
    {
        "title": "Jul bat tous les records au Stade de France",
        "summary": "Le rappeur français s'est produit, samedi, devant 97'816 spectateurs. Jusqu'ici, c'est Indochine qui avait réuni la plus grande affluence dans l'enceinte parisienne.",
        "link": "https://www.20min.ch/fr/story/paris-jul-bat-tous-les-records-au-stade-de-france-103332947"
    },
    {
        "title": "Gjon’s Tears et Aliose nous donnent la recette d’un tube",
        "summary": "En vue de l’Eurovision qui aura lieu à Bâle en mai, les artistes Gjon’s Tears (candidat suisse 2021) et Aliose ont répondu à nos questions sur les chansons du concours.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-gjon-s-tears-et-aliose-nous-donnent-la-recette-d-un-tube-103331596"
    },
    {
        "title": "Le premier single de Charles Doré divise ses fans",
        "summary": "Le demi-finaliste de la «Star Academy 12» a dévoilé une reprise de «Je pars mais je reste». Un choix qui ne fait pas l'unanimité parmi ses fans.",
        "link": "https://www.20min.ch/fr/story/musique-le-premier-single-de-charles-dore-divise-ses-fans-103331529"
    },
    {
        "title": "Un nouvel album pour montrer qui elle est vraiment",
        "summary": "À l'occasion de la sortie de «Malabar Princess», Vendredi sur Mer se confie sur ce qui l'a inspirée pour écrire ce troisième album.",
        "link": "https://www.20min.ch/fr/story/vendredi-sur-mer-un-nouvel-album-pour-montrer-qui-elle-est-vraiment-103325441"
    },
    {
        "title": "Google transforme vos fichiers en podcasts multilingues bluffants",
        "summary": "L'outil de génération de podcasts par IA à partir de propres documents de la plateforme NotebookLM prend désormais en charge plus de 50 langues, dont le français.",
        "link": "https://www.20min.ch/fr/story/notebooklm-google-transforme-vos-fichiers-en-podcasts-multilingues-bluffants-103334314"
    },
    {
        "title": "La boutique de Google a perdu la moitié de ses apps en un an",
        "summary": "Le géant du web a considérablement réduit le nombre d'apps disponibles sur Android, misant sur la qualité et la sécurité au détriment du volume.",
        "link": "https://www.20min.ch/fr/story/play-store-la-boutique-de-google-a-perdu-la-moitie-de-ses-apps-en-un-an-103334233"
    },
    {
        "title": "Switch: une mise à jour majeure prépare l'arrivée de la Switch 2",
        "summary": "Nintendo a déployé la version 20.0.0 du logiciel de sa console hybride de jeux. Elle apporte des éléments qui seront partagés entre les deux générations de l'appareil.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-une-mise-a-jour-majeure-prepare-l-arrivee-de-la-switch-2-103334154"
    },
    {
        "title": "Les compagnons IA dangereux pour les mineurs?",
        "summary": "Une organisation américaine veut interdire les compagnons virtuels de l'IA pour les mineurs, qui les considère comme nocifs.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-compagnons-ia-dangereux-pour-les-mineurs-103334234"
    },
    {
        "title": "Meta dégaine l'app Meta AI contre ChatGPT et consorts",
        "summary": "Meta lance une application autonome d'IA générative distincte de Facebook et Instagram, concurrençant ainsi les services d'OpenAI et Google, entre autres.",
        "link": "https://www.20min.ch/fr/story/ia-generative-meta-degaine-l-app-meta-ai-contre-chatgpt-et-consorts-103334092"
    },
    {
        "title": "ChatGPT s’ouvre au shopping",
        "summary": "L’entreprise OpenAI a annoncé lundi qu’il était désormais possible de faire des achats en ligne directement sur ChatGPT.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-chatgpt-s-ouvre-au-shopping-103333434"
    },
    {
        "title": "ChatGPT: la version gratuite se dote de la recherche approfondie",
        "summary": "OpenAI a étendu aux utilisateurs gratuits de son chatbot d'IA générative la fonctionnalité Deep Research, mais dans une version allégée.",
        "link": "https://www.20min.ch/fr/story/ia-generative-chatgpt-la-version-gratuite-se-dote-de-la-recherche-approfondie-103331437"
    },
    {
        "title": "Deux entreprises financières sur trois se tournent vers l'IA",
        "summary": "Banques et assurances ont déjà trouvé de nombreuses applications à l’intelligence artificielle, constate un rapport.",
        "link": "https://www.20min.ch/fr/story/economie-deux-entreprises-financieres-sur-trois-se-tournent-vers-l-ia-103330839"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "«Clair Obscur», le coup de fouet français qui réveille le secteur",
        "summary": "Plus d’un million de ventes en trois jours et des critiques dithyrambiques: le succès mondial de «Clair Obscur: Expedition 33» a pris par surprise ses créateurs.",
        "link": "https://www.20min.ch/fr/story/jeu-video-clair-obscur-le-coup-de-fouet-francais-qui-reveille-le-secteur-103334051"
    },
    {
        "title": "La Paris Games Week aura lieu du 30 octobre au 2 novembre",
        "summary": "Le salon dédié à l'actualité vidéoludique se déroulera cet automne en présence de Microsoft, Nintendo, Sony et des principaux éditeurs.",
        "link": "https://www.20min.ch/fr/story/jeu-video-la-paris-games-week-aura-lieu-du-30-octobre-au-2-novembre-103333670"
    },
    {
        "title": "Un périple placé sous le signe de l’abnégation",
        "summary": "Concocté par une toute petite équipe, «Clair Obscur: Expedition 33» démontre que le talent n’est pas qu’une question de gros sous.",
        "link": "https://www.20min.ch/fr/story/test-un-periple-place-sous-le-signe-de-l-abnegation-103331482"
    },
    {
        "title": "«L’équipe a bossé d’arrache-pied pour cette promotion»",
        "summary": "Le vice-président du Lausanne-Sport Esports évoque la montée historique de la team en 2e division de Prime League sur «League of Legends».",
        "link": "https://www.20min.ch/fr/story/e-sport-l-equipe-a-bosse-d-arrache-pied-pour-cette-promotion-103329800"
    },
    {
        "title": "«J'ai souvent peur, mais j'aime ça»",
        "summary": "À l'affiche de «La légende d'Ochi», Finn Wolfhard loue le travail des marionnettistes qui, selon le Canadien de 22 ans, ont vraiment porté le film.",
        "link": "https://www.20min.ch/fr/story/finn-wolfhard-j-ai-souvent-peur-mais-j-aime-ca-103333580"
    },
    {
        "title": "«J'ai trouvé professionnel de ne pas m’accaparer le handicap»",
        "summary": "Pour interpréter Benjamin, un jeune homme en chaise roulante, dans «Une pointe d'amour», Quentin Dolmaire a refusé d'«en faire des caisses».",
        "link": "https://www.20min.ch/fr/story/quentin-dolmaire-j-ai-trouve-professionnel-de-ne-pas-m-accaparer-le-handicap-103330442"
    },
    {
        "title": "Le Festival de Locarno va honorer Jackie Chan",
        "summary": "Le 9 août 2025, la star de films d'action se verra décerner un prix récompensant l'ensemble de sa carrière, ont annoncé les organisateurs de la manifestation.",
        "link": "https://www.20min.ch/fr/story/cinema-le-festival-de-locarno-va-honorer-jackie-chan-103333053"
    },
    {
        "title": "La Genevoise Ella Pellegrini rejoint la galaxie Star Wars",
        "summary": "À 28 ans, l'actrice a déjà incarné la première femme de Charles Aznavour, aux côtés de Tahar Rahim, et poursuit son chemin.",
        "link": "https://www.20min.ch/fr/story/cinema-la-genevoise-ella-pellegrini-rejoint-la-galaxie-star-wars-103262564"
    },
    {
        "title": "Fumer et boire, sans sport: découvrez à quel âge on le paie",
        "summary": "Statistiquement, c'est à 36 ans que les conséquences sur la santé se manifestent chez une personne menant un mode de vie malsain.",
        "link": "https://www.20min.ch/fr/story/maladies-cardiaques-et-cancer-fumer-et-boire-sans-faire-du-sport-a-cet-age-la-on-le-paie-103333621"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Composez la tenue parfaite grâce à la règle des 7 points",
        "summary": "La règle des 7 points permet de maîtriser l'art et la manière de composer un look. On vous donne l'explication.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-composez-la-tenue-parfaite-grace-a-la-regle-des-7-points-103326877"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate en cheveux de Schiaparelli fait le buzz sur les réseaux sociaux. Des fans tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Dorénavant, en Suisse aussi on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Faut-il toujours mettre son clignotant pour dépasser un vélo?",
        "summary": "Par commodité ou par hésitation, on met de moins en moins son clignotant. Son actionnement est-il obligatoire lorsqu'on dépasse un vélo ou une voiture en stationnement?",
        "link": "https://www.20min.ch/fr/story/regle-de-la-circulation-faut-il-toujours-mettre-son-clignotant-pour-depasser-un-velo-103326748"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "Gagne tes places pour le Red Bull BC One Cypher Switzerland",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la finale nationale de la plus importante compétition nationale en solo pour breakers.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-le-red-bull-bc-one-cypher-switzerland-103322958"
    },
    {
        "title": "Gagne tes billets pour Balélec",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Balélec qui aura lieu le 9 mai 2025 sur le campus de l'EPFL à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-balelec-103322241"
    },
    {
        "title": "Gagne tes billets pour La Haine",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la représentation du 9 mai du spectacle La Haine qui aura lieu à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billet-pour-la-haine-103324972"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Une octogénaire chute à l'hôpital et meurt: son médecin condamné",
        "summary": "Une patiente est tombée à l'hôpital de Rheinfelden en 2017, et est morte un jour plus tard. Le médecin qui s'en occupait a été reconnu coupable d'homicide par négligence.",
        "link": "https://www.20min.ch/fr/story/argovie-une-octogenaire-chute-a-l-hopital-et-meurt-son-medecin-condamne-103334301"
    },
    {
        "title": "Les appareils ménagers les plus dangereux de la maison",
        "summary": "Ils sont nos alliés, mais ils peuvent aussi devenir nos pires ennemis quand ils provoquent un accident.",
        "link": "https://www.20min.ch/fr/story/accidents-domestiques-les-appareils-menagers-les-plus-dangereux-de-la-maison-103027447"
    },
    {
        "title": "Quatre joueurs de Super League parmi les 100 stars en devenir",
        "summary": "L’Observatoire du football CIES a classé les 100 meilleurs joueurs, hors des cinq grands championnats, de moins de 20 ans. Parmi eux, quatre éléments de Super League.",
        "link": "https://www.20min.ch/fr/story/football-quatre-joueurs-de-super-league-parmi-les-100-stars-en-devenir-103334231"
    },
    {
        "title": "Cette famille ne pensait pas filmer ce squatteur de toboggan",
        "summary": "Le 19 avril 2025, à Simsbury, dans le Connecticut, une famille a filmé un ours noir en train de glisser sur le toboggan de son jardin. Ces animaux sont de plus en plus observés en zone habitée. (chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-cette-famille-ne-pensait-pas-filmer-ce-squatteur-de-toboggan-103334611"
    },
    {
        "title": "Kamala Harris dénonce le début de mandat «égoïste» de Trump",
        "summary": "Discrète depuis sa défaite à la présidentielle, Kamala Harris a dénoncé une «vision étriquée et égoïste de l’Amérique» de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-kamala-harris-denonce-le-debut-de-mandat-egoiste-de-trump-103334662"
    },
    {
        "title": "Donald Trump reconnaît qu’Elon Musk doit s’occuper de Tesla",
        "summary": "Donald Trump semble avoir acté le départ d’Elon Musk, qui «veut retourner à ses voitures» alors que Tesla connaît de grandes turbulences.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-reconnait-qu-elon-musk-doit-s-occuper-de-tesla-103334658"
    },
    {
        "title": "Fin de parcours pour Tampa Bay et Janis Moser",
        "summary": "Le club du défenseur seelandais a été éliminé par les Florida Panthers au premier tour des play-off.",
        "link": "https://www.20min.ch/fr/story/nhl-fin-de-parcours-pour-tampa-bay-et-janis-moser-103334666"
    },
    {
        "title": "Un incendie bloque la circulation à la place de la gare",
        "summary": "La route qui passe devant la gare de Lausanne est fermée au trafic en raison d'un incendie à proximité.",
        "link": "https://www.20min.ch/fr/story/lausanne-un-incendie-bloque-la-circulation-a-la-place-de-la-gare-103334675"
    },
    {
        "title": "Prison ferme pour deux responsables de Domino’s Pizza",
        "summary": "La justice française a condamné mercredi deux responsables de Domino’s Pizza pour une escroquerie.",
        "link": "https://www.20min.ch/fr/story/france-prison-ferme-pour-deux-responsables-de-domino-s-pizza-103334630"
    },
    {
        "title": "Les Lakers de Luka Doncic et LeBron James sont déjà en vacances",
        "summary": "Los Angeles a mordu la poussière dès le premier tour des play-off contre les Minnesota Timberwolves (4-1 dans la série).",
        "link": "https://www.20min.ch/fr/story/nba-les-lakers-de-luka-doncic-et-lebron-james-sont-deja-en-vacances-103334672"
    },
    {
        "title": "L’équipe de Suisse M18 est reléguée",
        "summary": "La sélection à croix blanche ne figure plus parmi les 10 meilleures nations du monde. Au Mondial, elle a perdu le match contre la relégation face à la Norvège (5-4 tab).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-l-equipe-de-suisse-m18-est-releguee-103334670"
    },
    {
        "title": "Née dans un corps de garçon, la fille de Robert De Niro se confie",
        "summary": "À l'aube de ses 30 ans, Airyn De Niro s'est livrée pour la première fois sur sa jeunesse et sur sa transition.",
        "link": "https://www.20min.ch/fr/story/transidentite-nee-dans-un-corps-de-garcon-la-fille-de-robert-de-niro-se-confie-103334671"
    },
    {
        "title": "Le groupe Tesla chercherait à remplacer Elon Musk",
        "summary": "De nombreux actionnaires de Tesla ont fait part de leur mécontentement après l’arrivée d’Elon Musk dans l’équipe Trump, estimant qu’il délaissait son entreprise.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-groupe-tesla-chercherait-a-remplacer-elon-musk-103334658"
    },
    {
        "title": "Il surprend sa femme en pleins ébats avec son fils de 15 ans",
        "summary": "Une infirmière de Floride va être jugée pour détournement de mineur après s'en être prise à son beau-fils. La semaine dernière, elle a perdu son droit d'exercer.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-surprend-sa-femme-en-pleins-ebats-avec-son-fils-de-15-ans-103334350"
    },
    {
        "title": "Un joueur de fléchettes suspendu durant 11 ans",
        "summary": "L'Anglais Andrew Jenkins a truqué des matches et parié sur des rencontres. Il a été lourdement sanctionné par l'Autorité de régulation.",
        "link": "https://www.20min.ch/fr/story/flechettes-un-joueur-de-flechettes-suspendu-durant-11-ans-103334521"
    },
    {
        "title": "La sirène s'évanouit, le public n'y croit pas",
        "summary": "Une jeune chinoise performant un numéro de sirène s’est évanouie en pleine piscine. La complexité de son sauvetage et le manque de réactivité du parc interpellent.",
        "link": "https://www.20min.ch/fr/video/chine-la-sirene-s-evanouit-le-public-n-y-croit-pas-103333784"
    },
    {
        "title": "L’ex-président Yoon inculpé pour «abus de pouvoir»",
        "summary": "L'ancien chef de l'État sud-coréen avait tenté d’imposer par surprise la loi martiale début décembre 2024. Il a depuis été destitué.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-l-ex-president-yoon-inculpe-pour-abus-de-pouvoir-103334677"
    },
    {
        "title": "«La politique britannique semble se fragmenter»",
        "summary": "Des élections locales se tiennent jeudi au Royaume-Uni. Il s’agit du premier scrutin depuis l’arrivée au pouvoir du parti travailliste en juillet.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-politique-britannique-semble-se-fragmenter-103334697"
    },
    {
        "title": "Ivre, il fonce à 124 km/h en pleine ville de Sion",
        "summary": "La police cantonale détaille six nouveaux délits de chauffards enregistrés sur son territoire lors du mois d'avril.",
        "link": "https://www.20min.ch/fr/story/valais-ivre-il-fonce-a-124-kmh-en-pleine-ville-de-sion-103334696"
    },
    {
        "title": "Instinct de survie: les Suisses se ruent sur les bougies et le PQ",
        "summary": "Les produits de première nécessité sont pris d'assaut depuis le début de la semaine. Et que les cyniques ne se moquent pas: c'est recommandé par la Confédération!",
        "link": "https://www.20min.ch/fr/story/panne-geante-en-europe-instinct-de-survie-les-suisses-se-ruent-sur-les-bougies-et-le-pq-103334700"
    },
    {
        "title": "«Le panache est visible depuis la ville de Fribourg»",
        "summary": "Un incendie s'est déclaré mercredi matin dans la localité fribourgeoise, et plus précisément dans un garage privé. La fumée était visible depuis les communes alentours.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-un-garage-en-feu-a-ecuvillens-103334699"
    },
    {
        "title": "«Papa était bien plus mal en point que maman»",
        "summary": "Erin Patterson avait tué trois personnes avec des champignons vénéneux en juillet 2023. Au deuxième jour de son procès, son mari, dont les parents ont été tués, témoigne.",
        "link": "https://www.20min.ch/fr/story/proces-en-australie-papa-etait-bien-plus-mal-en-point-que-maman-103334718"
    },
    {
        "title": "Moscou aurait aidé à construire le nouveau destroyer nord-coréen",
        "summary": "Pyongyang a développé un navire de guerre polyvalent appelé à «accélérer l’armement nucléaire de la marine».",
        "link": "https://www.20min.ch/fr/story/selon-seoul-moscou-aurait-aide-a-construire-le-nouveau-destroyer-nord-coreen-103334735"
    },
    {
        "title": "Lionel Messi et Miami éliminés de la Ligue des champions",
        "summary": "L'Inter Miami a quitté la compétition au stade des demi-finales contre les Vancouver Whitecaps (5-1 sur l'ensemble des deux matches).",
        "link": "https://www.20min.ch/fr/story/football-lionel-messi-et-miami-elimines-de-la-ligue-des-champions-103334726"
    },
    {
        "title": "Moins d'un Français sur quatre mange 5 fruits et légumes par jour",
        "summary": "Selon des chiffres de Santé publique France, une personne sur trois consomme, en revanche, plus d'un verre de boissons sucrées par jour. C'est trop.",
        "link": "https://www.20min.ch/fr/story/nutrition-moins-d-un-francais-sur-quatre-mange-5-fruits-et-legumes-par-jour-103334348"
    },
    {
        "title": "L’attaque semble «préméditée», selon la police",
        "summary": "Un député kényan a été abattu mercredi en pleine rue dans la capitale Nairobi.",
        "link": "https://www.20min.ch/fr/story/meurtre-d-un-depute-au-kenya-l-attaque-semble-premeditee-selon-la-police-103334709"
    },
    {
        "title": "Prison avec sursis pour le gendarme qui a tiré sur un innocent",
        "summary": "Un appointé qui avait fait usage de son arme sur un jeune homme de 21 ans en 2022 a écopé d'un an de prison avec sursis pour tentative de meurtre et abus d'autorité.",
        "link": "https://www.20min.ch/fr/story/vaud-prison-avec-sursis-pour-le-gendarme-qui-a-tire-sur-un-innocent-103334708"
    },
    {
        "title": "Des routes rouvertes mais la lutte contre les feux continue",
        "summary": "Le Premier ministre Benjamin Netanyahu avait déclaré «l’urgence nationale» mercredi en prévenant que les feux pourraient se propager à la ville de Jérusalem.",
        "link": "https://www.20min.ch/fr/story/israel-des-routes-rouvertes-mais-la-lutte-contre-le-feu-continue-103334654"
    },
    {
        "title": "Tensions commerciales: le Moyen-Orient n’est pas à l’abri",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-tensions-commerciales-le-moyen-orient-n-est-pas-a-l-abri-103021435"
    },
    {
        "title": "Une voiture-bélier fonce sur sept enfants rentrant de l'école",
        "summary": "Un suspect a été arrêté par la police japonaise après que plusieurs écoliers ont été fauchés par une voiture.",
        "link": "https://www.20min.ch/fr/story/japon-une-voiture-belier-fonce-sur-sept-enfants-rentrant-de-l-ecole-103334748"
    },
    {
        "title": "La santé mentale, nouvel eldorado des pseudo-thérapeutes",
        "summary": "Ils se disent «psy-coachs» ou «psycho-praticiens» et depuis la pandémie de Covid-19, prospèrent en France. Les autorités tirent la sonnette d'alarme.",
        "link": "https://www.20min.ch/fr/story/france-la-sante-mentale-nouvel-eldorado-des-pseudo-therapeutes-103334739"
    },
    {
        "title": "Messi, Ronaldo, Mbappé en superhéros dans le nouveau jeu «FIFA»",
        "summary": "Avec «FIFA Rivals», l’organisme mondial du foot revient dans le jeu vidéo. Ce titre mobile sortira avant la Coupe du monde des clubs en juin.",
        "link": "https://www.20min.ch/fr/story/jeux-video-messi-ronaldo-mbappe-en-superheros-dans-le-nouveau-jeu-fifa-103334762"
    },
    {
        "title": "La dépouille du père de Bachar Al-Assad a disparu",
        "summary": "Le tombeau de l’ancien président syrien Hafez Al-Assad a été détruite. Des images diffusées sur les réseaux sociaux montrent le mausolée du père de Bachar Al-Assad vandalisé.",
        "link": "https://www.20min.ch/fr/video/syrie-la-tombe-du-pere-de-bachar-al-assad-vandalisee-son-corps-disparu-103334701"
    },
    {
        "title": "Même chez les pros, un père peut mettre la honte à son fils",
        "summary": "Après l'élimination des Bucks par les Pacers, papa Haliburton a provoqué Giannis Antetokounmpo. Le double MVP est resté calme, mais Tyrese Haliburton n'a pas aimé.",
        "link": "https://www.20min.ch/fr/story/nba-meme-chez-les-pros-un-pere-peut-mettre-la-honte-a-son-fils-103334452"
    },
    {
        "title": "Julien Eggenberger rejoint le ticket du PS pour 2026",
        "summary": "Le député et enseignant a été choisi par la base socialiste lausannoise pour succéder à Florence Germond à la Municipalité.",
        "link": "https://www.20min.ch/fr/story/elections-a-lausanne-julien-eggenberger-rejoint-le-ticket-du-ps-pour-2026-103334760"
    },
    {
        "title": "Quinze combattants druzes tués dans une «embuscade»",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-quinze-combattants-druzes-tues-dans-une-embuscade-103235385"
    },
    {
        "title": "«Vous connaissez beaucoup de métiers où on commence si tôt?»",
        "summary": "Julien Bovey, enseignant à Lausanne, nous donne son avis sur un projet pilote qui devrait permettre d’améliorer la concentration des élèves en début de journée.",
        "link": "https://www.20min.ch/fr/video/120-secondes-vous-connaissez-beaucoup-de-metiers-ou-on-commence-si-tot-103334716"
    },
    {
        "title": "Ce que l’on sait du «bel accord» entre Kiev et Washington",
        "summary": "Les Etats-Unis et l’Ukraine ont signé un vaste accord économique donnant à l’administration Trump un accès aux ressources naturelles ukrainiennes. En voici le détail.",
        "link": "https://www.20min.ch/fr/story/ressoures-naturelles-ce-que-l-on-sait-du-bel-accord-entre-kiev-et-washington-103334809"
    },
    {
        "title": "Lamine Yamal vole un record de précocité à Kylian Mbappé",
        "summary": "Le prodige du FC Barcelone est devenu le plus jeune joueur à marquer un but en demi-finale de Champions League. Il a surtout mis le monde du football à ses pieds.",
        "link": "https://www.20min.ch/fr/story/football-lamine-yamal-vole-un-record-de-precocite-a-kylian-mbappe-103334794"
    },
    {
        "title": "Les écoles coraniques fermées après de nouveaux échanges de tirs",
        "summary": "Anticipant des actions militaires, le Cachemire pakistanais a fermé pour dix jours ses 1100 écoles coraniques.",
        "link": "https://www.20min.ch/fr/story/cachemire-pakistanais-les-ecoles-coraniques-fermees-apres-de-nouveaux-echanges-de-tirs-103334799"
    },
    {
        "title": "Les femmes transgenres exclues des compétitions féminines",
        "summary": "Les deux pays ont adapté leurs règlements après la décision de la Cour britannique selon laquelle la définition légale des femmes est basée sur le sexe biologique.",
        "link": "https://www.20min.ch/fr/story/angleterre-et-ecosse-les-femmes-transgenres-exclues-des-competitions-feminines-103334803"
    },
    {
        "title": "«L’horreur de ce qui se passe au Soudan est sans limites»",
        "summary": "Selon l'ONU, au moins 542 civils ont été tués au Nord Darfour depuis trois semaines. La situation y est catastrophique.",
        "link": "https://www.20min.ch/fr/story/nord-darfour-l-horreur-de-ce-qui-se-passe-au-soudan-est-sans-limites-103334787"
    },
    {
        "title": "«J’en avais marre de tout, alors j’ai décidé de tuer des gens»",
        "summary": "Un suspect a été arrêté par la police japonaise après que plusieurs écoliers ont été fauchés par une voiture.",
        "link": "https://www.20min.ch/fr/story/voiture-belier-au-japon-j-en-avais-marre-de-tout-alors-j-ai-decide-de-tuer-des-gens-103334748"
    },
    {
        "title": "Lucie Bernardoni: «Ceux qui t'aimaient pensent à toi chaque jour»",
        "summary": "À l'occasion des 18 ans de la mort de Grégory Lemarchal, Lucie Bernardoni lui a rendu un hommage poignant.",
        "link": "https://www.20min.ch/fr/story/lucie-bernardoni-ceux-qui-t-aimaient-pensent-a-toi-chaque-jour-103334743"
    },
    {
        "title": "«20 minutes» cesse de publier sur X",
        "summary": "Nous avons cessé de publier sur X. Un choix assumé, en cohérence avec nos principes éditoriaux et partagé par plusieurs grands médias européens.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-20-minutes-cesse-de-publier-sur-x-103334820"
    },
    {
        "title": "La bandana fait son grand retour",
        "summary": "Le bandana, ce carré de tissu à motifs, s’impose une fois de plus comme un indispensable du dressing. Voici les façons de le porter en 2025.",
        "link": "https://www.20min.ch/fr/video/mode-la-bandana-fait-son-grand-retour-103334825"
    },
    {
        "title": "Cancers dus à l'alcool: taxer et bannir sont les meilleures armes",
        "summary": "Une étude de l'ONU confirme l'efficacité des mesures de santé publique contre la consommation d'alcool dans la lutte contre le cancer colorectal, du foie ou du sein.",
        "link": "https://www.20min.ch/fr/story/sante-cancers-dus-a-l-alcool-taxer-et-bannir-sont-les-meilleures-armes-103334771"
    },
    {
        "title": "Le groupe Kneecap dans le viseur de la police antiterroriste",
        "summary": "Le trio de rappeurs nord-irlandais est soupçonné d’avoir tenu des propos incitant à la violence contre des parlementaires conservateurs et soutenant le Hamas.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-groupe-kneecap-sous-la-loupe-de-la-police-antiterroriste-103334829"
    },
    {
        "title": "Des amateurs rattrapent Vingegaard et roulent 4 heures avec lui",
        "summary": "Trois cyclotouristes se souviendront longtemps de leur sortie à vélo dans les Pyrénées. Lundi, ils ont eu l'occasion de prendre la roue de la superstar danoise.",
        "link": "https://www.20min.ch/fr/story/cyclisme-des-amateurs-rattrapent-vingegaard-et-roulent-4-heures-avec-lui-103334800"
    },
    {
        "title": "Gros pas vers la vente d'alcool dans les stations-services",
        "summary": "Le Conseil d'État veut s'aligner sur la pratique d'autres cantons et autoriser la vente de bière, de vins et de cidre dans les shops. Les députés auront le dernier mot.",
        "link": "https://www.20min.ch/fr/story/vaud-gros-pas-vers-la-vente-d-alcool-dans-les-stations-service-103334843"
    },
    {
        "title": "Il abat son rival puis se tue devant sa femme en classe de yoga",
        "summary": "Un individu de 67 ans a tué par balles le nouveau compagnon de son épouse avant de mettre fin à ses jours devant celle-ci, mercredi dans la région lyonnaise.",
        "link": "https://www.20min.ch/fr/story/france-il-abat-son-rival-puis-se-tue-devant-sa-femme-en-classe-de-yoga-103334687"
    },
    {
        "title": "La nouvelle doyenne du monde livre les secrets de sa longévité",
        "summary": "À 115 ans, la Britannique Ethel Caterham est désormais la doyenne de l’humanité, après le décès mercredi de la nonne brésilienne Inah Canabarro Lucas à l’âge de 116 ans.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-nouvelle-doyenne-du-monde-livre-les-secrets-de-sa-longevite-103334867"
    },
    {
        "title": "La présence d’un cardinal accusé d’agressions sexuelles dénoncée",
        "summary": "En 2019, François avait contraint Juan Luis Cipriani à s’exiler du Pérou, à ne pas faire de déclarations et à ne pas porter les habits ou les symboles cardinalices.",
        "link": "https://www.20min.ch/fr/story/pre-conclave-la-presence-d-un-cardinal-accuse-d-agressions-sexuelles-denoncee-103334849"
    },
    {
        "title": "Crash d'un bateau à 320 km/h: des images inédites de l’intérieur",
        "summary": "Le Desert Storm Shootout 2025 à Lake Havasu City a été marqué par un crash spectaculaire lorsque le bateau Freedom One s’est retourné en pleine course. Malgré la violence de l’accident, les deux passagers ont réussi à s’évacuer indemnes.",
        "link": "https://www.20min.ch/fr/video/etats-unis-lance-a-pleine-vitesse-un-bateau-super-puissant-s-envole-103332519"
    },
    {
        "title": "Vol de cigarettes en série: deux mois à l'ombre",
        "summary": "Un homme a été condamné à 60 jours de prison pour avoir piqué des clopes dans neuf tabacs en deux semaines. Son objectif: les échanger contre du crack.",
        "link": "https://www.20min.ch/fr/story/geneve-vol-de-cigarettes-en-serie-deux-mois-a-l-ombre-103333260"
    },
    {
        "title": "Un sexagénaire se brûle mortellement lors de travaux de jardinage",
        "summary": "Un homme a été victime d'un accident mortel lors de travaux dans un jardin, mardi matin. L'utilisation d'un brûleur à gaz serait en cause.",
        "link": "https://www.20min.ch/fr/story/grindelwald-be-un-sexagenaire-se-brule-mortellement-lors-de-travaux-de-jardinage-103334852"
    },
    {
        "title": "Google marche sur les plates-bandes de Duolingo, qui réplique",
        "summary": "Le géant du web a lancé trois outils d'IA baptisés Little Language Lessons, tandis que la plateforme concurrente bien établie étend son offre avec 148 nouveaux cours.",
        "link": "https://www.20min.ch/fr/story/apprentissage-des-langues-google-marche-sur-les-plates-bandes-de-duolingo-qui-replique-103334683"
    },
    {
        "title": "Le palais présidentiel à Khartoum frappé par des bombardements",
        "summary": "L'attaque survient quelques semaines après que l’armée a repoussé ses rivaux paramilitaires du centre de Khartoum.",
        "link": "https://www.20min.ch/fr/story/soudan-le-palais-presidentiel-a-khartoum-frappe-par-des-bombardements-103334838"
    },
    {
        "title": "Un serpent mort dans le plat: une centaine d’écoliers intoxiqués",
        "summary": "Le cuisinier avait retiré un reptile décédé du plat servi aux enfants.",
        "link": "https://www.20min.ch/fr/story/inde-un-serpent-mort-dans-le-plat-une-centaine-d-ecoliers-intoxiques-103334842"
    },
    {
        "title": "Un nouveau vaccin à ARN messager autorisé en Suisse",
        "summary": "Swissmedic a approuvé la mise sur le marché du mRESVIA de Moderna, destiné à prévenir certaines maladies respiratoires chez les 60 ans et plus.",
        "link": "https://www.20min.ch/fr/story/sante-un-nouveau-vaccin-a-arn-messager-autorise-en-suisse-103334835"
    },
    {
        "title": "Face au surtourisme, l'accès au lac de Taney se corse",
        "summary": "Exit le service de navette et les taxis: pour monter voir le panorama exceptionnel chablaisan, il faudra miser sur CarPostal... et ses pieds.",
        "link": "https://www.20min.ch/fr/story/vouvry-vs-face-au-surtourisme-l-acces-au-lac-de-taney-se-corse-103334890"
    },
    {
        "title": "Nouvelle saison blanche pour Ronaldo qui «perd» la tête",
        "summary": "Al-Nassr a été sorti en demi-finale de l’AFC Champions League par les Japonais de Kawasaki, mercredi. L’attitude du Portugais, à la fin de la partie, interpelle.",
        "link": "https://www.20min.ch/fr/story/football-nouvelle-saison-blanche-pour-ronaldo-qui-perd-la-tete-103334641"
    },
    {
        "title": "Pluie de tomates sur UBS et les policiers bâlois",
        "summary": "Des dizaines de manifestations ont eu lieu en Suisse jeudi à l'occasion de la Fête du travail. À Bâle, les forces de l'ordre ont dû éviter des jets de tomates.",
        "link": "https://www.20min.ch/fr/story/1er-mai-en-suisse-pluie-de-tomates-sur-ubs-et-les-policiers-balois-103334901"
    },
    {
        "title": "Ce produit solaire est déconseillé par les dermatologues",
        "summary": "Hailey Bieber a révélé le secret de son teint halé uniforme. Elle le doit à un gel accélérateur de bronzage. Un produit décrié par les médecins.",
        "link": "https://www.20min.ch/fr/story/danger-pour-la-sante-ce-produit-solaire-est-deconseille-par-les-dermatologues-103116201"
    },
    {
        "title": "Un conducteur de car s'endort et provoque un carambolage mortel",
        "summary": "Jeudi, dans le nord des Philippines, un conducteur d'autocar a percuté une voiture qui attendait à un péage, provoquant un accident en chaîne. Dix morts sont à déplorer.",
        "link": "https://www.20min.ch/fr/story/philippines-un-conducteur-de-car-s-endort-et-provoque-un-carambolage-mortel-103334919"
    },
    {
        "title": "Au moins 29 morts dans des frappes israéliennes depuis la nuit",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-au-moins-24-morts-dans-des-frappes-israeliennes-depuis-la-nuit-103021430"
    },
    {
        "title": "Employés poings levés contre les coupes budgétaires à l'ONU",
        "summary": "Des centaines de salariés des Nations Unies ont manifesté leur solidarité avec le personnel licencié ou qui va l'être, à la suite des retraits financiers américains.",
        "link": "https://www.20min.ch/fr/story/geneve-employes-poings-leves-contre-les-coupes-budgetaires-a-l-onu-103334894"
    },
    {
        "title": "Projet XXL de Disney: les écolos risquent de grincer des dents",
        "summary": "Disney Cruise Line a présenté son dernier paquebot géant, le plus grand de sa flotte, qui effectuera sa première croisière au départ de Singapour le 15 décembre.",
        "link": "https://www.20min.ch/fr/video/apres-6-ans-de-travaux-projet-xxl-de-disney-les-ecolos-risquent-de-grincer-des-dents-103334405"
    },
    {
        "title": "Le prix du thé anglais servi dans du carton fait scandale à Osaka",
        "summary": "Le Royaume-Uni a été forcé de revoir le service du thé à l’Exposition universelle d’Osaka à la suite de l'indignation de nombreux Japonais.",
        "link": "https://www.20min.ch/fr/story/exposition-universelle-le-prix-du-the-anglais-servi-dans-du-carton-fait-scandale-a-osaka-103334955"
    },
    {
        "title": "«Il y a un peu d'injustice dès le début»",
        "summary": "Avec Adil Rami, Ana Riera a fini troisième de la saison 14 de «Danse avec les stars». La danseuse n'a pas été étonnée de la victoire de Lénie, qui avait des «facilités».",
        "link": "https://www.20min.ch/fr/story/ana-riera-de-dals-il-y-a-un-peu-d-injustice-des-le-debut-103334705"
    },
    {
        "title": "L’AVS/AI boucle 2024 avec un bénéfice record de 5,5 milliards",
        "summary": "Les bons rendements financiers permettent aux assurances sociales suisses d'afficher des résultats positifs en 2024.",
        "link": "https://www.20min.ch/fr/story/suisse-l-avsai-boucle-2024-avec-un-benefice-record-de-55-milliards-103334920"
    },
    {
        "title": "Présidence sous le signe de l’inclusion pour Mathias Reynard",
        "summary": "Le socialiste a pris la tête du Conseil d'État valaisan, jeudi. Il compte axer sa présidence sur la thématique du «Valais inclusif».",
        "link": "https://www.20min.ch/fr/story/conseil-d-etat-valaisan-presidence-sous-le-signe-de-l-inclusion-pour-mathias-reynard-103334874"
    },
    {
        "title": "Congé parental: le Canton veut attendre avant de voter",
        "summary": "Le Conseil d'État vaudois veut voir comment est réglée la question du congé parental genevois au niveau fédéral avant d'organiser le scrutin.",
        "link": "https://www.20min.ch/fr/story/vaud-conge-parental-le-canton-veut-attendre-avant-de-voter-103334878"
    },
    {
        "title": "Une Britannique tuée chez elle avec «une particulière violence»",
        "summary": "Agée de 65 ans, la victime a été retrouvée mardi soir avec cinq «lésions profondes» à son domicile, à une trentaine de kilomètres de Bergerac.",
        "link": "https://www.20min.ch/fr/story/crime-dans-un-village-francais-une-britannique-tuee-chez-elle-avec-une-particuliere-violence-103334972"
    }
]