[
    {
        "title": "Herbe légale: «C’est comme acheter une bouteille de vin»",
        "summary": "<strong>Depuis décembre, une boutique de vente autorisée de cannabis accueille une trentaine de clients par jour. Tous participent à un projet pilote cantonal.</strong>",
        "link": "https://www.20min.ch/fr/103018823"
    },
    {
        "title": "Morts de chaud chez eux: «Le chauffe-eau dépassait les 530 degrés»",
        "summary": "Un couple de personnes âgées a été retrouvé sans vie dans sa maison surchauffée, samedi, en Caroline du Sud.",
        "link": "https://www.20min.ch/fr/103018680"
    },
    {
        "title": "Jeu de folie et vol de chips: le show Alexander Bublik à Adelaïde",
        "summary": "Engagé au tournoi ATP 250 d’Adélaïde, le Kazakhstanais a justifié comme il se doit sa réputation de joueur fantasque lors de son quart de finale remporté contre Lorenzo Musetti.",
        "link": "https://www.20min.ch/fr/682863465268"
    },
    {
        "title": "Six balles à bout portant: «Une véritable exécution»",
        "summary": "Un Serbe de 79 ans a écopé de 20 ans de prison pour le meurtre de la femme de son petit-fils, en février 2021. Pour le tribunal, il s'agissait d'un crime d'honneur.",
        "link": "https://www.20min.ch/fr/103018827"
    },
    {
        "title": "Frappes américano-britanniques visant les Houthis",
        "summary": "Les États-Unis et la Grande-Bretagne ont mené des frappes contre des cibles liées aux rebelles Houthis du Yémen. Il s’agit des premières ripostes visant les Houthis, alliés de l’Iran, depuis que le groupe a commencé à lancer des attaques contre des voies de navigation commerciale en mer Rouge.",
        "link": "https://www.20min.ch/fr/119238036712"
    },
    {
        "title": "«Trente minutes de plus et tout le monde était mort»",
        "summary": "La sélection gambienne prenait la direction de la Côte d’Ivoire pour y disputer la CAN mais leur avion a connu des problèmes en plein vol. Un joueur de Young Boys était à bord.",
        "link": "https://www.20min.ch/fr/103018836"
    },
    {
        "title": "Corps sans vie découvert à Allaman: un suspect interpellé",
        "summary": "<strong>Un Suisse de 46 ans est suspecté d'avoir un lien avec la découverte du corps d'une femme dans le Léman, vendredi dernier.&nbsp;</strong>",
        "link": "https://www.20min.ch/fr/103018817"
    },
    {
        "title": "Google et le Chili construiront un câble de fibre optique sous-marin",
        "summary": "LA nouvelle liaison optique doit joindre l’Océanie, l’Asie et l’Amérique du Sud.",
        "link": "https://www.20min.ch/fr/827806723720"
    },
    {
        "title": "L’accord inespéré qui surprend même Christian Constantin",
        "summary": "Journée historique pour le foot valaisan, où les pouvoirs publics et le FC Sion ont signé un accord qui vise à pérenniser le football professionnel dans le canton. Si le président Constantin avait plusieurs fois menacé de se retirer, le Conseil d’État nie avoir été mis sous pression.",
        "link": "https://www.20min.ch/fr/103018804"
    },
    {
        "title": "Les supporters saoudiens sifflent un hommage à Beckenbauer",
        "summary": "Mercredi soir, avant le coup d’envoi entre le Real et l’Atlético Madrid, en Arabie saoudite, la minute de silence en hommage à Beckenbauer n’a pas été respectée par les supporters.",
        "link": "https://www.20min.ch/fr/448020738419"
    },
    {
        "title": "Jugés pour des relations sexuelles avec une jeune ado",
        "summary": "<strong>Dans le nord de la France, douze hommes sont notamment poursuivis pour «recours à la prostitution d’un mineur». Ils ont eu des relations, tarifées ou non, avec une jeune de 13 ans.</strong>",
        "link": "https://www.20min.ch/fr/103018844"
    },
    {
        "title": "Un premier rendez-vous, puis une fin atroce dans le lac de Côme",
        "summary": "Une voiture a terminé sa course dans l'eau, samedi soir. Le conducteur a tout fait pour se sauver et mettre sa nouvelle compagne à l'abri, en vain.&nbsp;",
        "link": "https://www.20min.ch/fr/103018493"
    },
    {
        "title": "Son réflexe salvateur évite une terrible blessure à son adversaire",
        "summary": "L’international kosovar Florian Loshaj a évité à son adversaire du jour le Français Edouard Michut de retomber sur la nuque...",
        "link": "https://www.20min.ch/fr/103018760"
    },
    {
        "title": "Plusieurs magasins cambriolés pendant la nuit",
        "summary": "Des malfrats ont cambriolé, ou tenté de cambrioler, des magasins dans le quartier du Boulevard de Pérolles, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/103018660"
    },
    {
        "title": "La boutique de GPTs d'OpenAI ne fait pas rêver",
        "summary": "Les perles incontournables se font rares à l'ouverture de la place de marché des robots conversationnels qui ambitionne de devenir le futur App Store de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/103018407"
    },
    {
        "title": "La bécasse des bois, espèce menacée, mais toujours chassée",
        "summary": "L'oiseau est considéré comme vulnérable. Mais certains cantons, comme Fribourg, n'envisagent pas de jeter aux oubliette cette chasse «de tradition».",
        "link": "https://www.20min.ch/fr/103018398"
    },
    {
        "title": "Il fait un salut nazi et est exclu de l'association de ski",
        "summary": "Début décembre, lors d'un dîner à Saas-Fee (VS), devant près de deux cents personnes, un septuagénaire genevois, a eu ce geste qualifié de «totalement inapproprié» par le comité. Il a été sanctionné.",
        "link": "https://www.20min.ch/fr/103018491"
    },
    {
        "title": "Gabriel Attal nommé Premier ministre: «Darmanin en mode ultra seum»",
        "summary": "La première apparition de Gérald Darmanin aux côtés du nouveau Premier Ministre Gabriel Attal n’est pas passée inaperçue. Surtout sur les réseaux sociaux. De nombreux internautes ont parlé de la tête de Gérald Darmanin lors de ce premier événement.&nbsp;",
        "link": "https://www.20min.ch/fr/103018606"
    },
    {
        "title": "La police «repêche» un cygne sur l'autoroute A5",
        "summary": "Une intervention insolite a occupé la police vaudoise récemment. Un palmipède a été embarqué après une balade sur la chaussée.",
        "link": "https://www.20min.ch/fr/103018781"
    },
    {
        "title": "Alex Albon s'entraîne pour les virages",
        "summary": "Les muscles du cou d'un pilote de F1 sont mis à rude épreuve. Le Thaïlandais prépare la saison 2024.",
        "link": "https://www.20min.ch/fr/103018266"
    },
    {
        "title": "Boris Mbala revient en Suisse, aux Lions de Genève",
        "summary": "Six mois après son départ de Fribourg Olympic, dont il était le capitaine, l’arrière suisse s’est engagé avec les Lions de Genève jusqu’en 2026.",
        "link": "https://www.20min.ch/fr/973595093732"
    },
    {
        "title": "Bananes, rouflaquettes et paillettes à bord du train d’Elvis",
        "summary": "Des sosies du King ont embarqué à Sydney dans un convoi à destination de Parkes, où un festival en l’honneur de la star défunte américaine se tient.",
        "link": "https://www.20min.ch/fr/103018602"
    },
    {
        "title": "L’Iran saisit un pétrolier pour se venger des États-Unis",
        "summary": "<strong>Dans le golfe d’Oman, des hommes armés se sont emparés, jeudi, du «St Nikolas». Le navire va être remis aux autorités iraniennes, selon une «décision de justice».</strong>",
        "link": "https://www.20min.ch/fr/103018805"
    },
    {
        "title": "«Gagner trois fois ici, ce serait parfait mais ce sera très dur!»",
        "summary": "Marco Odermatt, victorieux de sa première descente en Coupe du monde jeudi, pourrait réaliser un triplé à Wengen. Le Nidwaldien, qui sera le favori du super-G ce vendredi, va essayer.",
        "link": "https://www.20min.ch/fr/162815905511"
    },
    {
        "title": "Quand les arnaqueurs jouent avec votre coeur",
        "summary": "Vous êtes depuis quelques temps sur un site de rencontre, vous pensez avoir rencontré la personne idéale. Puis, au fil des échanges, elle vous demande de l’aider financièrement. Il est fort probable que la personne idéale ne soit en fait qu’un escroc qui profite de vous. Voici une liste des différentes arnaques qui sévissent sur les sites de rencontres.",
        "link": "https://www.20min.ch/fr/103018487"
    },
    {
        "title": "Vietnam: la baie d’Halong perd sa teinte turquoise",
        "summary": "La célèbre baie d’Ha Long, au Vietnam, perd peu à peu sa magnifique teinte turquoise, à cause de la pollution et du développement urbain excessif qui menacent sa faune et sa flore.(AFP/lch)",
        "link": "https://www.20min.ch/fr/271256879740"
    },
    {
        "title": "Un loup a rôdé dans le village du Brassus",
        "summary": "Plusieurs personnes ont vu un loup qui déambulait, comme paniqué, dans les rues de la localité.",
        "link": "https://www.20min.ch/fr/103018177"
    },
    {
        "title": "Les premières images de Navalny depuis son transfert dans un ancien Goulag",
        "summary": "Le leader de l’opposition russe emprisonné Alexeï Navalny apparaît pour la première fois depuis son transfert dans une colonie pénitentiaire du cercle arctique.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/103018115"
    },
    {
        "title": "En pleine inflation, Galaxus tire son épingle du jeu",
        "summary": "Le chiffre d'affaires du commerçant en ligne a augmenté en 2023 de 13,1%, pour un total de 2,7 milliards de francs. Notamment grâce à une hausse du nombre de clients, malgré une baisse du volume de ventes.",
        "link": "https://www.20min.ch/fr/103018357"
    },
    {
        "title": "L'Enfant Jésus a été volé de la crèche",
        "summary": "Le petit Jésus de la crèche de l'abbaye de Saint-Maurice a disparu. Il a été remplacé par une autre figurine. L'abbaye, elle, n'a pas déposé de plainte.",
        "link": "https://www.20min.ch/fr/103018725"
    },
    {
        "title": "Le retour du lancer de haches au bord du lac",
        "summary": "La Ville relance «La Banquise» au pied du jet d'eau, avec ses saunas et sa terrasse.",
        "link": "https://www.20min.ch/fr/103018793"
    },
    {
        "title": "Les prisons sont surchargées de détenus",
        "summary": "Une commission du Grand Conseil alerte sur les conditions de vie des détenus des différents lieux de détention vaudois.",
        "link": "https://www.20min.ch/fr/103018766"
    },
    {
        "title": "Boîtes postales suisses pour nos courriers des îles Canaries",
        "summary": "Une lectrice a été intriguée par une boîte aux lettres «opérée par La Poste Suisse». C'est une société commune avec La Poste française qui gère ces points de récolte de courrier.",
        "link": "https://www.20min.ch/fr/103018377"
    },
    {
        "title": "13e rente AVS et relèvement de l’âge de la retraite. Comment allez-vous voter?",
        "summary": "Des votations auront lieu le 3 mars prochain. Avez-vous déjà arrêté votre décision? Participez à notre <a href=\"https://survey.tamedia.ch/s3/23829030059a\" rel=\"noopener noreferrer\" target=\"_blank\">sondage</a>.",
        "link": "https://www.20min.ch/fr/803783159713"
    },
    {
        "title": "L’effervescence à Berne pour la venue du No2 chinois",
        "summary": "Lundi, le Premier ministre chinois Li Qiang se rendra à Berne. Il est ensuite attendu au Forum économique de Davos.",
        "link": "https://www.20min.ch/fr/103018679"
    },
    {
        "title": "Le monde du sport doit près de 5 millions à la Confédération",
        "summary": "Environ 1% des 500 millions distribués aux milieux du sport professionnel et amateur pendant la pandémie a été perçu indûment.",
        "link": "https://www.20min.ch/fr/103018723"
    },
    {
        "title": "Washington désire une solution diplomatique entre Liban et Israël",
        "summary": "<strong>À Beyrouth, l’émissaire américain Amos Hochstein a appelé à la fin des violences entre les deux pays, pour que les civils puissent rentrer chez eux.</strong>",
        "link": "https://www.20min.ch/fr/103018731"
    },
    {
        "title": "Pour Israël, l’Afrique du Sud est «le bras juridique» du Hamas",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Israël dément être à l’origine d'une frappe mortelle sur une ambulance",
        "summary": "Tsahal a démenti jeudi être à l’origine d’un raid sur un véhicule de secours la veille à Gaza, tuant six personnes dont quatre secouristes du Croissant-Rouge palestinien.",
        "link": "https://www.20min.ch/fr/103018643"
    },
    {
        "title": "Dans Gaza en ruine, cent jours qui ont le poids d’un siècle",
        "summary": "Des morgues où se pressent des familles éplorées, une population épuisée, terrorisée, des quartiers réduits en poussière, un système de santé à genoux: après cent jours, la guerre entre Israël et le Hamas a ravagé la bande de Gaza.",
        "link": "https://www.20min.ch/fr/103018413"
    },
    {
        "title": "L’usine allemande de Tesla va suspendre sa production",
        "summary": "L’allongement des itinéraires de transport en raison des attaques en mer Rouge va pousser l’usine allemande de Tesla à suspendre sa production en raison d’un manque de pièces.",
        "link": "https://www.20min.ch/fr/104862751036"
    },
    {
        "title": "Le fils du président Biden plaide non coupable de fraude fiscale",
        "summary": "Hunter Biden, a plaidé jeudi à Los Angeles non coupable dans l’affaire de fraude fiscale pour laquelle il est poursuivi devant la justice.",
        "link": "https://www.20min.ch/fr/209201339133"
    },
    {
        "title": "Plusieurs poids lourds confirmés au sein du gouvernement Attal",
        "summary": "<strong>En France, Gérald Darmanin (Intérieur), Bruno Le Maire (Économie) et Eric Dupond-Moretti (Justice) conservent leurs ministères. Et Rachida Dati débarque à la Culture.</strong>",
        "link": "https://www.20min.ch/fr/103018822"
    },
    {
        "title": "Le président veut déjà gracier les députés populistes en prison",
        "summary": "<strong>En Pologne, après qu'un ex-ministre et un député ont été arrêtés dans le palais présidentiel, mardi, Andrzej Duda va libérer les «premiers prisonniers politiques depuis 1989».</strong>",
        "link": "https://www.20min.ch/fr/103018761"
    },
    {
        "title": "Les ventes de Mercedes ont reculé en Chine en 2023",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Twitch sabre un tiers de ses effectifs",
        "summary": "Amazon prévoit de réduire encore drastiquement les frais de personnel de sa plateforme de diffusion en direct prisée par les gamers.",
        "link": "https://www.20min.ch/fr/103018030"
    },
    {
        "title": "Le canal de Suez déserté après les attaques de rebelles yéménites",
        "summary": "<strong>Les Houthis prennent pour cible des navires commerciaux qu’ils estiment liés à Israël. Du coup, les compagnies préfèrent passer au large de l’Afrique du Sud.</strong>",
        "link": "https://www.20min.ch/fr/103018061"
    },
    {
        "title": "Librairies sur le qui-vive face au succès de Galaxus",
        "summary": "La boutique en ligne n’a jamais autant vendu de livres qu’en 2023. Si pour l’heure, les librairies n’en ressentent pas les effets, elles craignent que cette évolution leur nuise bientôt.",
        "link": "https://www.20min.ch/fr/690183254720"
    },
    {
        "title": "Marco Odermatt en démonstration à Wengen",
        "summary": "Champion du monde en titre de la discipline, le Nidwaldien a décroché la première victoire en Coupe du monde de descente de sa carrière. Il apparaît de plus en plus intouchable…",
        "link": "https://www.20min.ch/fr/173025342929"
    },
    {
        "title": "Nouveau stade à Sion: le club, la Ville et le Canton sont tombés d’accord",
        "summary": "Le club phare du Valais, les collectivités publiques et l’Association valaisanne de football ont signé une déclaration d’intention. À l’horizon: nouveau stade, académie et projet immobilier.",
        "link": "https://www.20min.ch/fr/419440933177"
    },
    {
        "title": "La NBA fait son «Emily in Paris» avant le match",
        "summary": "Les joueurs de Cleveland et de Brookyln ont fait le tour de la capitale française. A Bercy, jeudi soir, ils vont faire sauter la banque.",
        "link": "https://www.20min.ch/fr/431111326669"
    },
    {
        "title": "Le tableau de l’Open d’Australie dévoilé, Wawrinka pas épargné",
        "summary": "Le programme du premier Grand Chelem de l’année a été révélé. Stan Wawrinka retrouve Mannarino au premier tour, tandis que Djokovic pourrait jouer Tsitsipas en quart, puis Sinner en demie.",
        "link": "https://www.20min.ch/fr/334305313692"
    },
    {
        "title": "La Californie construit des installations solaires au-dessus des canaux",
        "summary": "Les panneaux photovoltaïques peuvent être fixés à différents endroits afin de générer de l’électricité propre. Le <a href=\"https://www.tid.org/about-tid/current-projects/project-nexus/\" rel=\"noopener noreferrer\" target=\"_blank\">Project Nexus</a>, en Californie, a choisi d’équiper les canaux d’irrigation de tels panneaux, ce qui évite notamment que l’eau ne s’évapore.",
        "link": "https://www.20min.ch/fr/983044248653"
    },
    {
        "title": "Dans le monde entier, les éoliennes flottantes ont le vent en poupe",
        "summary": "Pourquoi ne pas, tout simplement, attacher des éoliennes à des bouées? C’est sans doute ce qu’ont pensé les inventeurs de la start-up norvégienne World Wide Wind. Cette entreprise développe en mer des turbines flottantes à deux rotors destinées à produire de l’électricité.",
        "link": "https://www.20min.ch/fr/580448218492"
    },
    {
        "title": "Les voitures solaires sont toujours porteuses d’espoir",
        "summary": "Les véhicules qui fonctionnent à l’énergie solaire ont longtemps incarné une solution intéressante dans la course à la mobilité douce. Si l’engouement est aujourd’hui retombé, certains modèles continuent à entretenir ce rêve.",
        "link": "https://www.20min.ch/fr/877221870566"
    },
    {
        "title": "Lueurs d’espoir dans l’optique d’un avenir plus durable",
        "summary": "L’année 2023 s’inscrira certainement dans l’histoire comme étant l’une des plus chaudes. Mais, malgré ces sombres prévisions, la lutte contre le changement climatique connaît des développements encourageants. Entre diminution de la déforestation en Amazonie et criminalisation des dommages environnementaux par l’Union européenne, petit récapitulatif.",
        "link": "https://www.20min.ch/fr/354169541949"
    },
    {
        "title": "Elle découvre la neige et ça ne se passe pas très bien",
        "summary": "Une jeune femme qui voyait l'or blanc pour la première fois s'est retrouvée en fâcheuse posture dans un ravin. Des automobilistes bienveillants ont volé à son secours.",
        "link": "https://www.20min.ch/fr/103018005"
    },
    {
        "title": "Elles sont jumelles… mais elles auront toujours une année de différence",
        "summary": "Pour être nées dans la nuit de la Saint-Sylvestre à seulement deux minutes d’écart, des jumelles croates auront deux années de naissance distinctes.",
        "link": "https://www.20min.ch/fr/172442073840"
    },
    {
        "title": "Un ado sauve la vie de sa maman le jour de Noël",
        "summary": "Victime d’un accident de voiture avec sa mère, un garçon de 13 ans s’est comporté en véritable héros, lui évitant la noyade.",
        "link": "https://www.20min.ch/fr/847126542042"
    },
    {
        "title": "«Nous allons d’abord lire le manuel pour savoir comment décoller»",
        "summary": "Un vol Barcelone-Ibiza s’est déroulé dans des circonstances plutôt cocasses, ce 28 décembre. Il faut dire que cette date a une signification particulière en Espagne.",
        "link": "https://www.20min.ch/fr/626482599140"
    },
    {
        "title": "Premier teaser pour le biopic sur Amy Winehouse",
        "summary": "Une bande-annonce de «Back to Black», avec Marisa Abela dans le rôle de la chanteuse, a été mise en ligne par StudioCanal.",
        "link": "https://www.20min.ch/fr/103018720"
    },
    {
        "title": "La remixeuse de talent Deborah de Luca s'arrête à Lausanne",
        "summary": "La DJ napolitaine est connue pour ses remixes de hits des années 1980 et 1990. Elle sera à applaudir au D! Club vendredi 12 janvier 2024.",
        "link": "https://www.20min.ch/fr/103018425"
    },
    {
        "title": "«Je me suis réveillée paralysée des deux jambes»",
        "summary": "Lous and the Yakuza a révélé sur Instagram qu'elle était atteinte de sclérose en plaques. En chaise roulante pendant trois mois, elle a dû réapprendre à marcher.",
        "link": "https://www.20min.ch/fr/103018489"
    },
    {
        "title": "Grégoire Lyonnet agressé par un fan d'Alizée",
        "summary": "Le danseur français a été frappé au visage par un admirateur de son épouse dans son studio de danse. L'agresseur a été arrêté.",
        "link": "https://www.20min.ch/fr/103018483"
    },
    {
        "title": "En concert, Pierre de Maere a blessé une fan",
        "summary": "Le chanteur belge a raconté qu'il avait heurté le visage d'une spectatrice en plongeant dans la foule.&nbsp;",
        "link": "https://www.20min.ch/fr/103018385"
    },
    {
        "title": "Dua Lipa seule au monde sur Spotify",
        "summary": "La Britannique est l'unique chanteuse de la planète à avoir trois titres qui ont été écoutés plus de 2 milliards de fois, chacun sur la plateforme.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103018013"
    },
    {
        "title": "Lorie chante en duo avec Bilal Hassani",
        "summary": "2024 sera une année chargée pour Lorie Pester: elle sortira un album fin janvier, et un livre témoignant de son combat contre l'endométriose en mars.",
        "link": "https://www.20min.ch/fr/103017449"
    },
    {
        "title": "Le Valaisan Nuit Incolore en lice aux Victoires de la musique",
        "summary": "Le chanteur de Fully (VS) va concourir dans la catégorie Révélation masculine aux côtés de Yamê et d’Aime Simone.",
        "link": "https://www.20min.ch/fr/761745345658"
    },
    {
        "title": "Une nouvelle manette PS5 lancée en toute discrétion",
        "summary": "Une version «V2» du contrôleur de jeu de la console de Sony offrant une plus grande autonomie est apparue jeudi sur des sites de vente en ligne.",
        "link": "https://www.20min.ch/fr/103018719"
    },
    {
        "title": "L'assistant Rabbit R1 peut utiliser les apps à votre place",
        "summary": "Au salon de la tech de Las Vegas, la start-up Rabbit a présenté un petit appareil mobile dopé à l'IA qui vient bousculer l'usage du smartphone.",
        "link": "https://www.20min.ch/fr/103018395"
    },
    {
        "title": "La start-up Humane licencie déjà",
        "summary": "La jeune pousse va se séparer d'une dizaine&nbsp; de personnes, juste avant la commercialisation de son gadget connecté AI Pin à commande vocale.",
        "link": "https://www.20min.ch/fr/103017801"
    },
    {
        "title": "Sony promet de révolutionner la création numérique",
        "summary": "La firme nippone a présenté un casque de réalité mixte avec notamment un contrôleur inédit pour interagir avec les objets 3D dans un environnement spatialisé.",
        "link": "https://www.20min.ch/fr/289095668120"
    },
    {
        "title": "La plateforme Steam abandonne trois versions datées de Windows",
        "summary": "La société Valve a annoncé la réduction, dès le 1er janvier 2024, du nombre de versions du système d’exploitation de Microsoft supportées par son service de distribution de jeux vidéo.",
        "link": "https://www.20min.ch/fr/541780311302"
    },
    {
        "title": "Ubisoft victime d’une tentative de cyberattaque",
        "summary": "Après le piratage d’Insomniac Games, c’est au tour de l’éditeur français d’être la cible des cyberpirates.",
        "link": "https://www.20min.ch/fr/292219700445"
    },
    {
        "title": "L’ado qui a piraté «GTA 6» est dans un triste état",
        "summary": "L’homme à l’origine de fuite de vidéos du très attendu jeu de Rockstar va être interné dans une unité carcérale hospitalière",
        "link": "https://www.20min.ch/fr/602907353217"
    },
    {
        "title": "Rançon impayée, «Wolverine» fuite en ligne",
        "summary": "Le groupe Rhysida a exécuté ses menaces après avoir tenté en vain de soutirer 2 millions de dollars au studio Insomniac Games à l’origine du titre.",
        "link": "https://www.20min.ch/fr/920930057202"
    },
    {
        "title": "Baby Yoda et le Mandalorien auront leur film",
        "summary": "Lucasfilm a révélé que les deux personnages de la série «The Mandalorian» allaient débarquer au cinéma. Le long métrage sera réalisé par Jon Favreau.",
        "link": "https://www.20min.ch/fr/103017777"
    },
    {
        "title": "Harris Dickinson: futur James Bond?",
        "summary": "L’Anglais de 27 ans, qui adore se métamorphoser pour ses rôles, fait partie des acteurs pressentis pour le prochain James Bond. Il préfère se concentrer sur ses projets.",
        "link": "https://www.20min.ch/fr/255349955483"
    },
    {
        "title": "«Oppenheimer» triomphe, honneurs pour «Anatomie d’une chute»",
        "summary": "Le biopic «Oppenheimer» de Christopher Nolan a remporté cinq Golden Globes dimanche, alors que le film français «Anatomie d’une Chute» repart avec deux trophées.",
        "link": "https://www.20min.ch/fr/352785866173"
    },
    {
        "title": "«Si j'ai voulu le faire venir en Suisse, c'est pour qu'il soit traité»",
        "summary": "Nouveau rebondissement dans la guerre chez les Delon: la fille de l’acteur, Anouchka, est sortie de son silence, dimanche soir sur TF1, pour réfuter les motivations fiscales dont l'accuse son frère Anthony.",
        "link": "https://www.20min.ch/fr/893049982090"
    },
    {
        "title": "Ce comportement va faire fuir votre crush",
        "summary": "À vouloir aller trop vite en besogne, on finit parfois par brûler ses cartouches. L'intimité prématurée est l'un des pires tue-l'amour.",
        "link": "https://www.20min.ch/fr/714676459525"
    },
    {
        "title": "Fumer une cigarette par jour suffit à rétrécir le cerveau",
        "summary": "Fumer ne serait-ce qu’une cigarette par jour rétrécit le cerveau et les dommages sont irréversibles. C’est ce qui ressort d’une récente étude.",
        "link": "https://www.20min.ch/fr/195401963374"
    },
    {
        "title": "Conseils d’utilisation d’une bouillotte",
        "summary": "La bouillotte est un objet que tout foyer se doit d’avoir, que ce soit pour se maintenir au chaud ou pour soulager certaines douleurs. Il faut toutefois d’éviter certaines erreurs lors de son remplissage.",
        "link": "https://www.20min.ch/fr/339786352050"
    },
    {
        "title": "Les ingrédients essentiels à une vie de couple réussie",
        "summary": "Peut-on se marier si on est ensemble depuis peu? Doit-on rompre si on ne fait pas confiance à l’autre à 100%? Raffaela Witting, spécialiste de la thérapie de couple, répond aux questions que beaucoup de fiancés se posent.",
        "link": "https://www.20min.ch/fr/850525460675"
    },
    {
        "title": "Les Suisses portent-ils leur bague de fiançailles du mauvais côté?",
        "summary": "Sur internet, on prétend qu’en Suisse, la bague de fiançailles se porte à la main droite. Or, pour beaucoup, notamment en Allemagne et en Autriche, elle se porte à la main gauche. Nous avons demandé l’avis d’un expert.",
        "link": "https://www.20min.ch/fr/567177491706"
    },
    {
        "title": "Quel look! Tops et flops aux Golden Globes 2024",
        "summary": "La 81e cérémonie des Golden Globes s’est tenue hier à Beverly Hills. Les stars du grand et du petit écran ont foulé le tapis rouge dans leurs plus beaux atours… À vous de juger.",
        "link": "https://www.20min.ch/fr/584203038378"
    },
    {
        "title": "La façon de porter un chemisier révèle votre âge",
        "summary": "Donner un âge à quelqu’un n’est pas toujours facile. Et pourtant, il est soi-disant possible de déterminer à quelle génération une personne appartient à la façon dont elle porte un chemisier.",
        "link": "https://www.20min.ch/fr/500901963515"
    },
    {
        "title": "Le «it-bag» de 2023, en rupture de stock en seulement trois minutes",
        "summary": "Le sac le plus en vogue de 2023 coûte environ 200 francs, mais est généralement épuisé au bout de trois minutes. Nous avons tenté de comprendre d’où venait l’engouement pour la marque Telfar.",
        "link": "https://www.20min.ch/fr/753300256623"
    },
    {
        "title": "Voilà ce qui arrive aux paquebots de croisière en fin de vie",
        "summary": "Même les plus grands paquebots de luxe n’ont pas une durée de vie illimitée. Mais qu’advient-il de ces géants des océans une fois qu’ils cessent de naviguer?",
        "link": "https://www.20min.ch/fr/262706950956"
    },
    {
        "title": "Les dix plages les plus bondées du monde sont en Europe",
        "summary": "Un classement fait état des dix plages les plus bondées du monde. Fait étonnant: cinq se trouvent en Espagne.",
        "link": "https://www.20min.ch/fr/485199395742"
    },
    {
        "title": "Cinq endroits à visiter avant qu’ils ne soient pris d’assaut",
        "summary": "L’Europe regorge de trésors cachés en dehors des destinations touristiques classiques. Il est grand temps de les visiter avant tout le monde.",
        "link": "https://www.20min.ch/fr/762778026601"
    },
    {
        "title": "Qu’advient-il de l’argent jeté dans la fontaine de Trevi?",
        "summary": "Les visiteurs font un vœu en jetant une pièce de monnaie dans la fontaine de Trevi, à Rome. Mais qu’advient-il de tout cet argent?",
        "link": "https://www.20min.ch/fr/496181448222"
    },
    {
        "title": "Prendre soin de son vagin: lubie ou nécessité?",
        "summary": "Les soins spa ne s'arrêtent pas au visage. Depuis quelque temps, ils sont également proposés pour les zones intimes des femmes. Explications d'une gynécologue.",
        "link": "https://www.20min.ch/fr/103017226"
    },
    {
        "title": "En janvier, les femmes assument leurs poils",
        "summary": "Une majorité de femmes s’épilent les jambes, le maillot et les aisselles. Le défi du «Januhairy» consiste à faire tout le contraire en renonçant à l’épilation.",
        "link": "https://www.20min.ch/fr/485691018515"
    },
    {
        "title": "On parie que vous nettoyez mal votre éponge de maquillage",
        "summary": "Si vous vous servez d’une éponge pour appliquer du fond de teint, ce problème vous est sans doute familier. Il est en effet quasi impossible de la nettoyer correctement. Il existe pourtant une astuce que nous révèle une dermatologue.",
        "link": "https://www.20min.ch/fr/800060685552"
    },
    {
        "title": "Il faut que ça brille pour le Nouvel-An",
        "summary": "Les cils, la bouche, les ongles ou les cheveux se parent de paillettes pour fêter la nouvelle année.",
        "link": "https://www.20min.ch/fr/873409030731"
    },
    {
        "title": "«Vintage» et «antiquité», des termes souvent utilisés à tort",
        "summary": "Les vendeurs utilisent souvent ces termes comme argument de vente. Il faut toutefois les distinguer.",
        "link": "https://www.20min.ch/fr/364434569030"
    },
    {
        "title": "Les chances de survie d’une araignée dans un aspirateur",
        "summary": "Les araignées avalées par l’aspirateur sont prétendument capables d’en ressortir. Mais est-ce vraiment le cas? Et le type d’aspirateur joue-t-il un rôle?",
        "link": "https://www.20min.ch/fr/208026342530"
    },
    {
        "title": "Forest City, une ville fantôme",
        "summary": "Forest City devait abriter jusqu’à un million d’habitants. Or, à ce jour, moins de 25% des constructions de cette ville sont achevées et 99% des logements demeurent inoccupés.",
        "link": "https://www.20min.ch/fr/419664617045"
    },
    {
        "title": "Agrumes et épices: la méthode naturelle pour parfumer son intérieur",
        "summary": "Cuire un pot-pourri. Tel est le principe de ce que les anglophones appellent un «simmer pot». La maison est parfumée avec des produits naturels.",
        "link": "https://www.20min.ch/fr/690877776310"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Vrai ou faux: le café est une drogue?",
        "summary": "Si vous aimez boire du café, vous avez sans doute déjà entendu de prétendues vérités à ce sujet. Nous avons démêlé le vrai du faux.",
        "link": "https://www.20min.ch/fr/487180028252"
    },
    {
        "title": "Dans ce pays, les hommes sont au fourneau",
        "summary": "Une récente étude montre que dans la quasi-totalité des pays du monde, les femmes cuisinent plus souvent que les hommes. Il y a toutefois une exception à la règle.",
        "link": "https://www.20min.ch/fr/406258070761"
    },
    {
        "title": "Pourquoi il est bon de manger la peau blanche des mandarines",
        "summary": "À l’avenir, vous pouvez vous épargner le travail de retirer la peau blanche des mandarines. Et pour cause: celle-ci renferme de précieux nutriments.",
        "link": "https://www.20min.ch/fr/288772796435"
    },
    {
        "title": "Un plat valaisan figure parmi les meilleurs du monde",
        "summary": "La spécialité suisse est 45e d’un classement international répertoriant les 100 meilleures. La cuisine italienne et celle du Japon sont les préférées.",
        "link": "https://www.20min.ch/fr/112101867044"
    },
    {
        "title": "Ces 10 nouveaux modèles arrivent chez les concessionnaires en 2024",
        "summary": "La nouvelle année promet d’être riche en nouveautés dans le secteur de l’automobile, avec, entre autres, l’arrivée de sportives électriques et d’iconiques véhicules thermiques.",
        "link": "https://www.20min.ch/fr/218229918503"
    },
    {
        "title": "Cet iconique pick-up aura l’effet d’un coup de foudre en Suisse",
        "summary": "Succès commercial aux États-Unis, la version électrique de l’emblématique pick-up Ford F-150 va aussi faire vibrer la Suisse.",
        "link": "https://www.20min.ch/fr/523009192669"
    },
    {
        "title": "À quoi servent les points noirs sur le pare-brise?",
        "summary": "Sur le bord de votre pare-brise se trouve une bande noire avec de petits points. À quoi sert-elle? Explications.",
        "link": "https://www.20min.ch/fr/679921694005"
    },
    {
        "title": "À quand l’arrivée du Cybertruck de Tesla en Europe?",
        "summary": "L’un des principaux arguments soulevé par Elon Musk en faveur du Cybertruck est sa carrosserie «pare-balles». Or, c’est précisément cette caractéristique qui pourrait être fatale aux piétons.",
        "link": "https://www.20min.ch/fr/608495264118"
    },
    {
        "title": "Gagne tes billets pour le concert de Franglish",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Franglish qui aura lieu le 10 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/844054197484"
    },
    {
        "title": "Gagne tes billets pour le spectacle de Pablo Mira",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Pablo Mira qui aura lieu le 18 janvier 2024 au Théâtre du Léman à  Genève.",
        "link": "https://www.20min.ch/fr/687033511068"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Inquiétudes à l'aéroport: les lumières n'en font qu'à leur tête",
        "summary": "Le système flambant neuf d'éclairage pour la signalisation des pistes, à Kloten, souffre de problèmes techniques à répétition.",
        "link": "https://www.20min.ch/fr/103018580"
    },
    {
        "title": "Deux accidents coup sur coup bloquent le trafic sur l'A2",
        "summary": "Cinq voitures ont été impliquées dans deux collisions survenues mercredi vers 17h30. La casse matérielle est conséquente.",
        "link": "https://www.20min.ch/fr/103018687"
    }
]