[
    {
        "title": "Pas de billets de manège pour les enfants handicapés",
        "summary": "La Ville offre des tours gratuits à la fête foraine à tous ses écoliers, mais pas à ceux qui sont scolarisés dans les écoles spécialisées.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-pas-de-billets-de-manege-pour-les-enfants-handicapes-103125632"
    },
    {
        "title": "Une violente explosion dans un immeuble fait au moins un mort",
        "summary": "Une explosion s'est produite jeudi soir à Obersiggenthal. Selon la police, au moins une personne est décédée.",
        "link": "https://www.20min.ch/fr/story/argovie-une-violente-explosion-dans-un-immeuble-fait-au-moins-un-mort-103126460"
    },
    {
        "title": "Meloni irrite Biden et Macron en s'opposant au droit à l'avortement",
        "summary": "La Première ministre italienne d’extrême droite refuserait d'ajouter une formule en faveur du droit à l'IVG dans le communiqué final du G7.",
        "link": "https://www.20min.ch/fr/story/sommet-du-g7-meloni-irrite-biden-et-macron-en-sopposant-au-droit-a-lavortement-103126422"
    },
    {
        "title": "Sans passeport, Lobalu ne représentera pas la Suisse aux JO",
        "summary": "Dominic Lobalu vient de remporter deux médailles pour la Suisse aux Européens, mais il ne pourra pas représenter notre pays à Paris.",
        "link": "https://www.20min.ch/fr/story/athletisme-sans-passeport-lobalu-ne-representera-pas-la-suisse-aux-jo-891834098284"
    },
    {
        "title": "Quatre ans de prison pour avoir retiré son préservatif sans consentement",
        "summary": "Un homme de 39 ans a été condamné à Londres pour un cas de «stealthing» lors d'une relation sexuelle, classé comme un viol dans le droit anglais.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-quatre-ans-de-prison-pour-avoir-retire-son-preservatif-sans-consentement-103126405"
    },
    {
        "title": "Concerts de klaxons: rien ne sert de râler, en fait, c'est normal",
        "summary": "C'est parti pour un mois de bordel sur les routes après chaque match ou presque. Si la tradition polarise, elle s'explique rationnellement.",
        "link": "https://www.20min.ch/fr/story/euro-2024-concerts-de-klaxons-rien-ne-sert-de-raler-en-fait-cest-normal-103125624"
    },
    {
        "title": "Exit le Chapiteau: place au Cargo, plus grand et plus beau",
        "summary": "Festi’neuch inaugure cette année une nouvelle grande scène et un nouveau couvert: le Cargo, sur les Jeunes-Rives. La structure, plus large et aérée, remplace le Chapiteau. Elle vise à améliorer l’accueil, la sécurité du public et les conditions de concert pour les artistes. Ce changement est la plus grande nouveauté du festival depuis longtemps. Il a été soigneusement réfléchi par l’équipe organisatrice.",
        "link": "https://www.20min.ch/fr/video/nouveaute-a-festineuch-exit-le-chapiteau-place-au-cargo-plus-grand-et-plus-beau-103126035"
    },
    {
        "title": "La Cour suprême annule les restrictions d’accès à la pilule abortive",
        "summary": "En maintenant l’accès à la pilule abortive, la Cour suprême américaine a infligé jeudi un revers aux conservateurs les plus opposés au droit à l’avortement.",
        "link": "https://www.20min.ch/fr/story/acces-a-l-ivg-aux-etats-unis-la-cour-supreme-annule-les-restrictions-d-acces-a-la-pilule-abortive-455248364511"
    },
    {
        "title": "Des élus estiment qu'il y a trop de communicants dans l'armée",
        "summary": "Un quart des spécialistes en communication de la Confédération travaillent pour le Département de Viola Amherd. C'est trop, selon des députés.",
        "link": "https://www.20min.ch/fr/story/suisse-des-elus-estiment-quil-y-a-trop-de-communicants-dans-larmee-103125979"
    },
    {
        "title": "«Parlement Far West»: une bagarre dans l’hémicycle fait polémique",
        "summary": "«Parlement Far West»: la presse italienne et des responsables politiques ont dénoncé jeudi la bagarre survenue la veille entre des députés durant un débat tendu sur le projet du gouvernement d’extrême droite de Giorgia Meloni d’accorder une autonomie à la carte aux régions. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/italie-parlement-far-west-une-bagarre-dans-lhemicycle-fait-polemique-103126189"
    },
    {
        "title": "Mère condamnée à la prison à vie pour le meurtre de sa fille de 8 ans",
        "summary": "Jeudi, une trentenaire a été reconnue coupable d'avoir frappé son enfant à mort avec une pierre, un soir de février 2022, à Köniz.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-mere-condamnee-a-la-prison-a-vie-pour-le-meurtre-de-sa-fille-de-8-ans-103126029"
    },
    {
        "title": "«Le choix de dissoudre l’Assemblée nationale intervient au pire moment»",
        "summary": "Après la victoire de l'extrême droite aux législatives européennes, le président français a dissous le Parlement et convoqué des élections anticipées. Le 1er tour est fixé au 30 juin.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Du violet à 50%: la Grève féministe dénonce une commercialisation",
        "summary": "Un magasin a fait la promotion de baskets violettes à bas prix. De quoi irriter les militantes du mouvement anticapitaliste, inquiètes d'une récupération qu'elles disent constater de plus en plus.",
        "link": "https://www.20min.ch/fr/story/lausanne-du-violet-a-50-la-greve-feministe-denonce-une-commercialisation-103126213"
    },
    {
        "title": "Un passant héroïque libère un bébé enfermé dans une voiture",
        "summary": "La scène s’est produite en plein centre-ville de Düsseldorf. L’homme a été alerté par la mère du bébé qui paniquait à côté de son véhicule. (TikTok/dbr)",
        "link": "https://www.20min.ch/fr/video/allemagne-un-passant-heroique-libere-un-bebe-enferme-dans-une-voiture-103126051"
    },
    {
        "title": "Le nouveau sponsor de la star des mangeurs de hot-dogs lui est fatal",
        "summary": "Il sort toujours vainqueur: Joey Chestnut est le pro de l'engloutissement de hot-dogs. En raison d’un nouveau sponsor, il ne peut plus participer au célébrissime concours Nathan’s Famous à New York.",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-nouveau-sponsor-de-la-star-des-mangeurs-de-hot-dogs-lui-est-fatal-103126311"
    },
    {
        "title": "La Ville est dans le rouge, mais les salaires des élus augmentent",
        "summary": "En même temps qu'il a approuvé les comptes déficitaires de la capitale vaudoise, le Conseil communal a aussi décidé mardi que l'Exécutif gagnerait plus d'argent.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-ville-est-dans-le-rouge-mais-les-salaires-des-elus-augmentent-103126292"
    },
    {
        "title": "Le post d'Antoine Griezmann qui fait jaser",
        "summary": "L'attaquant des Bleus a partagé une photo de l'équipe de France avec une légende qui pourrait faire référence à la récente actualité politique.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-post-dantoine-griezmann-qui-fait-jaser-103126288"
    },
    {
        "title": "Infidélité en été: voici le palmarès des villes suisses",
        "summary": "Un site de rencontre extraconjugale a établi le classement des villes suisses où vivent les habitants qui trompent leur partenaire durant la saison estivale.",
        "link": "https://www.20min.ch/fr/story/les-romands-bien-classes-infidelite-en-ete-voici-le-palmares-des-villes-suisses-103126364"
    },
    {
        "title": "Des peines de 18 ans de prison en appel pour les deux accusés",
        "summary": "La cour a confirmé les peines prononcées en première instance à l’encontre de Mohamed G. et Chokri C. pour leur rôle dans l'attaque de 2016.",
        "link": "https://www.20min.ch/fr/story/attentat-de-nice-des-peines-de-18-ans-de-prison-en-appel-pour-les-deux-accuses-103126443"
    },
    {
        "title": "Police: quatre interventions par jour pour violences conjugales",
        "summary": "Les autorités vaudoises ont publié des chiffres sur le travail policier dans des affaires de couple. Les expulsions sont fréquentes.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-police-quatre-interventions-par-jour-pour-violences-conjugales-103126317"
    },
    {
        "title": "Les Voiles contraintes de fermer le jour de l'ouverture",
        "summary": "La police du commerce est intervenue mercredi soir afin de procéder à la fermeture du lieu festif situé au bord du lac. En cause: une absence d'autorisation. L'exploitant conteste.",
        "link": "https://www.20min.ch/fr/story/geneve-les-voiles-contraints-de-fermer-le-jour-de-louverture-103125812"
    },
    {
        "title": "Prison avec sursis pour cinq personnes qui avaient menacé Bastien Vivès",
        "summary": "Trois hommes et deux femmes ont été condamnés en France pour des messages sur les réseaux sociaux visant l'auteur de BD controversé.",
        "link": "https://www.20min.ch/fr/story/peine-de-mort-pour-les-pedos-prison-avec-sursis-pour-cinq-personnes-qui-avaient-menace-bastien-vives-103126355"
    },
    {
        "title": "Des légendes du reggae pour s'en mettre plein les watts",
        "summary": "Le plus grand festival de Suisse dévolu au reggae met la main à la poche pour attirer des stars du genre. Ce sera du 11 au 13 juillet. La politique du prix d'entrée à bien plaire est maintenue.",
        "link": "https://www.20min.ch/fr/story/lancy-ge-des-legendes-du-reggae-pour-sen-mettre-plein-les-watts-103126282"
    },
    {
        "title": "Glissement de terrain fatal pour un jeune enfant de 5 ans",
        "summary": "Le garçon se trouvait sur une route longeant une forêt près de Graz, récemment touchée par des pluies abondantes, quand le drame est survenu.",
        "link": "https://www.20min.ch/fr/story/autriche-un-enfant-meurt-enseveli-par-un-glissement-de-terrain-103126324"
    },
    {
        "title": "La banque en ligne FlowBank en faillite, les comptes bloqués",
        "summary": "La plateforme de trading genevoise n'a plus assez de fonds propres pour tourner et doit être liquidée. Toutes les transactions sont suspendues avec effet immédiat.",
        "link": "https://www.20min.ch/fr/story/geneve-la-banque-en-ligne-flowbank-en-faillite-les-transactions-gelees-103126205"
    },
    {
        "title": "Micro en main, Carlos Alcaraz fête son titre à Roland-Garros en beauté",
        "summary": "Le no 2 mondial Carlos Alcaraz a bien fêté sa récente victoire à Roland-Garros lors d’une soirée à Ibiza, comme le montre une vidéo publiée sur les réseaux sociaux. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/reprise-de-queen-micro-en-main-carlos-alcaraz-fete-son-titre-a-roland-garros-en-beaute-103126040"
    },
    {
        "title": "Berlin se transforme en éponge pour affronter le changement climatique",
        "summary": "Un trou béant de 20 mètres de profondeur éventre le coeur de Berlin. D’ici deux ans, ce chantier titanesque donnera naissance au plus grand réservoir de la capitale allemande, capable de recueillir des eaux devenues précieuses. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/allemagne-berlin-se-transforme-en-eponge-pour-affronter-le-changement-climatique-103125606"
    },
    {
        "title": "Des YouTubeurs et streamers sillonnent les Grisons en trott’ électrique",
        "summary": "Des YouTubeurs et des streamers ont relevé le défi de voyager de Milan (I) à Munich (All) en trottinette électrique. Leur but est d’arriver dans la ville allemande pour le match d’ouverture du Championnat d’Europe de football, vendredi. Mercredi, ils ont traversé les Grisons. (Twitch/atk)",
        "link": "https://www.20min.ch/fr/video/coire-des-youtubeurs-et-streamers-traversent-les-grisons-en-trott-electrique-103125825"
    },
    {
        "title": "Gianmarco Tamberi feint une blessure et tout le public retient son souffle",
        "summary": "La star de l’athlétisme italien Gianmarco Tamberi a joué avec le public mardi à Rome. Il a d’abord décroché un troisième titre européen à la hauteur. Il a ensuite fait une (mauvaise) blague au public. (X/atk)",
        "link": "https://www.20min.ch/fr/video/rome-gianmarco-tamberi-feint-une-blessure-et-tout-le-public-retient-son-souffle-103125847"
    },
    {
        "title": "Slovaquie: pour créer une très éventuelle surprise",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe E et aux Slovaques.",
        "link": "https://www.20min.ch/fr/story/euro-2024-slovaquie-pour-creer-une-tres-eventuelle-surprise-103111829"
    },
    {
        "title": "Le calendrier, les résultats et classements en un clin d'œil",
        "summary": "Retrouvez toutes les affiches et les classements des différents groupes du Championnat d'Europe de football en Allemagne qui commence le 14 juin 2024.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-calendrier-les-resultats-et-classements-en-un-clin-doeil-103121329"
    },
    {
        "title": "Belgique: s'enlever enfin le \"seum\"",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe E et aux Belges.",
        "link": "https://www.20min.ch/fr/story/euro2024-belgique-senlever-enfin-le-seum-103111823"
    },
    {
        "title": "Où voir votre équipe préférée aux quatre coins de la Suisse",
        "summary": "On se sent moins con quand on hurle en groupe pour un but au football. Alors voici une liste de lieux où vous pourrez vibrer en gardant votre dignité.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ou-voir-votre-equipe-preferee-aux-quatre-coins-de-la-suisse-103126023"
    },
    {
        "title": "Euro 2024: Pas de diffusion des matches en terrasse avant le 5 juillet",
        "summary": "Quelques dizaines d'établissements ont fait la demande. La Ville souhaite concentrer les supporters dans la fan zone prévue à cet effet. Du moins durant la phase des matches de groupes.",
        "link": "https://www.20min.ch/fr/story/geneve-euro-2024-pas-de-diffusion-des-matchs-en-terrasse-avant-le-5-juillet-103126306"
    },
    {
        "title": "Le Canton veut mieux protéger la colline du Mormont",
        "summary": "Ce jeudi, les autorités cantonales annoncent vouloir faire de l'économie circulaire un pilier du développement durable. De plus, le site du Mormont sera protégé au même titre que la Venoge.",
        "link": "https://www.20min.ch/fr/story/vaud-le-canton-veut-mieux-proteger-la-colline-du-mormont-103126204"
    },
    {
        "title": "Déboutées, la Rega et Héli-Alpes saisissent le Tribunal fédéral",
        "summary": "Les deux compagnies considèrent que les mandats de sauvetage aérien en Valais auraient dû leur être attribués. Devant le rejet de leur recours par le Conseil d'Etat, elles ont décidé de saisir les juges de Mon-Repos.",
        "link": "https://www.20min.ch/fr/story/mandats-de-sauvetage-en-valais-deboutees-la-rega-et-heli-alpes-saisissent-le-tribunal-federal-103126078"
    },
    {
        "title": "Brumisateurs dans le préau pour combattre les canicules",
        "summary": "Des élèves pourront se rafraichir à la récré, grâce à la vaporisation d'eau dans la cour. Cette mesure inédite fait partie d'un plan de prévention des risques liés aux épisodes de forte chaleur.",
        "link": "https://www.20min.ch/fr/story/plan-les-ouates-ge-brumisateurs-dans-le-preau-pour-combattre-les-canicules-103126176"
    },
    {
        "title": "A la douane, une caméra débusque les faux covoitureurs",
        "summary": "A la frontière franco-genevoise de Thônex-Vallard (F), un nouveau système inédit alliant prises de vue et barrière contrôle l'ouverture de la voie réservée au covoiturage sur l'A411.",
        "link": "https://www.20min.ch/fr/story/genevehaute-savoie-a-la-douane-une-camera-debusque-les-faux-covoitureurs-103125111"
    },
    {
        "title": "Les vacanciers suisses pas très chauds à compenser leur CO2",
        "summary": "Moins d'un tiers des Suisses pensent à faire un geste pour réduire leur empreinte carbone lors des vacances d'été selon un sondage de Suisse Tourisme.",
        "link": "https://www.20min.ch/fr/story/tourisme-durable-les-vacanciers-suisses-pas-tres-chauds-a-compenser-leur-co2-103126239"
    },
    {
        "title": "L'armée se demande si elle a déjà discriminé les homosexuels",
        "summary": "L'Université de Berne a été mandatée par l'armée pour rédiger un rapport scientifique, et à portée historique, sur les discriminations subies par les homosexuels.",
        "link": "https://www.20min.ch/fr/story/suisse-larmee-se-demande-si-elle-a-deja-discrimine-les-homosexuels-103126250"
    },
    {
        "title": "Imposer 50% de vin suisse au resto? Flop total au National",
        "summary": "Jean-Luc Addor (UDC/VS) aurait voulu que Berne mette en place des bases légales pour imposer un minimum de 50% de crus helvétiques dans les bistrots. Même son camp ne l'a pas suivi.",
        "link": "https://www.20min.ch/fr/story/parlement-imposer-50-de-vin-suisse-au-resto-flop-total-au-national-103126233"
    },
    {
        "title": "Premières cyberattaques avant le Sommet du Bürgenstock",
        "summary": "L’Office fédéral de la cybersécurité se veut toutefois rassurant: «Ces attaques sont du domaine de l’attendu et il n’y a actuellement pas de danger aigu».",
        "link": "https://www.20min.ch/fr/story/suisse-premieres-cyberattaques-avant-le-sommet-du-buergenstock-103126146"
    },
    {
        "title": "Comment les otages ont été libérés de l’appart dans lequel ils étaient cachés",
        "summary": "La police israélienne a publié une vidéo prétendant montrer le sauvetage des otages, samedi dernier. Les otages étaient retenus captifs au domicile du porte-parole du ministère du Travail du Hamas.",
        "link": "https://www.20min.ch/fr/video/bande-de-gaza-comment-les-otages-ont-ete-liberes-de-lappart-dans-lequel-ils-etaient-caches-103125057"
    },
    {
        "title": "Le G7 appelle le Hamas à donner son accord au plan de cessez-le-feu",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Le Conseil de sécurité apporte son soutien au plan de trêve à Gaza",
        "summary": "La résolution des États-Unis soutenant le plan de cessez-le-feu à Gaza a été adoptée lundi soir au Conseil de sécurité de l’ONU. La Russie s’est abstenue.",
        "link": "https://www.20min.ch/fr/story/onu-le-conseil-de-securite-apporte-son-soutien-au-plan-de-treve-a-gaza-858510875977"
    },
    {
        "title": "À peine libéré, un ex-otage doit enterrer son père",
        "summary": "Après avoir été retenu pendant huit mois, Almog Meir Jan a pu retrouver ses proches samedi. Mais son père était décédé la veille.",
        "link": "https://www.20min.ch/fr/story/israel-a-peine-liberer-un-ex-otage-doit-enterrer-son-pere-103123252"
    },
    {
        "title": "L’Iran accroît encore ses capacités nucléaires",
        "summary": "Téhéran a indiqué à l’Agence internationale de l’énergie atomique qu’il installait davantage de cascades dans les installations d’enrichissement de Natanz et de Fordow.",
        "link": "https://www.20min.ch/fr/story/aiea-l-iran-accroit-encore-ses-capacites-nucleaires-104880790787"
    },
    {
        "title": "Attal dans «l’action», programme commun à gauche, guerre à droite",
        "summary": "La campagne pour les législatives à la suite de la dissolution surprise de l’Assemblée nationale continue en France.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-france-attal-dans-l-action-programme-commun-a-gauche-guerre-a-droite-376352109861"
    },
    {
        "title": "Biden dit que le Hamas reste le «principal obstacle» à la trêve",
        "summary": "Le président américain a accusé jeudi le Hamas de bloquer l’accord de trêve avec Israël. Pendant ce temps-là, les bombardements israéliens continuent sur Gaza.",
        "link": "https://www.20min.ch/fr/story/guerre-a-gaza-biden-dit-que-le-hamas-reste-le-principal-obstacle-a-la-treve-601061535164"
    },
    {
        "title": "Les Etats-Unis signent un accord de sécurité avec l’Ukraine sur dix ans",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "L’ANC conclut un accord pour former un gouvernement de coalition",
        "summary": "L’ANC a annoncé à la dernière minute, jeudi, un accord pour une coalition de gouvernement qui doit «graviter autour du centre».",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-l-anc-conclut-un-accord-pour-former-un-gouvernement-de-coalition-879667659439"
    },
    {
        "title": "Tesla: les actionnaires approuvent l’énorme plan de rémunération d’Elon Musk",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Les poursuites s'amoncellent contre Vibiscum, qui joue la montre",
        "summary": "Alors que les poursuites du festival annulé il y a un mois dépassent le demi-million de francs, celui-ci y fait systématiquement opposition. L'espoir pour les festivaliers de récupérer leur dû s'amoindrit, mais il reste des pistes.",
        "link": "https://www.20min.ch/fr/story/festival-annule-les-poursuites-samoncellent-contre-vibiscum-qui-joue-la-montre-103125017"
    },
    {
        "title": "Trop de sucre: la Confédération priée de recadrer Nestlé",
        "summary": "Deux organisations qui ont décelé du sucre ajouté dans des produits Nesté pour bébé à l'étranger demandent une action en justice de la Suisse.",
        "link": "https://www.20min.ch/fr/story/aliments-pour-bebes-trop-de-sucre-la-confederation-priee-de-recadrer-nestle-103125609"
    },
    {
        "title": "Malgré les promesses, Swisscom augmente certains prix",
        "summary": "Des clients se plaignent d'être contraints d'accepter une option TV dont ils n'ont pas besoin. Swisscom parle d'une nette amélioration de l'offre.",
        "link": "https://www.20min.ch/fr/story/suisse-malgre-les-promesses-swisscom-augmente-certains-prix-103125348"
    },
    {
        "title": "Adam Yates, déjà en jaune, gagne la 5e étape",
        "summary": "Le leader du classement général a remporté, jeudi, la 5e étape du Tour de Suisse entre Ambri et Cari, au Tessin.",
        "link": "https://www.20min.ch/fr/story/tour-de-suisse-adam-yates-deja-en-jaune-gagne-la-5e-etape-587385102143"
    },
    {
        "title": "Ryanair se moque de la calvitie de Mohamed Salah",
        "summary": "<strong>Sur X, la compagnie aérienne a publié une photo de la star égyptienne avec la légende «Un de plus pour la Turquie». Le troll est devenu sa marque de fabrique sur les réseaux sociaux.</strong>",
        "link": "https://www.20min.ch/fr/story/football-ryanair-se-moque-de-la-calvitie-de-mohamed-salah-103126058"
    },
    {
        "title": "L'AC Milan a jeté son dévolu sur l'entraîneur Paulo Fonseca",
        "summary": "L'entraîneur portugais, qui dirigeait Lille depuis deux ans, a signé un contrat de trois saisons avec le club lombard.",
        "link": "https://www.20min.ch/fr/story/football-lac-milan-a-jete-son-devolu-sur-lentraineur-paulo-fonseca-103126170"
    },
    {
        "title": "Lionel Messi ne participera pas aux Jeux olympiques de Paris",
        "summary": "Champion olympique en 2008, l'Argentin (36 ans) ne briguera pas une deuxième breloque cet été en France. Il met la priorité sur la Copa America.",
        "link": "https://www.20min.ch/fr/story/football-lionel-messi-ne-participera-pas-aux-jeux-olympiques-de-paris-103126151"
    },
    {
        "title": "Davantage d'impact avec l'empreinte écologique... de la main",
        "summary": "Ne pas se contenter de réduire sa propre empreinte écologique, mais contribuer activement à l'amélioration globale. Tel est le but du concept nommé en anglais <em>handprint</em>, qui met l'accent sur les actions qui ont des conséquences positives sur notre monde.",
        "link": "https://www.20min.ch/fr/story/sensibilisation-a-lenvironnement-davantage-dimpact-avec-lempreinte-ecologique-de-la-main-103122090"
    },
    {
        "title": "Les technologies de la NASA protègent aussi notre planète",
        "summary": "Cette agence gouvernementale américaine est connue pour ses recherches spatiales, mais développe également des technologies utilisables sur Terre, notamment pour la protection de l’environnement.",
        "link": "https://www.20min.ch/fr/story/protection-de-lenvironnement-les-technologies-de-la-nasa-protegent-aussi-notre-planete-103121300"
    },
    {
        "title": "Une communauté aborigène dévore le crocodile qui la terrorisait",
        "summary": "Le crocodile marin de 3,6 mètres de long s’attaquait aux habitants et aurait même emporté plusieurs chiens. Il a finalement été dégusté dans un festin traditionnel.",
        "link": "https://www.20min.ch/fr/story/australie-une-communaute-aborigene-devore-le-crocodile-qui-la-terrorisait-103125933"
    },
    {
        "title": "Un salon de massage pour vaches avant le sacrifice de l’Aïd",
        "summary": "En vue du sacrifice de l’Aïd, qui tombe mardi en Indonésie, les animaux doivent se présenter sous leur meilleur jour.",
        "link": "https://www.20min.ch/fr/story/indonesie-un-salon-de-massage-pour-vaches-avant-le-sacrifice-de-laid-103125913"
    },
    {
        "title": "L'aiguillage «déraille», son TGV fonce vers la mauvaise ville",
        "summary": "Après une erreur d'aiguillage, un train Paris-Besançon est resté sur la ligne à grande vitesse menant à Lyon, mercredi.",
        "link": "https://www.20min.ch/fr/story/france-laiguillage-deraille-son-tgv-fonce-vers-la-mauvaise-ville-103121439"
    },
    {
        "title": "«Mon cœur s'est arrêté, ça m'a foutu une peur bleue»",
        "summary": "Une petite fille qui donnait à manger à une girafe a failli se faire accidentellement enlever par l'animal, sous le regard effaré de ses parents.",
        "link": "https://www.20min.ch/fr/story/etats-unis-mon-coeur-sest-arrete-ca-ma-foutu-une-peur-bleue-103120975"
    },
    {
        "title": "L’enquête visant André Téchiné abandonnée pour cause de prescription",
        "summary": "Le cinéaste français avait été mis en cause en mars par le comédien Francis Renaud, dans une vidéo publiée sur X sous le mot-dièse «MeTooGarçons».",
        "link": "https://www.20min.ch/fr/story/harcelement-sexuel-lenquete-visant-andre-techine-abandonnee-pour-cause-de-prescription-103126379"
    },
    {
        "title": "Miley Cyrus ne veut pas d'amis célèbres",
        "summary": "La chanteuse américaine ne souhaite pas avoir de gens connus dans son entourage. Elle ne se sent pas proche d'eux, à part une seule exception...",
        "link": "https://www.20min.ch/fr/story/californie-miley-cyrus-ne-veut-pas-damis-celebres-103126263"
    },
    {
        "title": "#MeToo: le directeur du Festival de Deauville a été mis à pied",
        "summary": "Bruno Barde, patron du festival du film américain, est accusé de harcèlement et d'agressions sexuelles par sept collaboratrices.",
        "link": "https://www.20min.ch/fr/story/metoo-le-directeur-du-festival-de-deauville-a-ete-ecarte-de-son-poste-103126226"
    },
    {
        "title": "Son chéri plus jeune qu'elle la rend bien plus heureuse que ses ex",
        "summary": "En couple avec un mannequin de quinze ans son cadet, l'actrice Sienna Miller trouve que son compagnon fait partie d'une génération qui respecte mieux les femmes.",
        "link": "https://www.20min.ch/fr/story/sienna-miller-son-cheri-plus-jeune-quelle-la-rend-bien-plus-heureuse-que-ses-ex-103126060"
    },
    {
        "title": "Les fans de Taylor Swift ont fait trembler la terre en Écosse",
        "summary": "Deux stations de surveillance ont enregistré une activité sismique, le week-end passé, jusqu’à 6 km autour du stade où se produisait la star de la pop.",
        "link": "https://www.20min.ch/fr/story/edimbourg-les-fans-de-taylor-swift-ont-fait-trembler-la-terre-en-ecosse-103126152"
    },
    {
        "title": "Jin de BTS termine son service militaire sur un air de K-pop",
        "summary": "Jin, membre de BTS, a terminé son service dans l'armée sud-coréenne, mais le groupe de K-pop ne pourra pas se reformer avant que les autres membres ne soient libérés en 2025.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-jin-de-bts-termine-son-service-militaire-sur-un-air-de-k-pop-103125334"
    },
    {
        "title": "Les «queens» de la pop à la conquête de la plaine de l'Asse",
        "summary": "On sera à fond pour découvrir les nouvelles stars, déjà familières de Paléo et promises à un règne qui devrait durer longtemps.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-les-queens-de-la-pop-a-la-conquete-de-la-plaine-de-lasse-103125140"
    },
    {
        "title": "«On a décidé de vous faire revivre nos plus beaux souvenirs»",
        "summary": "La tournée «Star Academy» était de passage à l'Arena de Genève, le 5 juin 2024. «20 minutes» y était et vous raconte.",
        "link": "https://www.20min.ch/fr/story/concert-star-academy-on-a-decide-de-vous-faire-revivre-nos-plus-beaux-souvenirs-103121232"
    },
    {
        "title": "Le réseau social X rend les «j'aime» privés",
        "summary": "Pour améliorer la confidentialité, les «like» des utilisateurs ne seront plus visibles par les autres sur la plateforme propriété d'Elon Musk.",
        "link": "https://www.20min.ch/fr/story/internet-le-reseau-social-x-rend-les-jaime-prives-103126122"
    },
    {
        "title": "Des données des utilisateurs des traqueurs d'objets Tile dérobées",
        "summary": "Life360, propriétaire des balises Bluetooth, a reconnu qu'un pirate a eu un accès non autorisé à sa plateforme d'assistance à la clientèle, qui a permis de siphonner des informations personnelles.",
        "link": "https://www.20min.ch/fr/story/piratage-des-donnees-des-utilisateurs-des-traqueurs-dobjets-tile-derobees-103125972"
    },
    {
        "title": "TikTok, un outil non sans impact sur les élections",
        "summary": "L’app est devenue un outil de communication essentiel pour les personnalités politiques, suscitant des interrogations sur son rôle et son influence dans les récents résultats des élections européennes.",
        "link": "https://www.20min.ch/fr/story/elections-europeennes-tiktok-un-outil-non-sans-impact-sur-les-elections-103126031"
    },
    {
        "title": "Intégrer l'IA Google Gemini à l'iPhone? Apple n'écarte pas l'idée",
        "summary": "Après avoir présenté un partenariat avec OpenAI pour intégrer ChatGPT dans ses nouveaux systèmes d'exploitation, la marque à la pomme ouvre aussi la porte à la concurrence.",
        "link": "https://www.20min.ch/fr/story/ios-18-integrer-lia-google-gemini-a-liphone-apple-necarte-pas-lidee-103125509"
    },
    {
        "title": "Microsoft dévoile trois «nouvelles» consoles Xbox",
        "summary": "Le géant américain de la tech a présenté trois déclinaisons de sa machine de jeux vidéo, dont un premier modèle Series X en version totalement numérique.",
        "link": "https://www.20min.ch/fr/story/games-showcase-2024-microsoft-devoile-trois-nouvelles-consoles-xbox-103124186"
    },
    {
        "title": "Un objet cosmétique virtuel vendu plus d'un million de dollars",
        "summary": "Un skin de l'arme AK-47 a battu un record de vente dans le jeu de tir à la première personne «Counter-Strike» de l'éditeur Valve.",
        "link": "https://www.20min.ch/fr/story/counter-strike-un-objet-cosmetique-virtuel-vendu-plus-dun-million-de-dollars-103121245"
    },
    {
        "title": "«Paper Mario» fait le job, mais à quel prix!",
        "summary": "Peut-être à court d’idées, Nintendo ressort de ses vieux cartons «Paper Mario: La Porte Millénaire» dans une version modernisée.",
        "link": "https://www.20min.ch/fr/story/test-paper-mario-fait-le-job-mais-a-quel-prix-103120922"
    },
    {
        "title": "Vers l’infini et au-delà en coopération à quatre",
        "summary": "Le simulateur spatial «Void Crew» permet à quatre joueurs de diriger un vaisseau en occupant plusieurs postes indispensables.",
        "link": "https://www.20min.ch/fr/story/test-vers-linfini-et-au-dela-en-cooperation-a-quatre-103120921"
    },
    {
        "title": "«Moi, une nepo baby? J'y pense sans arrêt»",
        "summary": "En sortant son premier film, «Les Guetteurs», en tant que réalisatrice, la fille de M. Night Shyamalan est consciente du privilège qu'elle a de faire ce métier.",
        "link": "https://www.20min.ch/fr/story/ishana-night-shyamalan-moi-une-nepo-baby-jy-pense-sans-arret-103125402"
    },
    {
        "title": "Les cinémas suisses replongent dans la crise",
        "summary": "Après l’euphorie de 2023, les entrées en salle s’effondrent à nouveau. Les superproductions américaines font des bides. Et cela malgré une météo maussade.",
        "link": "https://www.20min.ch/fr/story/culture-les-cinemas-suisses-replongent-dans-la-crise-103118583"
    },
    {
        "title": "«C’était très dur de passer de l’enfant à l’adulte»",
        "summary": "On l'a vue grandir dans la série «The Witcher». Avec «La Planète des Singes: Le Nouveau Royaume», Freya Allan s'attaque à la première superproduction de sa carrière.",
        "link": "https://www.20min.ch/fr/story/freya-allan-cetait-tres-dur-de-passer-de-lenfant-a-ladulte-103098770"
    },
    {
        "title": "«Un p’tit truc en plus» devient le plus gros succès de l’année",
        "summary": "Avec 4,5 millions de spectateurs en moins d’un mois à l’affiche, le premier film d'Artus est devenu le plus gros succès de l'année.",
        "link": "https://www.20min.ch/fr/story/cinema-en-france-un-ptit-truc-en-plus-devient-le-plus-gros-succes-de-lannee-103116907"
    },
    {
        "title": "Évitez ces aliments si vous voulez bien dormir",
        "summary": "Lorsqu'ils sont consommés le soir, certains aliments peuvent perturber le sommeil.",
        "link": "https://www.20min.ch/fr/story/sante-evitez-ces-aliments-si-vous-voulez-bien-dormir-103124919"
    },
    {
        "title": "Avec ce fruit, les smoothies sont moins sains",
        "summary": "On a tendance à croire qu'il suffit de mélanger des fruits et des légumes dans le blender pour obtenir un smoothie sain. Que nenni! L'ajout d'un fruit en particulier a même l'effet inverse.",
        "link": "https://www.20min.ch/fr/story/mauvaise-combinaison-avec-ce-fruit-les-smoothies-sont-moins-sains-103124185"
    },
    {
        "title": "Uriner sans en avoir besoin, ce n'est pas une bonne idée",
        "summary": "Aller fréquemment aux toilettes sans en éprouver le besoin peut endommager la vessie. Une spécialiste du plancher pelvien nous en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/fuites-urinaires-uriner-sans-en-avoir-besoin-nest-pas-une-bonne-idee-103119143"
    },
    {
        "title": "Becky Kennedy sait parler aux enfants... et à leurs parents",
        "summary": "Sur Instagram, Becky Kennedy prodigue des conseils en matière d'éducation infantile à des millions de followers, y compris à d'illustres parents.",
        "link": "https://www.20min.ch/fr/story/psychologue-star-becky-kennedy-sait-parler-aux-enfants-et-a-leurs-parents-103120672"
    },
    {
        "title": "Kylie Jenner porte un bikini plus vieux qu'elle",
        "summary": "La it-girl n'est pas la seule à adopter le bikini vintage, qui a toujours plus le vent en poupe.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-kylie-jenner-porte-un-bikini-plus-vieux-quelle-103124763"
    },
    {
        "title": "La tong foule le sol des établissements de luxe",
        "summary": "La chaussure de plage se porte désormais en toute occasion.",
        "link": "https://www.20min.ch/fr/story/de-la-plage-a-la-ville-la-tong-foule-le-sol-des-etablissements-de-luxe-103121595"
    },
    {
        "title": "Pour cet été, tout le monde s'arrache ces ballerines",
        "summary": "La ballerine est trendy pour la deuxième année consécutive. Sauf que, cette saison, elle est agrémentée d'une petite touche.",
        "link": "https://www.20min.ch/fr/story/bestimmtes-modell-um-diese-ballerinas-reissen-sich-diesen-sommer-alle-103120790"
    },
    {
        "title": "La marque de Roger Federer s’offre Zendaya pour concurrencer Nike",
        "summary": "L’actrice est la nouvelle ambassadrice du label On. Le spécialiste suisse de la chaussure de sport joue sur le terrain des grands équipementiers.",
        "link": "https://www.20min.ch/fr/story/seduire-les-gen-z-la-marque-de-roger-federer-soffre-zendaya-pour-concurrencer-le-geant-nike-103121432"
    },
    {
        "title": "Coins paradisiaques cachés dans 5 villes de l'Euro 2024",
        "summary": "Du sable et une piscine sur un toit à Francfort, du surf à Munich, un spa balinais à Berlin... En Allemagne, les tropiques se trouvent à deux pas des stades de foot.",
        "link": "https://www.20min.ch/fr/story/bains-nudistes-surf-et-plage-coins-paradisiaques-caches-dans-5-villes-de-leuro-2024-103107269"
    },
    {
        "title": "Les 10 plages les plus dangereuses des États-Unis",
        "summary": "Si vous envisagez de passer vos vacances au bord de la mer aux États-Unis, vous feriez bien d'y réfléchir à deux fois. Certaines plages paradisiaques pourraient vous faire basculer en enfer.",
        "link": "https://www.20min.ch/fr/story/attention-danger-les-10-plages-les-plus-dangereuses-des-etats-unis-103121557"
    },
    {
        "title": "Swiss figure de justesse parmi les meilleures compagnies aériennes du monde",
        "summary": "Le site de notation Airline Ratings a désigné les meilleures compagnies aériennes de 2024. Swiss et Lufthansa se partagent la 19e place.",
        "link": "https://www.20min.ch/fr/story/classement-swiss-figure-de-justesse-parmi-les-meilleures-compagnies-aeriennes-du-monde-103120430"
    },
    {
        "title": "Les 10 sites touristiques les plus décevants du monde",
        "summary": "Un nouveau classement répertorie les sites particulièrement décevants pour les touristes.",
        "link": "https://www.20min.ch/fr/story/nouveau-classement-les-10-sites-touristiques-les-plus-decevants-du-monde-103119435"
    },
    {
        "title": "Comment donner l'illusion de plus de volume capillaire",
        "summary": "Nul besoin d'être une pro de la coiffure pour réaliser en un minimum de temps une queue de cheval avec un maximum de volume. Nous vous dévoilons l'astuce.",
        "link": "https://www.20min.ch/fr/story/astuce-eclair-comment-donner-lillusion-de-plus-de-volume-capillaire-103124410"
    },
    {
        "title": "Le tatouage augmente-t-il le risque de cancer?",
        "summary": "Une étude indique que le risque de développer un lymphome est supérieur de 21% chez les personnes tatouées. D'autres recherches sont nécessaires pour confirmer le caractère cancérigène de l'encre.",
        "link": "https://www.20min.ch/fr/story/sante-les-tatouages-augmentent-ils-le-risque-de-cancer-103121114"
    },
    {
        "title": "Rihanna change de tête pour l'arrivée de sa ligne de soins capillaires",
        "summary": "Après sa marque de maquillage et de cosmétiques, Rihanna lance une ligne de soins capillaires Fenty. Pour l'occasion, elle a adopté la coupe pixie.",
        "link": "https://www.20min.ch/fr/story/ligne-de-soins-capillaires-rihanna-change-de-tete-pour-larrivee-de-sa-ligne-de-soins-capillaires-103121059"
    },
    {
        "title": "Il faut souffrir pour être beau... et plus encore à certains endroits",
        "summary": "Le processus est plus ou moins douloureux selon la partie du corps tatouée. Voici les cinq zones les plus sensibles.",
        "link": "https://www.20min.ch/fr/story/tatouages-il-faut-souffrir-pour-etre-beau-et-plus-encore-a-certains-endroits-103117640"
    },
    {
        "title": "Les enfants quittent le nid, Gwyneth Paltrow vend sa villa",
        "summary": "Ses enfants étant sur le point de prendre leur envol, l'actrice Gwyneth Paltrow compte vendre sa luxueuse villa de Los Angeles.",
        "link": "https://www.20min.ch/fr/story/267-millions-de-francs-les-enfants-ont-quitte-le-nid-gwyneth-paltrow-vend-sa-villa-103121905"
    },
    {
        "title": "Votre salaire annuel ne suffit pas à payer le loyer de cet appartement",
        "summary": "Le penthouse le plus cher du monde se trouve dans la principauté de Monaco. 3500 mètres carrés de luxe pour un coût mensuel de...",
        "link": "https://www.20min.ch/fr/story/monaco-votre-salaire-annuel-ne-suffit-pas-a-payer-le-loyer-de-cet-appartement-103119364"
    },
    {
        "title": "Personne ne veut habiter dans cette maison",
        "summary": "Depuis 60 ans, une villa à Los Angeles refait régulièrement son apparition sur le marché de l'immobilier.",
        "link": "https://www.20min.ch/fr/story/passe-tragique-personne-ne-veut-habiter-dans-cette-maison-103113307"
    },
    {
        "title": "Ces cinq objets ressortiront comme neufs du lave-vaisselle",
        "summary": "Il n'y a pas que les assiettes et les verres qui passent au lave-vaisselle. Voici cinq objets que vous n'avez sans doute jamais pensé y mettre.",
        "link": "https://www.20min.ch/fr/story/hygiene-ces-cinq-objets-ressortiront-comme-neufs-du-lave-vaisselle-103111822"
    },
    {
        "title": "Les 3 critères pour reconnaître des pâtes de qualité supérieure",
        "summary": "Les rayons des supermarchés regorgent d'un vaste choix de pâtes. Pas facile de séparer le bon grain de l'ivraie. Pour faire le bon choix, il faut observer quelques critères de base.",
        "link": "https://www.20min.ch/fr/story/au-supermarche-les-3-criteres-pour-reconnaitre-des-pates-de-qualite-superieure-103125146"
    },
    {
        "title": "Une semaine, c’est l’espérance de vie de ces deux restaurants",
        "summary": "Bronx Bodega et We Are Ona sont deux restos éphémères à Bâle. Leur style différent séduit les visiteurs de la foire d’art contemporain.",
        "link": "https://www.20min.ch/fr/story/pop-ups-a-art-basel-une-semaine-cest-lesperance-de-vie-de-ces-deux-restaurants-103125055"
    },
    {
        "title": "A-t-on le droit de grignoter au supermarché avant d'avoir payé?",
        "summary": "La tentation peut être grande d'entamer un aliment avant de passer à la caisse. Des supermarchés suisses s'expriment sur cette pratique plus ou moins tolérée.",
        "link": "https://www.20min.ch/fr/story/coop-lidl-aldi-a-t-on-le-droit-de-grignoter-au-supermarche-avant-davoir-paye-103121234"
    },
    {
        "title": "Petit-déjeuner sucré ou salé: que faut-il privilégier?",
        "summary": "Un coup d'œil sur les habitudes alimentaires des pays européens indique quelle variante donne le plus d'énergie pour la journée.",
        "link": "https://www.20min.ch/fr/story/repas-equilibre-petit-dejeuner-sucre-ou-sale-que-faut-il-privilegier-103117814"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un récent sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Est-il vraiment autorisé de «griller la file» dans une tirette?",
        "summary": "La fermeture éclair dans le trafic est souvent source de mécontentement. Se ranger trop en amont n'est pas la bonne marche à suivre. Nous vous expliquons comment faire et pourquoi il est interdit de bloquer le passage.",
        "link": "https://www.20min.ch/fr/story/suppression-de-voie-est-il-vraiment-autorise-de-griller-la-file-dans-une-tirette-103121453"
    },
    {
        "title": "La Suisse détient le record de l'amende pour excès de vitesse la plus salée",
        "summary": "Appuyer sur le champignon a un impact sur la vitesse et sur le compte en banque. Bienvenue dans le monde des contraventions pour excès de vitesse.",
        "link": "https://www.20min.ch/fr/story/vitesse-la-suisse-detient-le-record-de-lamende-pour-exces-de-vitesse-la-plus-salee-103119935"
    },
    {
        "title": "Suis-je obligé de m'arrêter si le piéton se trouve sur l'autre tronçon?",
        "summary": "Certains automobilistes se demandent s'ils doivent s'arrêter pour laisser passer un piéton qui a entamé sa traversée de l'autre côté d'un îlot de refuge.",
        "link": "https://www.20min.ch/fr/story/passage-pieton-avec-ilot-de-refuge-central-suis-je-oblige-de-marreter-si-le-pieton-se-trouve-sur-lautre-troncon-103117169"
    },
    {
        "title": "Gagne une Xbox à l'occasion du match Allemagne - Écosse",
        "summary": "Tente ta chance et gagne peut-être un cadeau exceptionnel durant l'EURO 2024 grâce à notre concours spécial.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-une-x-box-a-loccasion-du-match-allemagne-ecosse-103119357"
    },
    {
        "title": "Gagne des billets pour AC/DC à Zürich!",
        "summary": "AC/DC donnera un concert le 29 juin 2024 au stade Letzigrund. Tente ta chance pour gagner 2 billets pour le concert.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-acdc-a-zuerich-103120640"
    },
    {
        "title": "Gagne des billets pour la première en Suisse de «MOI, MOCHE ET MÉCHANT 4» au Pathé Flon",
        "summary": "C'est à nouveau jaune et amusant! Cet été, accompagne le super-vilain Gru, sa famille et les Minions, dans une nouvelle opération de sauvetage délirante. Tente ta chance et gagne des billets pour toi et ton compagnon pour l'avant-première exclusive de «MOI, MOCHE ET MÉCHANT 4». Profite du film avant sa sortie officielle le 3 juillet 2024 et reçois gratuitement du pop-corn et une boisson.<br /><br />Date:                     27 juin 2024<br />Cinéma:                Pathé Flon<br />Entrée:                  19:30<br />Langue:                 français",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-premiere-en-suisse-de-moi-moche-et-mechant-4-au-pathe-flon-103120615"
    },
    {
        "title": "Gagne des billets pour le concert de P!nk!",
        "summary": "20 minutes tire au sort des billets pour le concert de P!nk, le 3 juillet 2024, au stade du Wankdorf. Tente ta chance et gagne deux billets pour toi et la personne qui t'accompagne de ton choix!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-le-concert-de-pnk-103116740"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Les fidèles musulmans entament le grand pèlerinage à La Mecque",
        "summary": "Dans un contexte marqué par la guerre à Gaza, le grand pèlerinage des fidèles musulmans démarre vendredi à La Mecque, en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/arabie-saoudite-les-fideles-musulmans-entament-le-grand-pelerinage-a-la-mecque-716228157757"
    },
    {
        "title": "Ukraine: pour faire un peu oublier la guerre",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe E et aux Ukrainiens.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ukraine-pour-faire-un-peu-oublier-la-guerre-103111841"
    },
    {
        "title": "Roumanie: bien loin de son glorieux passé",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe E et aux Roumains.",
        "link": "https://www.20min.ch/fr/story/euro-2024-roumanie-bien-loin-de-son-glorieux-passe-103111837"
    },
    {
        "title": "On est encore loin de l'égalité dans la vie quotidienne",
        "summary": "Un rapport montre que les femmes, bien mieux formées, sont quasi aussi nombreuses à travailler que les hommes. Mais côté famille et argent, les clichés ont la vie dure. Face à ce constat, des milliers de femmes vont manifester ce vendredi sous la bannière de la Grève féministe.",
        "link": "https://www.20min.ch/fr/story/hommes-femmes-on-est-encore-loin-de-legalite-dans-la-vie-quotidienne-103125675"
    },
    {
        "title": "Participez à notre concours en devenant pronostiqueurs",
        "summary": "Sur notre site et nos applications, tout au long de l’Euro, vous pourrez vous mesurer aux prédictions de l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/euro-2024-participez-a-notre-concours-en-devenant-pronostiqueurs-103126374"
    },
    {
        "title": "«Ne mettez jamais du massepain dans vos bagages»",
        "summary": "Le massepain pourrait être pris pour un explosif, selon un bagagiste irlandais. L'aéroport de Zurich dément cette assertion.",
        "link": "https://www.20min.ch/fr/story/controle-de-securite-ne-mettez-jamais-du-massepain-dans-vos-bagages-103125087"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "«C’est rare qu’on me reconnaisse sans ma perruque et mon costume»",
        "summary": "Dans la série «House of the Dragon», dont la deuxième saison arrive sur Max, Emma D'Arcy est méconnaissable. Une aubaine pour cette grande timide.",
        "link": "https://www.20min.ch/fr/story/emma-darcy-cest-rare-quon-me-reconnaisse-sans-ma-perruque-et-mon-costume-103125689"
    },
    {
        "title": "Forte demande pour un générateur de vidéos par IA devenu public",
        "summary": "Le nouvel outil de génération de vidéos par IA à partir de textes et d'images Dream Machine de Luma AI est devenu accessible au grand public, contrairement à son concurrent Sora d'OpenAI.",
        "link": "https://www.20min.ch/fr/story/ia-forte-demande-pour-un-generateur-de-videos-par-ia-devenu-public-103126197"
    },
    {
        "title": "Allemagne: la Mannschaft veut faire rêver tout un pays",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. On commence par le Groupe A, celui de la Suisse. Place à l'hôte allemand.",
        "link": "https://www.20min.ch/fr/story/euro-2024-allemagne-la-mannschaft-veut-faire-rever-tout-un-pays-103111755"
    },
    {
        "title": "Fâchée, une femme se déshabille après avoir passé les contrôles de l’aéroport",
        "summary": "Une scène inhabituelle s’est déroulée à l’aéroport de Manille. Une Vietnamienne rentrait chez elle, quand des agents de l’immigration lui ont dit qu’elle devait de l’argent parce qu’elle avait dépassé la durée de son visa. Fâchée, elle a refusé de payer et s’est disputée avec la sécurité, avant d’aller aux toilette et se déshabiller. (X/atk)",
        "link": "https://www.20min.ch/fr/video/philippines-fachee-une-femme-se-deshabille-apres-avoir-passe-les-controles-de-laeroport-103126435"
    },
    {
        "title": "Manifestations contre un texte visant à criminaliser l’avortement",
        "summary": "Au Brésil, un texte examiné au Congrès prévoit de criminaliser l’avortement, même lorsque la grossesse résulte d’un viol.",
        "link": "https://www.20min.ch/fr/story/bresil-manifestations-contre-un-texte-visant-a-criminaliser-l-avortement-563719122361"
    },
    {
        "title": "Donald Trump, 78 ans vendredi, accuse aussi le poids des années",
        "summary": "L'ex-président américain se campe en leader énergique face à Joe Biden, qu'il présente comme un vieillard en déclin. Mais la réalité est moins contrastée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-78-ans-vendredi-accuse-aussi-le-poids-des-annees-103126536"
    },
    {
        "title": "Cinq records en danger pendant le tournoi",
        "summary": "<strong></strong>Plusieurs marques historiques ont de bonnes chances de tomber pendant la compétition en Allemagne, dont une détenue par un Suisse depuis 2004.",
        "link": "https://www.20min.ch/fr/story/euro-2024-cinq-records-en-danger-pendant-le-tournoi-103126224"
    },
    {
        "title": "L’influenceuse Maëva Ghennam «réfléchit» à entrer en politique",
        "summary": "De la téléréalité à la politique, il pourrait n’y avoir qu’un pas si l’on en croit Maeva Ghennam. La sulfureuse candidate des Marseillais vient en effet de publier une story sur ses réseaux sociaux pour le moins surprenante.\n(Vidéo: Instagram/fch)",
        "link": "https://www.20min.ch/fr/video/elections-legislatives-2024-linfluenceuse-maeva-ghennam-reflechit-a-entrer-en-politique-103126549"
    },
    {
        "title": "Alléger les primes: les discussions reprennent déjà",
        "summary": "Après l'échec de l'initiative du PS au niveau fédéral, le thème revient sur la table à Fribourg. Hasard du calendrier, des débats ont aussi eu lieu en Valais.",
        "link": "https://www.20min.ch/fr/story/valaisfribourg-alleger-les-primes-les-discussions-reprennent-deja-103126218"
    },
    {
        "title": "Une militante #MeToo écope de cinq ans de prison",
        "summary": "La journaliste chinoise Sophia Huang Xueqin avait décrit sur les réseaux sociaux son expérience de harcèlement sexuel, quand elle était jeune journaliste, dans une agence de presse chinoise.",
        "link": "https://www.20min.ch/fr/story/chine-une-militante-metoo-ecope-de-cinq-ans-de-prison-103126558"
    },
    {
        "title": "Les Panthers à un succès du Graal",
        "summary": "Grâce à leur victoire 3-4 sur la glace d’Edmonton, les Floridiens mènent 3-0 dans la série de la finale des play-off de NHL. La Coupe Stanley leur tend les bras.",
        "link": "https://www.20min.ch/fr/story/finale-de-nhl-les-panthers-a-un-succes-du-graal-971841910195"
    },
    {
        "title": "Ce produit solaire adopté par Hailey Bieber est déconseillé par les dermatologues",
        "summary": "Hailey Bieber a révélé le secret de son teint halé uniforme. Elle le doit à un gel accélérateur de bronzage. Un produit décrié par les médecins.",
        "link": "https://www.20min.ch/fr/story/danger-pour-la-sante-ce-produit-solaire-adopte-par-hailey-bieber-est-deconseille-par-les-dermatologues-103116201"
    },
    {
        "title": "Un centriste veut augmenter la TVA pour financer l'armée et l'AVS",
        "summary": "Une semaine après le refus du Conseil des Etats d'accorder un paquet à 10 milliards pour l'armée, un député du Centre propose un nouveau plan... à 18 milliards de francs.",
        "link": "https://www.20min.ch/fr/story/suisse-un-centriste-veut-augmenter-la-tva-pour-financer-larmee-et-lavs-103126118"
    },
    {
        "title": "À l'Euro, le train tiendra-t-il toutes ses promesses?",
        "summary": "Des offres ferroviaires avantageuses sont proposées aux fans qui iront en Allemagne. Entre retards et menaces de grève, l’incertitude plane.",
        "link": "https://www.20min.ch/fr/story/euro-2024-a-leuro-le-train-tiendra-t-il-toutes-ses-promesses-103126370"
    },
    {
        "title": "FlowBank conteste sa mise en faillite et critique la Finma",
        "summary": "La holding qui détient la plateforme de trading en ligne estime que la décision de l'organe de surveillance de la fermer «ne repose sur aucun fondement». Mais la faillite est définitive.",
        "link": "https://www.20min.ch/fr/story/flowbank-conteste-sa-mise-en-faillite-et-critique-la-finma-103126574"
    },
    {
        "title": "L'entrée principale du CHUV défoncée par une voiture",
        "summary": "Un automobiliste a fini sa course dans la porte tambour du CHUV, vendredi matin. Une personne a été blessée par un éclat de verre.",
        "link": "https://www.20min.ch/fr/story/lausanne-lentree-des-urgences-du-chuv-defoncee-par-une-voiture-103126605"
    },
    {
        "title": "Un Ukrainien interpellé au volant d’une Lamborghini pas déclarée",
        "summary": "Les douaniers de l’aéroport de Lugano ont arrêté un Ukrainien habitant au Tessin qui conduisait un bolide immatriculé à Monaco. Le véhicule n’avait pas été dédouané.",
        "link": "https://www.20min.ch/fr/story/lugano-ti-un-ukrainien-interpelle-au-volant-dune-lamborghini-pas-declaree-103126604"
    },
    {
        "title": "Le nageur paralympique Théo Curin remplace Cyril Féraud à «Slam»",
        "summary": "Le sportif de 24 ans, qui fait déjà partie des animateurs de l'émission «Échappées belles», sur France 5, présentera le jeu de France 3 dès la rentrée.",
        "link": "https://www.20min.ch/fr/story/television-le-nageur-paralympique-theo-curin-remplace-cyril-feraud-a-slam-103126597"
    },
    {
        "title": "Scène de chaos juste après l’explosion mortelle dans un garage",
        "summary": "Des témoins font état d’une onde de choc perceptible à des centaines de mètres à la ronde. Deux personnes ont perdu la vie dans la détonation et onze autres ont été blessées jeudi soir.",
        "link": "https://www.20min.ch/fr/video/nussbaumen-ag-scene-de-chaos-juste-apres-lexplosion-mortelle-dans-un-garage-103126632"
    },
    {
        "title": "Municipales 2025: L'UDC envoie deux candidats",
        "summary": "Jeudi soir, la section Ville de Genève a désigné Vincent Schaller et Alexandre Chevalier pour la course à l'exécutif.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-municipales-2025-ludc-envoie-deux-candidats-103126589"
    },
    {
        "title": "Ukraine: pour faire un peu oublier la guerre",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe E et aux Ukrainiens.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ukraine-pronostic-et-ce-qu-il-faut-savoir-103111841"
    },
    {
        "title": "Roumanie: bien loin de son glorieux passé",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe E et aux Roumains.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-roumanie-pronostic-et-ce-qu-il-faut-savoir-103111837"
    },
    {
        "title": "Slovaquie: pour créer une très éventuelle surprise",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe E et aux Slovaques.",
        "link": "https://www.20min.ch/fr/story/la-slovaquie-a-euro-2024-pronostic-et-ce-quil-faut-savoir-103111829"
    },
    {
        "title": "Belgique: s'enlever enfin le «seum»",
        "summary": "Pour le Championnat d’Europe 2024 en Allemagne, le site de 20 minutes vous a préparé une présentation par équipe. Cette fois, place au Groupe E et aux Belges.",
        "link": "https://www.20min.ch/fr/story/la-belgique-a-leuro-2024-pronostic-et-ce-quil-faut-savoir-103111823"
    },
    {
        "title": "«Il faut faire connaître les mesures qui sont vraiment utiles»",
        "summary": "Dans cette rubrique, nous écrivons sur la durabilité et les visions d'avenir. Mais sommes-nous vraiment prêts à adapter notre mode de vie pour aller dans cette direction? Cette thématique ne commence-t-elle pas à devenir lassante? Swen Kühne, psychologue de l’environnement à l’Université des sciences appliquées de Zurich (ZHAW), répond à ces questions.",
        "link": "https://www.20min.ch/fr/story/durabilite-il-faut-faire-connaitre-les-mesures-qui-sont-vraiment-utiles-103125516"
    },
    {
        "title": "Jeune blessé après un plongeon de 28 mètres: la police dit stop",
        "summary": "Un homme a été hospitalisé vendredi 7 juin, après avoir plongé depuis le viaduc de la Jonction. Les forces de l'ordre rappellent que cette pratique est dangereuse et interdite.",
        "link": "https://www.20min.ch/fr/story/geneve-jeune-blesse-apres-un-plongeon-de-28-metres-la-police-dit-stop-103126669"
    },
    {
        "title": "Maria Mettral dit adieu à la météo",
        "summary": "Après 35 ans de bons et loyaux services, la comédienne genevoise présentera son ultime bulletin sur RTS1 dimanche 16 juin 2024 à 20h.",
        "link": "https://www.20min.ch/fr/story/television-maria-mettral-dit-adieu-a-la-meteo-103126650"
    },
    {
        "title": "À Genève, attention aux perturbations de la circulation",
        "summary": "Le trafic sera perturbé au centre-ville, vendredi, entre 17h30 et 20h.",
        "link": "https://www.20min.ch/fr/story/geneve-greve-feministe-attention-aux-perturbations-de-la-circulation-103126655"
    },
    {
        "title": "L'arbitre de la finale de la Champions League sifflera la Nati",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie en tant que championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-larbitre-de-la-finale-de-la-champion-league-sifflera-la-nati-103126626"
    },
    {
        "title": "La SNCF donne un coup de fouet à son offre low cost",
        "summary": "La compagnie ferroviaire a annoncé vendredi renforcer son offre Ouigo.",
        "link": "https://www.20min.ch/fr/story/france-la-sncf-donne-un-coup-de-fouet-a-son-offre-low-cost-103126677"
    },
    {
        "title": "Des milliers de femmes s'apprêtent à descendre dans la rue en Suisse",
        "summary": "Ce 14 juin, des milliers de femmes vont marcher pour l'égalité. Elles exigent que les autorités reconnaissent leurs droits, notamment en termes de salaire.",
        "link": "https://www.20min.ch/fr/story/greve-feministe-des-milliers-de-femmes-sappretent-a-descendre-dans-la-rue-103126570"
    },
    {
        "title": "«La Nati a déjà une super excuse si elle sort au 1er tour!»",
        "summary": "Nos envoyés spéciaux vous font vivre en vidéo l’actu chaude de l’Euro. Ils font un point sur la Nati et s’adonnent au petit jeu des pronostics!",
        "link": "https://www.20min.ch/fr/video/euro-2024-la-nati-a-deja-une-super-excuse-si-elle-sort-au-1er-tour-103126707"
    },
    {
        "title": "En e-trott, il fait chuter une fillette et prend la fuite",
        "summary": "Une enfant a été blessée après une collision avec le conducteur d'une trottinette électrique qui circulait sur le trottoir, mercredi. La police cherche des témoins.",
        "link": "https://www.20min.ch/fr/story/geneve-en-e-trott-il-fait-chuter-une-fillette-et-prend-la-fuite-103126682"
    },
    {
        "title": "Des employés de l’automobile vont produire des armes",
        "summary": "L'équipementier automobile Continental et le fabricant militaire Rheinmetall ont annoncé avoir signé un accord de coopération pour le transfert de salariés.",
        "link": "https://www.20min.ch/fr/story/allemagne-des-employes-de-lautomobile-vont-produire-des-armes-103126697"
    },
    {
        "title": "Indochine dévoile un nouveau single et enflamme les réseaux sociaux",
        "summary": "Après un teasing de plusieurs semaines, le groupe français a sorti, ce vendredi, son nouveau titre «Le chant des cygnes».",
        "link": "https://www.20min.ch/fr/story/musique-indochine-devoile-un-nouveau-single-103126693"
    },
    {
        "title": "Poutine fixe ses conditions à l'Ukraine pour cesser le feu",
        "summary": "Le président russe se dit prêt à négocier si l'Ukraine retire ses forces militaires de quatre régions revendiquées par la Russie et renonce à adhérer à l’OTAN.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-poutine-fixe-ses-conditions-a-lukraine-pour-cesser-le-feu-103126753"
    },
    {
        "title": "Les héros de Rome seront présents à Athletissima",
        "summary": "Après la moisson historique des Européens, Athletissima a finalisé la présence de sept des huit médaillés suisses, le 22 août prochain au stade de la Pontaise.",
        "link": "https://www.20min.ch/fr/story/athletisme-les-heros-de-rome-seront-presents-a-athletissima-937397513680"
    },
    {
        "title": "Peut-on rire de Dieu? «Oui, mais sans offenser», dit le pape",
        "summary": "Le pape François a accueilli, vendredi, une centaine d'humoristes, dont Jimmy Fallon, Chris Rock et Whoopi Goldberg, avant de se rendre au sommet du G7.",
        "link": "https://www.20min.ch/fr/story/vatican-peut-on-rire-de-dieu-oui-mais-sans-offenser-dit-le-pape-103126769"
    },
    {
        "title": "Les sports urbains s'invitent au bord du lac",
        "summary": "Une rampe géante va prendre ses quartiers sur le quai Gustave-Ador, ce week-end. Démonstrations et initiations seront proposées gratuitement à toutes et tous.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-les-sports-urbains-sinvitent-au-bord-du-lac-103126745"
    },
    {
        "title": "Ronaldo à lui-même: «C'est normal pour toi de marquer»",
        "summary": "Le Portugais a une manière particulière de se motiver avant un coup franc, selon ce qu'un internaute a décelé en lisant sur les lèvres de l'attaquant.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ronaldo-a-lui-meme-cest-normal-pour-toi-de-marquer-103126418"
    },
    {
        "title": "Quatre morts dans un immeuble ravagé par une explosion à Anvers",
        "summary": "Les secours recherchent encore une personne après une explosion, qui a fait au moins quatre morts et cinq blessés et dont la cause reste à déterminer.",
        "link": "https://www.20min.ch/fr/story/belgique-quatre-morts-dans-un-immeuble-ravage-par-une-explosion-a-anvers-103126738"
    },
    {
        "title": "«No Scotland, no party»: les Écossais ont envahi Munich",
        "summary": "Des milliers de supporters écossais sont arrivés en Allemagne ces derniers jours pour l’Euro, avant l’entrée en lice de leur équipe contre l'Allemagne, ce vendredi (21 heures).",
        "link": "https://www.20min.ch/fr/story/euro-2024-no-scotland-no-party-les-ecossais-ont-envahi-munich-429016926086"
    },
    {
        "title": "Moins loin, moins souvent: la distribution des lettres va morfler",
        "summary": "Le facteur pourrait ne passer chez vous que 3 fois par semaine et faire l'impasse sur les maisons éloignées. Le Conseil fédéral va mener une consultation.",
        "link": "https://www.20min.ch/fr/story/la-poste-moins-loin-moins-souvent-la-distribution-des-lettres-va-morfler-103126775"
    },
    {
        "title": "Procès Hinduja: suite à un accord, les plaignants se retirent",
        "summary": "Jeudi, les négociations entre les avocats des trois ex-employés de la famille multimilliardaire et la défense ont abouti. Le réquisitoire aura lieu lundi.",
        "link": "https://www.20min.ch/fr/story/geneve-proces-hinduja-suite-a-un-accord-les-plaignants-se-retirent-103126584"
    },
    {
        "title": "Un immeuble au bord de l’effondrement après d’intenses pluies",
        "summary": "Les fortes pluies qui se sont abattues jeudi sur le centre et le sud du Chili ont fait un mort et plus de 6000 sinistrés. Un immeuble est au bord de l’effondrement.  (AFP/lch/X)",
        "link": "https://www.20min.ch/fr/video/chili-un-immeuble-au-bord-de-leffondrement-apres-dintenses-pluies-103126794"
    },
    {
        "title": "Cachés dans un camion, ils tentent de quitter l'Ukraine, en vain",
        "summary": "Une quarantaine d'Ukrainiens ont été arrêtés près de la frontière ukrainienne qui borde la Moldavie et la Roumanie, sur fond de campagne de mobilisation militaire.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-caches-dans-un-camion-ils-tentent-de-quitter-lukraine-en-vain-103126784"
    },
    {
        "title": "«Quelqu'un de différent, en train de m’utiliser pour se masturber»",
        "summary": "Dominique Boutonnat, patron du Centre national du cinéma français, est accusé d'agression sexuelle par son filleul. Ce dernier a témoigné à la barre vendredi.",
        "link": "https://www.20min.ch/fr/story/proces-en-france-quelquun-de-different-en-train-de-mutiliser-pour-se-masturber-103126846"
    },
    {
        "title": "Comment donner l'illusion d'un plus grand volume capillaire",
        "summary": "Nul besoin d'être une pro de la coiffure pour réaliser rapidement une queue de cheval avec un maximum de volume. Nous vous dévoilons l'astuce.",
        "link": "https://www.20min.ch/fr/story/astuce-eclair-comment-donner-lillusion-dun-plus-grand-volume-capillaire-103124410"
    },
    {
        "title": "Le nouveau radar peut faire des choses illégales",
        "summary": "Le fameux radar de la police valaisanne, acheté en février et récemment victime de déprédations, peut exercer une vidéosurveillance. Le hic, c'est que la loi ne le permet pas.",
        "link": "https://www.20min.ch/fr/story/valais-le-nouveau-radar-peut-faire-des-choses-illegales-103126644"
    },
    {
        "title": "Comment mesurer le stress thermique, ce «tueur silencieux»?",
        "summary": "Pour évaluer l’impact réel de la chaleur sur les corps, les scientifiques prennent en compte de nombreux facteurs au-delà de la simple température.",
        "link": "https://www.20min.ch/fr/story/meteo-extreme-comment-mesurer-le-stress-thermique-ce-tueur-silencieux-103126913"
    },
    {
        "title": "Fans de «HPI» furax contre TF1: «C'est quoi, cette arnaque?»",
        "summary": "Le quatrième épisode de la nouvelle saison a été diffusé jeudi 13 juin 2024 sur la Une. Pour découvrir la suite, il faut attendre fin septembre. Colère des aficionados.",
        "link": "https://www.20min.ch/fr/story/serie-tele-fans-de-hpi-furax-contre-tf1-cest-quoi-cette-arnaque-103126897"
    },
    {
        "title": "Almeida devant Yates, UAE écrase la course",
        "summary": "Au lendemain de la victoire de Yates devant son coéquipier Almeida, les coureurs de l’UAE ont gagné la 6e étape raccourcie.",
        "link": "https://www.20min.ch/fr/story/tour-de-suisse-almeida-devant-yates-uae-ecrase-la-course-495139227822"
    },
    {
        "title": "Le CIO va créer des «Jeux olympiques de l’e-sport»",
        "summary": "Lors de son dernier jour de réunion à Lausanne, l’exécutif de l’instance olympique a décidé de «proposer» cette nouvelle compétition à la 142e session en juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-cio-va-creer-des-jeux-olympiques-de-le-sport-103126941"
    },
    {
        "title": "«Il y a eu un énorme bruit, tout a tremblé»",
        "summary": "Une violente explosion a couté la vie à deux personnes, jeudi, à Obersiggenthal (AG). Plusieurs habitants du bâtiment sinistré expliquent comment ils ont vécu les événements.",
        "link": "https://www.20min.ch/fr/story/explosion-en-argovie-il-y-a-eu-un-enorme-bruit-tout-a-tremble-103126748"
    },
    {
        "title": "Une bagarre fait quatre blessés à Berne",
        "summary": "La police bernoise recherche des témoins d'une altercation s'étant produite dans la nuit de jeudi à vendredi.",
        "link": "https://www.20min.ch/fr/story/suisse-une-bagarre-fait-quatre-blesses-a-berne-103126971"
    },
    {
        "title": "Le but scandaleux qui condamne l'Inde",
        "summary": "Le match de qualifications pour le Mondial 2026 entre l'Inde et le Qatar a été entaché d'une grosse erreur d'arbitrage, qui élimine l'Inde. La Fédération indienne a déposé plainte.",
        "link": "https://www.20min.ch/fr/story/football-le-but-scandaleux-qui-condamne-linde-103125830"
    },
    {
        "title": "Le fils de Françoise Hardy en concert: «j’ai la gorge qui se noue»",
        "summary": "Thomas Dutronc, le fils de Françoise Hardy, s’est produit sur scène deux jours après le décès de sa maman. Un moment émouvant.  (lch/facebook)",
        "link": "https://www.20min.ch/fr/video/thomas-dutronc-le-fils-de-francoise-hardy-en-concert-jai-la-gorge-qui-se-noue-103126679"
    },
    {
        "title": "Un groupe japonais s’excuse pour un clip avec Colomb et des hommes-singes",
        "summary": "La vidéo a suscité de nombreuses critiques sur les réseaux, les internautes dénonçant des allusions douteuses à l’esclavage et aux discriminations.",
        "link": "https://www.20min.ch/fr/story/polemique-un-groupe-japonais-sexcuse-pour-un-clip-avec-colomb-et-des-hommes-singes-103126962"
    },
    {
        "title": "Macron, Meloni, Sunak, Milei: la liste des participants dévoilée",
        "summary": "Environ 90 délégations se réunissent samedi et dimanche au Bürgenstock, dans le canton de Nidwald, pour parler de la paix en Ukraine.",
        "link": "https://www.20min.ch/fr/story/sommet-du-buergenstock-liste-des-participants-devoilee-les-chefs-detat-arrivent-103126869"
    },
    {
        "title": "Art spolié par les nazis : le Kunsthaus de Zurich retire des tableaux",
        "summary": "Suite à de nouvelles directives internationales, la fondation Emil Bührle a identifié au moins cinq oeuvres qui pourraient être mises en cause.",
        "link": "https://www.20min.ch/fr/story/suisse-art-spolie-par-les-nazis-le-kunsthaus-de-zurich-retire-des-tableaux-103126996"
    },
    {
        "title": "Kate dit constater «de bons progrès» dans son traitement contre le cancer",
        "summary": "L’épouse du prince héritier William a également indiqué qu'elle assisterait à la parade pour l’anniversaire du roi ce week-end à Londres.",
        "link": "https://www.20min.ch/fr/story/famille-royale-britannique-kate-dit-constater-de-bons-progres-dans-son-traitement-contre-le-cancer-103127009"
    },
    {
        "title": "Yvan Le Bolloc'h très remonté contre un député RN et un youtubeur",
        "summary": "Invité sur le plateau de David Pujadas, l'acteur français s'en est pris au député RN de Moselle, Laurent Jacobelli et à l'influenceur Georges Matharan.",
        "link": "https://www.20min.ch/fr/story/sur-lci-yvan-le-bolloch-tres-remonte-contre-un-depute-de-moselle-103127011"
    },
    {
        "title": "Une impressionnante escadrille d’hélicoptères survole la Suisse",
        "summary": "Vendredi après-midi, plusieurs engins de l’armée américaine ont décollé de Zurich pour se rendre en Suisse centrale, où se tiendra demain le sommet sur l’Ukraine. Ils étaient accompagnés de deux Super Puma de l’armée suisse.",
        "link": "https://www.20min.ch/fr/video/sommet-du-buergenstock-une-impressionnante-escadrille-dhelicopteres-survole-la-suisse-103126912"
    },
    {
        "title": "L'Allemagne et l'Ecosse lancent l'Euro 2024",
        "summary": "Sous pression pour «sa» Coupe d’Europe de football 2024, l’Allemagne réussira-t-elle à partir du bon pied à Munich ou l’Ecosse créera-t-elle d’emblée une immense surprise? Réponse dès 21h.",
        "link": "https://www.20min.ch/fr/story/euro-2024-lallemagne-et-lecosse-lancent-leuro-2024-103126950"
    },
    {
        "title": "Trump assure qu’il n’est pas «raciste» car il a beaucoup «d’amis noirs»",
        "summary": "Dans une interview, le candidat républicain à la présidentielle américaine balaie les critiques relatées à ses nombreux propos controversées.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-assure-quil-nest-pas-raciste-car-il-a-beaucoup-damis-noirs-103127066"
    },
    {
        "title": "Entre la Suisse et la Hongrie, un défilé de louanges",
        "summary": "À Cologne, à la veille du choc, ce n’est que respect pour l’opposant, dont chaque sélectionneur a vanté la force.",
        "link": "https://www.20min.ch/fr/story/euro-2024-entre-la-suisse-et-la-hongrie-un-defile-de-louanges-912887432111"
    },
    {
        "title": "Les TPF ont battu leur record de voyageurs",
        "summary": "En 2023, plus de 37,5 millions de personnes ont été transportées sur l’ensemble du réseau des Transports publics fribourgeois (TPF).",
        "link": "https://www.20min.ch/fr/story/fribourg-les-tpf-ont-battu-leur-record-de-voyageurs-103126931"
    },
    {
        "title": "«Mais comment fait-il pour parler mieux anglais que Kane et Palmer?»",
        "summary": "Le capitaine de l’équipe de France a livré un entretien dans un lieu paradisiaque pour CNN et a suscité l’admiration avec un niveau linguistique spectaculaire.\n(Vidéo: CNN/X/fch)",
        "link": "https://www.20min.ch/fr/video/mbappe-impressionne-mais-comment-fait-il-pour-parler-mieux-anglais-que-kane-et-palmer-103126687"
    },
    {
        "title": "L’Allemagne commence son Euro en giflant l'Écosse",
        "summary": "La Nationalmannschaft a dominé l’Écosse (5-1) vendredi à Munich. Elle se signale comme une grande favorite à la victoire finale.",
        "link": "https://www.20min.ch/fr/story/euro-2024-lallemagne-commence-son-euro-en-giflant-lecosse-103126950"
    },
    {
        "title": "La licence environnementale d’une mine d’or canadienne suspendue",
        "summary": "La société Bluestone Resources avait obtenu la licence environnementale dans des circonstances étranges pour exploiter un gisement d’or et d’argent au Guatemala.",
        "link": "https://www.20min.ch/fr/story/guatemala-la-licence-environnementale-d-une-mine-d-or-canadienne-suspendue-177473436677"
    },
    {
        "title": "Le président Ramaphosa réélu, gouvernement de coalition en vue",
        "summary": "Pour la première fois depuis 30 ans, l’ANC a perdu sa majorité absolue au Parlement en mai, ce qui n’a pas empêché Cyril Ramaphosa d’être réélu président ce vendredi.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-le-president-ramaphosa-reelu-gouvernement-de-coalition-en-vue-373277840337"
    },
    {
        "title": "«Accord de principe» pour négocier l’adhésion de l’Ukraine",
        "summary": "Les 27 pays de l’UE ont donné leur «accord de principe» vendredi à l’ouverture de négociations d’adhésion avec l’Ukraine et la Moldavie, le 25 juin prochain.",
        "link": "https://www.20min.ch/fr/story/union-europeenne-accord-de-principe-pour-negocier-l-adhesion-de-l-ukraine-971648379496"
    },
    {
        "title": "Il n’y aura sûrement pas de chasse à la baleine en Islande en 2024",
        "summary": "La seule compagnie de chasse à la baleine d’Islande ne va probablement pas prendre la mer cette année, par manque de temps pour se préparer.",
        "link": "https://www.20min.ch/fr/story/peche-il-n-y-aura-surement-pas-de-chasse-a-la-baleine-en-islande-en-2024-435626116753"
    },
    {
        "title": "Défie l'IA et gagne un bon Ochsner de CHF 100.- à l'occasion du match Hongrie - Suisse",
        "summary": "Tente ta chance et gagne peut-être un cadeau exceptionnel durant l'EURO 2024 grâce à notre concours spécial.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-un-bon-ochsner-de-chf-100-a-loccasion-du-match-hongrie-suisse-103119658"
    }
]