[
    {
        "title": "L'Inter et Arsenal confirment et filent en demi-finales",
        "summary": "En éliminant le Bayern et le Real mercredi, les Italiens et les Anglais rejoignent le PSG et le Barça dans le dernier carré de la C1.",
        "link": "https://www.20min.ch/fr/story/champions-league-l-inter-et-arsenal-confirment-et-filent-en-demi-finales-103326306"
    },
    {
        "title": "La Californie veut rendre les droits de douane de Trump illégaux",
        "summary": "L'État de la côte ouest veut mener une action en justice pour dénoncer le côté arbitraire de ces taxes, qui auraient dû recevoir l'accord préalable du Congrès.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-la-californie-veut-rendre-les-droits-de-douanes-de-trump-illegaux-103326431"
    },
    {
        "title": "L'abbé Pierre serait «couvert» par le Vatican depuis 1955",
        "summary": "C'est ce qu'affirment les auteures d'un ouvrage consacré au prêtre visé par plusieurs accusations d'agressions sexuelles.",
        "link": "https://www.20min.ch/fr/story/livre-enquete-l-abbe-pierre-serait-couvert-par-le-vatican-depuis-1955-103326465"
    },
    {
        "title": "«Schumi» est rentré en Suisse en hélico pour voir sa petite-fille",
        "summary": "Le pilote allemand aurait quitté Majorque, fin mars, pour venir en Suisse voir Millie, la fille de sa fille Gina Maria.",
        "link": "https://www.20min.ch/fr/story/automobilisme-schumi-est-rentre-en-suisse-en-helico-pour-voir-sa-petite-fille-103326371"
    },
    {
        "title": "Weinstein demande à dormir à l’hôpital plutôt qu’en prison",
        "summary": "Les avocats de l’ancien producteur, rejugé depuis mardi pour viol et agression sexuelle, invoquent des problèmes de santé.",
        "link": "https://www.20min.ch/fr/story/proces-a-new-york-weinstein-demande-a-dormir-a-l-hopital-plutot-qu-en-prison-103326625"
    },
    {
        "title": "Un facteur sur l’A2: «Il avait sûrement une lettre express»",
        "summary": "Un facteur s’est égaré sur l’A2 avec son véhicule postal, roulant à 50 km/h, samedi dernier. Une erreur de navigation malheureuse, mais sans conséquence, selon La Poste.",
        "link": "https://www.20min.ch/fr/story/lucerne-un-facteur-sur-l-a2-il-avait-surement-une-lettre-express-103325523"
    },
    {
        "title": "Émissions de CO2: recul global, sauf dans les transports",
        "summary": "En 2023, les émissions de CO2 ont baissé en Suisse, sauf dans les transports. L’ATE critique l’inaction du Conseil fédéral et alerte sur le poids croissant de l’aviation.",
        "link": "https://www.20min.ch/fr/story/suisse-emissions-de-co2-recul-global-sauf-dans-les-transports-103325511"
    },
    {
        "title": "Un diamant bleu historique bientôt aux enchères à Genève",
        "summary": "Un diamant bleu vif rare et historique de 23,24 carats, issu des légendaires mines de Golconde en Inde, sera mis aux enchères chez Christie’s à Genève le 14 mai.",
        "link": "https://www.20min.ch/fr/video/issu-de-legendaires-mines-un-diamant-bleu-historique-bientot-aux-encheres-a-geneve-103326311"
    },
    {
        "title": "Washington stoppe la lutte contre la désinformation étrangère",
        "summary": "Pour le secrétaire d’État américain Marco Rubio, il s’agit de «défendre la liberté d’expression des Américains», menacée «jusqu’en Europe».",
        "link": "https://www.20min.ch/fr/story/etats-unis-washington-stoppe-la-lutte-contre-la-desinformation-etrangere-103326619"
    },
    {
        "title": "Une octogénaire survit à une chute vertigineuse de six étages",
        "summary": "Une femme de 80 ans a miraculeusement survécu après une chute du sixième étage à Ekaterinbourg en Russie. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/russie-une-octogenaire-survit-a-une-chute-vertigineuse-de-six-etages-103326379"
    },
    {
        "title": "Santé mentale: de plus en plus de jeunes touchent une rente AI",
        "summary": "À Zurich, le nombre de nouvelles rentes AI accordées aux moins de 25 ans a presque doublé depuis 2015. Mais le phénomène touche l'ensemble de la Suisse.",
        "link": "https://www.20min.ch/fr/story/suisse-sante-mentale-de-plus-en-plus-de-jeunes-touchent-une-rente-ai-103325181"
    },
    {
        "title": "Amanda Bynes se lance sur OnlyFans",
        "summary": "L'actrice américaine de 39 ans vient d'ouvrir un compte sur la sulfureuse plateforme. Mais elle assure qu'elle ne publiera aucun «contenu sordide».",
        "link": "https://www.20min.ch/fr/story/los-angeles-amanda-bynes-se-lance-sur-onlyfans-103326063"
    },
    {
        "title": "Nemo, Nnavy et Joya Marleen nommés aux Swiss Music Awards",
        "summary": "L'artiste ayant remporté l'Eurovision arrive en tête des nominations. Découvrez qui sont les artistes en lice pour les Swiss Music Awards.",
        "link": "https://www.20min.ch/fr/story/musique-nemo-nnavy-et-joya-marleen-nommes-aux-swiss-music-awards-103326205"
    },
    {
        "title": "Ce motocycliste peut remercier sa bonne étoile",
        "summary": "Le chauffeur d’un camion a renversé un motocycliste à un carrefour de Lam Dong, au Vietnam. L’homme au guidon du deux roues semblait avoir été écrasé, mais il s’est avéré qu’il a eu une chance inouïe. (atk)",
        "link": "https://www.20min.ch/fr/video/vietnam-ce-motocycliste-s-en-est-sorti-avec-des-blessures-legeres-103325462"
    },
    {
        "title": "Futurs médecins forcés d'être présents en cours: la grogne monte",
        "summary": "L’Université de Zurich impose une présence plus régulière aux cours en médecine. Les étudiants dénoncent une réforme précipitée et incompatible avec leurs emplois.",
        "link": "https://www.20min.ch/fr/story/zurich-futurs-medecins-forces-d-etre-presents-en-cours-la-grogne-monte-103326071"
    },
    {
        "title": "Seulement au Québec: un débat politique avancé à cause d'un match",
        "summary": "Dans la nuit de mercredi à jeudi, les Canadiens de Montréal jouent leur place dans les play-off de la NHL. De quoi bouleverser la diffusion du «débat des chefs».",
        "link": "https://www.20min.ch/fr/story/hockey-seulement-au-quebec-un-debat-politique-avance-a-cause-d-un-match-103326088"
    },
    {
        "title": "Record pulvérisé pour l'ascension de trois sommets mythiques",
        "summary": "Trois sommets mythiques, un effort ininterrompu et un temps final à peine croyable: 15h30. Le grimpeur suisse Nicolas Hojac et l’Autrichien Philipp Brugger ont pulvérisé un record vieux de vingt ans dans l’Oberland bernois. (chs)",
        "link": "https://www.20min.ch/fr/video/suisse-record-pulverise-pour-l-ascension-de-trois-sommets-mythiques-103326190"
    },
    {
        "title": "Trop d'insultes: Google Maps retire les avis sur les écoles",
        "summary": "L'application s'engage à désactiver réactions et commentaires pour les écoles du monde entier dès la fin avril, à la grande satisfaction des acteurs du secteur.",
        "link": "https://www.20min.ch/fr/story/big-tech-google-va-stopper-les-notes-des-etablissements-scolaires-sur-maps-103326360"
    },
    {
        "title": "Hollande veut attirer des «réfugiés scientifiques» américains",
        "summary": "L'ancien président, aujourd'hui député, veut faciliter leur arrivée alors que les licenciements et les fermetures de laboratoires se «multiplieraient» outre-Atlantique.",
        "link": "https://www.20min.ch/fr/story/france-hollande-veut-attirer-des-refugies-scientifiques-americains-103326416"
    },
    {
        "title": "Gaza: Quelque 500'000 déplacés depuis la fin du cessez-le-feu",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-gaza-quelque-500-000-deplaces-depuis-la-fin-du-cessez-le-feu-103021430"
    },
    {
        "title": "Mère et fille arrêtées pour avoir vendu des os humains en ligne",
        "summary": "Les deux femmes, propriétaires d'une boutique d'objets insolites, ont été arrêtées à Orange City, pour avoir acheté et vendu des restes humains via Facebook Marketplace.",
        "link": "https://www.20min.ch/fr/story/floride-mere-et-fille-arretees-pour-avoir-vendu-des-os-humains-en-ligne-103325427"
    },
    {
        "title": "Ils réduisent en miettes des rochers vieux de millions d’années",
        "summary": "En 2024, deux hommes ont détruit une formation rocheuse dans le parc national du Lake Mead, dans l’État du Nevada. Grâce à une vidéo filmée par un témoin, la police a pu les identifier. Ils ont désormais été reconnus coupables d’avoir endommagé et détruit des biens appartenant à l’État.",
        "link": "https://www.20min.ch/fr/video/etats-unis-ils-reduisent-en-miettes-des-rochers-vieux-de-millions-d-annees-103324752"
    },
    {
        "title": "Il poignarde une femme puis se défenestre du 10e étage",
        "summary": "Sa victime, qui a réussi à lui échapper malgré ses graves blessures, serait tirée d'affaire après avoir eu son pronostic vital engagé. Lui est décédé sur le coup.",
        "link": "https://www.20min.ch/fr/story/france-il-poignarde-une-femme-puis-se-jette-du-10e-etage-103326351"
    },
    {
        "title": "Genève veut investir 50 millions pour la biodiversité",
        "summary": "Le Conseil d'État désire renforcer la qualité des milieux naturels d'ci à 2029. Il va proposer au Parlement de débloquer des millions à cette fin.",
        "link": "https://www.20min.ch/fr/story/environnement-geneve-veut-investir-50-millions-pour-la-biodiversite-103326296"
    },
    {
        "title": "«La quintessence de l’égoïsme»: la virée de Katy Perry scandalise",
        "summary": "Après son aller-retour dans l’espace, Katy Perry est visée par de nombreuses critiques, notamment d’Emily Ratajkowski, pour son manque de cohérence écologique. (chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-la-quintessence-de-l-egoisme-la-viree-de-katy-perry-scandalise-103325990"
    },
    {
        "title": "Batman et Robin arrêtent des escrocs au cœur Londres",
        "summary": "Déguisés en Batman et Robin, deux policiers londoniens ont interpellé deux escrocs sur le pont de Westminster.",
        "link": "https://www.20min.ch/fr/video/policiers-deguises-batman-et-robin-arretent-des-escrocs-au-coeur-londres-103325086"
    },
    {
        "title": "Tirage au sort de jeunes Thaïlandais: que cache cette réaction?",
        "summary": "Chaque année en Thaïlande, un tirage au sort désigne les conscrits. Les réactions de certains jeunes font le tour des réseaux.",
        "link": "https://www.20min.ch/fr/video/service-militaire-tirage-au-sort-de-jeunes-thailandais-que-cache-cette-reaction-103324556"
    },
    {
        "title": "Maltraitance dans une crèche: quatre employées arrêtées",
        "summary": "Une vague d’indignation secoue l’Espagne après la diffusion d’une vidéo montrant un enfant maltraité dans une crèche. Quatre employées ont été arrêtées.",
        "link": "https://www.20min.ch/fr/video/espagne-maltraitance-dans-une-creche-quatre-employees-arretees-103325505"
    },
    {
        "title": "La nouvelle patinoire coûtera deux fois plus que prévu",
        "summary": "Le Conseil d'État déposera en juin un crédit de 293 millions pour l'enceinte de Trèfle-Blanc et ses abords. Il y a un an, l'infrastructure était devisée à 150 millions.",
        "link": "https://www.20min.ch/fr/story/geneve-la-nouvelle-patinoire-coutera-deux-fois-plus-que-prevu-103326277"
    },
    {
        "title": "Le loup lance son premier assaut de l'année: dix moutons tués",
        "summary": "Une meute ou un loup solitaire a tué dix moutons en une nuit à Valeyres-sous-Rances. Les éleveurs demandent des mesures pour éviter d’autres pertes.",
        "link": "https://www.20min.ch/fr/story/vaud-le-loup-lance-son-premier-assaut-de-l-annee-dix-moutons-tues-103326239"
    },
    {
        "title": "Explosions à la Blécherette: deux mineurs en détention provisoire",
        "summary": "Des engins pyrotechniques ont causé des dommages matériels conséquents au chemin des Bossons ces dernières semaines. Dix personnes ont été entendues par la police.",
        "link": "https://www.20min.ch/fr/story/lausanne-explosions-a-la-blecherette-trois-mineurs-en-prison-provisoire-103326233"
    },
    {
        "title": "Le Rhône placé en pré-alerte face aux fortes précipitations",
        "summary": "Des pluies soutenues frappent depuis mardi soir la crête sud des Alpes. Les autorités valaisannes ont activé une pré-alerte sur le Rhône, de Gletsch à Martigny.",
        "link": "https://www.20min.ch/fr/story/intemperies-en-valais-le-rhone-place-en-pre-alerte-face-aux-fortes-precipitations-103326204"
    },
    {
        "title": "Faux banquier condamné pour avoir piégé 25 sociétés suisses",
        "summary": "Un Franco-Israélien, accusé d'avoir participé au détournement de plus de 5 millions de francs, a été condamné à quatre ans de prison ferme.",
        "link": "https://www.20min.ch/fr/story/cybercriminalite-poursuivi-pour-avoir-depouille-25-societes-il-ecope-de-4-ans-103326310"
    },
    {
        "title": "Amcor écope de 5000 francs d'amende pour avoir pollué la Thur",
        "summary": "Déjà responsable d’une pollution du lac de Constance, Amcor a aussi rejeté des produits chimiques cancérigènes dans la Thur. L’amende infligée: 5000 francs.",
        "link": "https://www.20min.ch/fr/story/zurich-amcor-ecope-de-5000-francs-d-amende-pour-avoir-pollue-la-thur-103325478"
    },
    {
        "title": "Un sandwich Migrolino conçu par une IA suscite les railleries",
        "summary": "Un sandwich au poulet s'attire les moqueries des internautes, car sa recette a été créée par une intelligence artificielle. Pourtant, l'IA se répand dans l'alimentaire.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-sandwich-migrolino-concu-par-une-ia-suscite-les-railleries-103324656"
    },
    {
        "title": "Fini les paris sportifs dans une course mythique de cochons",
        "summary": "Le Tribunal fédéral juge que le Säulirennen de l’OLMA n’est pas un sport: les paris sur la course de cochons ne peuvent donc plus être autorisés comme paris sportifs.",
        "link": "https://www.20min.ch/fr/story/saint-gall-fini-les-paris-sportifs-dans-une-course-mythique-de-cochons-103326237"
    },
    {
        "title": "Trump veut sabrer un tiers du budget du ministère de la Santé",
        "summary": "La réduction envisagée s’élèverait à 40 milliards de dollars pour 2026 et s’inscrit dans la lignée des coupes massives déjà amorcées.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-veut-sabrer-un-tiers-du-budget-du-ministere-de-la-sante-103326630"
    },
    {
        "title": "Une montre remontée du «Titanic» mise aux enchères",
        "summary": "L'objet appartenait à un passager danois qui avait pris place à bord du paquebot géant ayant sombré dans les eaux de l'Atlantique Nord le 15 avril 1912.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-une-montre-remontee-du-titanic-mise-aux-encheres-103326324"
    },
    {
        "title": "L’Iran n’est «pas loin» de la bombe nucléaire, avertit l’AIEA",
        "summary": "«Il reste du chemin à parcourir», mais «le puzzle» prend forme, prévient le directeur mondial de l'Agence de l'énergie atomique, arrivé mercredi à Téhéran.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-l-iran-n-est-pas-loin-de-la-bombe-nucleaire-avertit-l-aiea-103326288"
    },
    {
        "title": "Des journalistes russes condamnés pour leurs liens avec Navalny",
        "summary": "Un Tribunal de Moscou a condamné mardi à 5 ans et demi de prison 4 journalistes accusés d’avoir collaboré avec l’organisation de l’opposant mort en prison Alexeï Navalny.",
        "link": "https://www.20min.ch/fr/story/russie-des-journalistes-russes-condamnes-pour-leur-liens-avec-navalny-103326213"
    },
    {
        "title": "Six décès «liés au chikungunya» depuis le début de l’année",
        "summary": "L'épidémie continue, sur l'île française de l'océan Indien, avec 4900 cas lors de la première semaine d'avril, en baisse par rapport à la semaine précédente.",
        "link": "https://www.20min.ch/fr/story/la-reunion-six-deces-lies-au-chikungunya-depuis-le-debut-de-l-annee-103326260"
    },
    {
        "title": "Un international gabonais se tue en tombant du 11e étage",
        "summary": "Le footballeur gabonais Aaron Boupendza est mort mercredi en Chine, où il résidait, après une chute mystérieuse d'un immeuble, a annoncé sa fédération.",
        "link": "https://www.20min.ch/fr/story/football-en-chine-un-international-gabonais-se-tue-en-tombant-du-11e-etage-103326211"
    },
    {
        "title": "Italie: pas de matches à risques en soirée",
        "summary": "Les rencontres potentiellement tendues du Championnat de Serie A n’auront plus lieu le soir la saison prochaine, en raison des derniers troubles.",
        "link": "https://www.20min.ch/fr/story/football-italie-pas-de-matches-a-risques-en-soiree-103326176"
    },
    {
        "title": "Agression de Mbappé: un seul match de suspension et une polémique",
        "summary": "Expulsé dimanche dernier lors du match contre Alavés, la star française du Real Madrid a bénéficié d'une sanction clémente. La presse catalane s'insurge.",
        "link": "https://www.20min.ch/fr/story/football-agression-de-mbappe-un-seul-match-de-suspension-et-une-polemique-103326122"
    },
    {
        "title": "5 idées d’activités estivales destinées aux amateurs de nature",
        "summary": "De l’action environnementale à l’excursion au sein du parc national, voici cinq propositions qui pourraient entrer dans votre programme de cet été.",
        "link": "https://www.20min.ch/fr/story/vacances-vertes-5-idees-d-activites-estivales-destinees-aux-amateurs-de-nature-103323025"
    },
    {
        "title": "Aidez les abeilles avec ces fleurs de balcon",
        "summary": "Pesticides, maladies et changement climatique mettent à rude épreuve les abeilles. En choisissant les bonnes plantes pour votre balcon, vous contribuerez à les protéger.",
        "link": "https://www.20min.ch/fr/story/abeilles-aidez-les-abeilles-avec-ces-fleurs-de-balcon-103315235"
    },
    {
        "title": "Un cinéaste helvétique sur les traces du chocolat suisse",
        "summary": "Parti à la rencontre de producteurs de cacao au Ghana, Philippe Stalder a réalisé un film qui dépeint un avenir potentiellement plus durable pour cette industrie.",
        "link": "https://www.20min.ch/fr/story/documentaire-un-cineaste-helvetique-sur-les-traces-du-chocolat-suisse-103318033"
    },
    {
        "title": "Fortes turbulences en vue pour l'économie chinoise",
        "summary": "Si l'économie chinoise a progressé de 5,4% au premier trimestre, la tempête de surtaxes déclenchée par Trump va se répercuter dans les chiffres du deuxième trimestre.",
        "link": "https://www.20min.ch/fr/story/surtaxes-douanieres-fortes-turbulences-en-vue-pour-l-economie-chinoise-103326318"
    },
    {
        "title": "Les semi-conducteurs plongent à Wall Street",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-les-semi-conducteurs-plongent-a-wall-street-103021435"
    },
    {
        "title": "Le Conseil fédéral veut permettre le chômage partiel",
        "summary": "Vu les conséquences de la hausse des droits de douane sur l'économie suisse, Berne s'attend à un fléchissement marqué de la croissance mais pas à un «effondrement».",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-americains-le-conseil-federal-veut-permettre-le-chomage-partiel-103326216"
    },
    {
        "title": "Ils attaquent Google et réclament cinq milliards",
        "summary": "Une action de groupe est lancée au Royaume-Uni contre Google, accusé d'avoir abusé de sa position dominante en faisant payer des entreprises pour être mieux référencées.",
        "link": "https://www.20min.ch/fr/story/publicite-en-ligne-ils-attaquent-google-et-reclament-cinq-milliards-103326236"
    },
    {
        "title": "Des feux tricolores piratés avec les voix de Musk et Zuckerberg",
        "summary": "Des feux de circulation ont été piratés dans plusieurs villes pour diffuser des messages parodiques utilisant les voix des patrons de la tech soutenant Trump.",
        "link": "https://www.20min.ch/fr/story/put-je-suis-si-seul-des-feux-tricolores-pirates-avec-les-voix-de-musk-et-zuckerberg-103326086"
    },
    {
        "title": "Il fait le marathon en costume pour entrer dans le Guinness Book",
        "summary": "Un Français de 30 ans s'est lancé un défi loufoque, dimanche lors du marathon parisien. Il voulait à tout prix entrer dans le Livre des records.",
        "link": "https://www.20min.ch/fr/story/paris-il-fait-le-marathon-en-costume-pour-entrer-dans-le-guinness-book-103325192"
    },
    {
        "title": "Crash d'hélicoptère: un manchot sème le chaos à bord",
        "summary": "Un manchot a causé le crash d'un petit appareil le transportant au large de l’Afrique du Sud en janvier. Aucune victime n'est à déplorer.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-crash-d-helicoptere-un-manchot-seme-le-chaos-a-bord-103323081"
    },
    {
        "title": "Une clinique de fécondation in vitro s’est trompée d’embryon",
        "summary": "Une erreur humaine a entraîné le «transfert incorrect» de l’embryon d’une patiente à une autre patiente qui a ensuite accouché. La clinique australienne concernée admet.",
        "link": "https://www.20min.ch/fr/story/australie-une-clinique-de-fecondation-in-vitro-s-est-trompee-d-embryon-103322841"
    },
    {
        "title": "«Certaines personnes pensent que je ne fais ça que pour les vues»",
        "summary": "MrBeast a répondu à ceux qui estiment qu'il utilise la misère des gens pour se faire de l'argent. Le youtubeur assure que ces vidéos sont moins vues que les autres.",
        "link": "https://www.20min.ch/fr/story/mrbeast-certaines-personnes-pensent-que-je-ne-fais-ca-que-pour-les-vues-103326029"
    },
    {
        "title": "Cet acteur est méconnaissable pour son come-back à Hollywood",
        "summary": "Cheveux gris, yeux bleus… Comme à son habitude, cette star n’a pas eu peur de changer d’apparence pour revenir au premier plan.",
        "link": "https://www.20min.ch/fr/story/cinema-cet-acteur-est-meconnaissable-pour-son-come-back-a-hollywood-103326289"
    },
    {
        "title": "«Qu'Europe 2 veuille le mettre à l'antenne, c'est à vomir»",
        "summary": "Alors que Cauet va faire son retour à la radio, celles qui l'accusent de viols et d'agressions sexuelles sont outrées. Elles estiment que leur parole ne compte pas.",
        "link": "https://www.20min.ch/fr/story/retour-de-sebastien-cauet-qu-europe-2-veuille-le-mettre-a-l-antenne-c-est-a-vomir-103326064"
    },
    {
        "title": "Après 4 mois en prison, Pierre Palmade de retour à son domicile",
        "summary": "L'humoriste français Pierre Palmade a quitté la prison de Bordeaux-Gradignan ce mercredi matin et purgera le reste de sa peine à domicile sous bracelet électronique.",
        "link": "https://www.20min.ch/fr/story/france-pierre-palmade-est-sorti-de-prison-103326130"
    },
    {
        "title": "L'UE autorise la vente d’un traitement contre l'Alzheimer",
        "summary": "La Commission européenne a confirmé ce mercredi la mise sur le marché du Leqembi, médicament qui ralentit le déclin cognitif léger.",
        "link": "https://www.20min.ch/fr/story/sante-l-ue-autorise-la-vente-d-un-traitement-contre-l-alzheimer-103326217"
    },
    {
        "title": "Nouveau décret pour faire baisser le prix des médicaments",
        "summary": "Donald Trump a ordonné, mardi, à son gouvernement de trouver des mesures pour réduire le tarif des médicaments aux États-Unis, où il est plus élevé qu'ailleurs.",
        "link": "https://www.20min.ch/fr/story/etats-unis-nouveau-decret-pour-faire-baisser-le-prix-des-medicaments-103326053"
    },
    {
        "title": "Assureurs et médecins toujours dos à dos, patients piégés",
        "summary": "Les caisses complémentaires et les toubibs genevois ne se sont pas accordés sur les tarifs. Certains soins en cliniques privées continueront à ne pas être remboursés.",
        "link": "https://www.20min.ch/fr/story/geneve-assureurs-et-medecins-toujours-dos-a-dos-patients-pieges-103326002"
    },
    {
        "title": "Cinq idées reçues sur la vaccination débunkées",
        "summary": "Les vaccins suscitent divers fantasmes justifiant, pour certains, le refus de s'y soumettre. Sont-ils vraiment efficaces? Causent-ils l'autisme? On fait le point.",
        "link": "https://www.20min.ch/fr/story/sante-cinq-idees-recues-sur-la-vaccination-debunkees-103300404"
    },
    {
        "title": "L’OMS approuve un accord historique sur les pandémies",
        "summary": "Cet accord, arraché de haute lutte après trois ans de négociations, vise à mieux préparer le monde à une future pandémie.",
        "link": "https://www.20min.ch/fr/story/securite-sanitaire-l-oms-approuve-un-accord-historique-sur-les-pandemies-103325931"
    },
    {
        "title": "«Je n'ai jamais eu de plan B, c'était la musique ou rien»",
        "summary": "Le charismatique Aime Simone sort son nouvel album, «REV», avant de se produire en Suisse romande. Pour l'artiste franco-norvégien, chanter est bien plus qu'une passion.",
        "link": "https://www.20min.ch/fr/story/aime-simone-je-n-ai-jamais-eu-de-plan-b-c-etait-la-musique-ou-rien-103317985"
    },
    {
        "title": "Elle va faire son come-back dans une comédie musicale",
        "summary": "Absente depuis un bon moment, Shy'm prépare son retour en tenant le premier rôle de la célèbre comédie musicale «Chicago», à voir dès novembre 2025 au Casino de Paris.",
        "link": "https://www.20min.ch/fr/story/shy-m-elle-va-faire-son-come-back-dans-une-comedie-musicale-103325377"
    },
    {
        "title": "Lady Gaga sème le «chaos» pour le premier jour de Coachella",
        "summary": "La superstar américaine a ouvert les festivités du célèbre festival californien. Sous une chaleur étouffante.",
        "link": "https://www.20min.ch/fr/story/etats-unis-lady-gaga-seme-le-chaos-pour-le-premier-jour-de-coachella-103323306"
    },
    {
        "title": "Ils ont transformé une friterie en mini-festival",
        "summary": "Ewave et son pote Galluxy ont organisé un pop-up électro à Genève. Le DJ genevois ne s'attendait pas à ce que cela suscite un tel engouement.",
        "link": "https://www.20min.ch/fr/story/ewave-et-galluxy-ils-ont-transforme-une-friterie-en-mini-festival-103322961"
    },
    {
        "title": "Ils se refont le visage à coups de marteau",
        "summary": "C'est la dernière tendance viriliste sur TikTok: se refaire le portrait de manière dangereuse pour atteindre une forme fantasmée de beauté masculine.",
        "link": "https://www.20min.ch/fr/story/sur-les-reseaux-ils-se-refont-le-visage-a-coups-de-marteau-103325961"
    },
    {
        "title": "Ses faveurs à Trump n'auront pas suffi à éviter le procès",
        "summary": "Meta se retrouve devant la justice américaine ce lundi. Le résultat du procès pourrait forcer le géant du web à se séparer d'Instagram et de WhatsApp.",
        "link": "https://www.20min.ch/fr/story/mark-zuckerberg-ses-faveurs-a-trump-n-auront-pas-suffi-a-eviter-le-proces-103324781"
    },
    {
        "title": "Le prix de la PlayStation 5 va augmenter",
        "summary": "Sony a annoncé une hausse du prix de plusieurs modèles de sa console de jeux vidéo sur certains marchés, en raison de conditions économiques mondiales «difficiles».",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-prix-de-la-playstation-5-va-augmenter-103324789"
    },
    {
        "title": "Des milliers d’animaux pourraient être épargnés",
        "summary": "Les innovations technologiques pourraient permettre de réduire le recours aux tests sur les animaux dans le développement des médicaments.",
        "link": "https://www.20min.ch/fr/story/medicaments-des-milliers-d-animaux-pourraient-etre-epargnes-103323222"
    },
    {
        "title": "Un starter pack de Gisèle Pelicot renvoyait à un site libertin",
        "summary": "Sur TikTok, un utilisateur a réalisé un starter pack à l'effigie de Gisèle Pélicot, victime de viols par soumission chimique. Il a été banni de la plateforme.",
        "link": "https://www.20min.ch/fr/story/france-vire-de-tiktok-apres-avoir-cree-un-starter-pack-gisele-pelicot-103326184"
    },
    {
        "title": "Ils ont vendu leur visage à une IA, mais n'avaient pas tout prévu",
        "summary": "Des usagers, qui avaient vendu leur image à une société de marketing, se sont retrouvés à leur insu à relayer des fausses informations et de la propagande politique.",
        "link": "https://www.20min.ch/fr/story/internet-ils-ont-vendu-leur-visage-a-une-ia-mais-n-avaient-pas-tout-prevu-103325945"
    },
    {
        "title": "Elle réduit le coût de ses factures en 10 minutes grâce à ChatGPT",
        "summary": "Une quadragénaire écossaise a fait appel à l'IA pour réduire ses primes d'assurance. Le robot a évalué les options et suggéré des stratégies de négociation. Ça a marché.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-elle-reduit-le-cout-de-ses-factures-en-10-minutes-grace-a-chatgpt-103325239"
    },
    {
        "title": "Les employés d'Unibrew ont de nouveaux collègues artificiels",
        "summary": "Le service marketing du brasseur danois a «embauché» cinq salariés générés par l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/danemark-les-employes-d-unibrew-ont-de-nouveaux-collegues-artificiels-103325180"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Un conte poignant imprégné de magie",
        "summary": "Surfant sur les légendes du Sud profond américain, «South of Midnight» déroule un récit captivant, magnifié par de superbes décors.",
        "link": "https://www.20min.ch/fr/story/test-un-conte-poignant-impregne-de-magie-103323164"
    },
    {
        "title": "Bagarre en tribunes: un événement e-sport vire au chaos",
        "summary": "Une rencontre e-sportive entre deux clubs a été entachée par du hooliganisme, mardi. L'une des équipes a été exclue de la ligue française de Valorant.",
        "link": "https://www.20min.ch/fr/story/valorant-challengers-day-bagarre-en-tribunes-a-paris-un-evenement-e-sport-vire-au-chaos-103321262"
    },
    {
        "title": "Les scènes compétitives les plus insolites en 2025",
        "summary": "De «Microsoft Excel» à «Farming Simulator», en passant par «Age of Empires II», coup d’œil sur les tournois les plus étonnants.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-scenes-competitives-les-plus-insolites-en-2025-103320694"
    },
    {
        "title": "La passion vivace du retrogaming sévit partout",
        "summary": "Loin d’être une tendance passagère, le retour en grâce des consoles et jeux vidéo vintage ne faiblit pas, entre nostalgie et besoin de déconnexion.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-passion-vivace-du-retrogaming-sevit-partout-103319248"
    },
    {
        "title": "«Je me verrais bien vivre dans le palace de Gstaad»",
        "summary": "À l'affiche de la comédie «Aimons-nous vivants», tournée à Genève, Valérie Lemercier s'est confiée sur son lien avec notre pays, qu'elle apprécie tout particulièrement.",
        "link": "https://www.20min.ch/fr/story/valerie-lemercier-je-me-verrais-bien-vivre-dans-le-palace-de-gstaad-103315621"
    },
    {
        "title": "Paola Locatelli passe à la vitesse supérieure",
        "summary": "Avec «Rapide», la jeune influenceuse déboule à toute allure sur grand écran dans son premier grand rôle au cinéma, celui d'une coureuse automobile.",
        "link": "https://www.20min.ch/fr/story/cinema-paola-locatelli-passe-a-la-vitesse-superieure-103310582"
    },
    {
        "title": "«La minisérie «Bardot» a été mon dépucelage»",
        "summary": "Révélée en B.B., Julia de Nunez brille en jeune cuisinière confrontée à la disparition de son père dans le film «La Réparation», en salle le 16 avril 2025.",
        "link": "https://www.20min.ch/fr/story/julia-de-nunez-la-miniserie-bardot-a-ete-mon-depucelage-103324813"
    },
    {
        "title": "«Il a frappé mes parties intimes encore et encore»",
        "summary": "Alors que Mickey Rourke s’est fait virer de «Celebrity Big Brother», Bella Thorne est montée au créneau pour dénoncer son comportement sur les plateaux de tournage.",
        "link": "https://www.20min.ch/fr/story/bella-thorne-il-a-frappe-mes-parties-intimes-encore-et-encore-103324999"
    },
    {
        "title": "Banque: voici à quoi ressemblent des journées de 17 heures",
        "summary": "Discipline, style et semaines de 80 heures: sur TikTok, des jeunes femmes de la finance montrent comment elles s'imposent dans un domaine masculin.",
        "link": "https://www.20min.ch/fr/story/femmes-dans-la-finance-banque-voici-a-quoi-ressemblent-des-journees-de-17-heures-103324881"
    },
    {
        "title": "Êtes-vous une personne de type A ou de type B?",
        "summary": "Selon qu'une personne est organisée ou spontanée, elle a une personnalité de type A ou B. Autant le dire d'emblée, aucune n'est meilleure que l'autre.",
        "link": "https://www.20min.ch/fr/story/methodique-ou-spontane-etes-vous-une-personne-de-type-a-ou-de-type-b-103322162"
    },
    {
        "title": "Comment savoir si l'on est trop strict en tant que parent",
        "summary": "Les enfants ont besoin de règles, mais surtout de sécurité. Une experte explique comment reconnaître si vous êtes trop strict – et comment y remédier, le cas échéant.",
        "link": "https://www.20min.ch/fr/story/education-comment-savoir-si-l-on-est-trop-strict-en-tant-que-parent-103321967"
    },
    {
        "title": "Avons-nous vraiment besoin de huit heures de sommeil?",
        "summary": "Des scientifiques estiment que les besoins varient selon l'âge, la forme physique du jour et les habitudes.",
        "link": "https://www.20min.ch/fr/story/info-ou-intox-avons-nous-vraiment-besoin-de-huit-heures-de-sommeil-103320061"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate en cheveux de Schiaparelli fait le buzz sur les réseaux sociaux. Des fans tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Pas besoin d'avoir un problème de vue pour porter ces lunettes",
        "summary": "Une monture ovale signée Miu Miu est en train de conquérir le monde. Même les femmes avec une vision parfaite les portent.",
        "link": "https://www.20min.ch/fr/story/tendance-pas-besoin-d-avoir-un-probleme-de-vue-pour-porter-ces-lunettes-103320567"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Ces pièges à touristes valent quand même le détour",
        "summary": "Les sites touristiques célèbres sont souvent bondés. Nous vous présentons des lieux qui méritent tout de même d'être visités.",
        "link": "https://www.20min.ch/fr/story/pris-d-assaut-ces-pieges-a-touristes-valent-quand-meme-le-detour-103322076"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Comment éloigner la poussière plus longtemps",
        "summary": "Quoi de plus barbant que de faire la poussière? Voici un truc tout simple qui rendra cette tâche moins fastidieuse.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-eloigner-la-poussiere-plus-longtemps-103324962"
    },
    {
        "title": "Pavillon suisse à Expo 2025: on dévoile (en partie) son contenu",
        "summary": "Des meubles et des vêtements créés par des étudiants en design à Lausanne et à Genève sont présentés dans le pop-up national qui ouvre dimanche, au Japon.",
        "link": "https://www.20min.ch/fr/story/osaka-jap-pavillon-suisse-a-expo-2025-on-devoile-en-partie-son-contenu-103323100"
    },
    {
        "title": "Grâce à ces conseils, votre basilic ne mourra plus jamais",
        "summary": "Le basilic est une plante délicate. Nous avons des solutions pour qu'il vive le plus longtemps possible.",
        "link": "https://www.20min.ch/fr/story/herbe-aromatique-grace-a-ces-conseils-votre-basilic-ne-mourra-plus-jamais-103321350"
    },
    {
        "title": "Meubles et déco: les nouveautés de la Design Week 2025 à Milan",
        "summary": "Les fabricants de meubles venus du monde entier sont réunis en Italie pour présenter leurs nouveautés. La tendance est sage, pratique, classique.",
        "link": "https://www.20min.ch/fr/story/tendances-couleurs-et-formes-meubles-et-deco-les-nouveautes-de-la-design-week-2025-a-milan-103321515"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Pourquoi ma voiture électrique se recharge-t-elle si lentement?",
        "summary": "Les brochures vantent la recharge rapide des véhicules électriques. Or, à la borne rapide, la durée est parfois deux fois plus longue.",
        "link": "https://www.20min.ch/fr/story/a-la-borne-de-recharge-rapide-pourquoi-ma-voiture-electrique-se-recharge-t-elle-si-lentement-103317971"
    },
    {
        "title": "Gagne tes billets pour « The Mystery of Banksy – A Genius Mind »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'exposition « The Mystery of Banksy – A Genius Mind » qui a lieu du 7 mars au 29 juin à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-mystery-of-banksy-a-genius-mind--103317134"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Rubio et Witkoff à Paris pour tenter «d’arrêter la tuerie»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-kiev-se-felicite-de-progres-significatifs-avec-washington-405723338808"
    },
    {
        "title": "«Instagram et WhatsApp n’auraient pas réussi sans Facebook»",
        "summary": "Mark Zuckerberg, le patron de Meta, a défendu les décisions de son groupe d’acquérir ces deux applications mercredi à la barre.",
        "link": "https://www.20min.ch/fr/story/proces-meta-instagram-et-whatsapp-n-auraient-pas-reussi-sans-facebook-103326634"
    },
    {
        "title": "Groupe E va supprimer 188 emplois en Suisse romande",
        "summary": "Le producteur et distributeur d'électricité se dit confronté à un manque de rentabilité et à une baisse des ventes de pompes à chaleur et du solaire. Unia est outré.",
        "link": "https://www.20min.ch/fr/story/energie-groupe-e-va-supprimer-188-emplois-en-suisse-romande-103325996"
    },
    {
        "title": "Il tente de tuer son ex et met ça sur le compte de son diabète",
        "summary": "Le Tribunal fédéral a rejeté le recours d'un homme qui disait être en état second, lié à un manque de sucre, au moment où il a agressé son ancienne compagne.",
        "link": "https://www.20min.ch/fr/story/jura-il-tente-de-tuer-son-ex-et-met-ca-sur-le-compte-de-son-diabete-103325058"
    },
    {
        "title": "Elle se vide de son sang après avoir traversé une porte vitrée",
        "summary": "Une Britannique de 38 ans s'est gravement ouvert le bras en essayant de fuir son compagnon violent, samedi en Nouvelle-Galles du Sud. Elle n'a pas survécu à sa blessure.",
        "link": "https://www.20min.ch/fr/story/australie-elle-se-vide-de-son-sang-apres-avoir-traverse-une-porte-vitree-103326196"
    },
    {
        "title": "Le chocolat noir est bon pour les reins, c'est le CHUV qui le dit",
        "summary": "Des chercheurs ont montré que le chocolat noir semble améliorer la circulation sanguine rénale et aider à adoucir les effets du stress.",
        "link": "https://www.20min.ch/fr/story/sante-le-chocolat-noir-est-bon-pour-les-reins-c-est-le-chuv-qui-le-dit-103326052"
    },
    {
        "title": "Les cinq joueurs «gratuits» qui vont affoler le marché",
        "summary": "Comme d'habitude, quand la fin de la saison approche, les clubs puissants scrutent le marché pour flairer les bonnes affaires. Voici les cinq plus gros coups.",
        "link": "https://www.20min.ch/fr/story/football-les-cinq-joueurs-gratuits-qui-vont-affoler-le-marche-103322309"
    },
    {
        "title": "Un petit avion s’écrase au-dessus des résidences de vacances",
        "summary": "Un avion léger a frôlé un toit avant de s’écraser dans un parc de l’île de Wight. L’avion a pris feu, mais le pilote et les passagers ont été légèrement blessés. (atk)",
        "link": "https://www.20min.ch/fr/video/angleterre-un-petit-avion-s-ecrase-au-dessus-des-residences-de-vacances-103326161"
    },
    {
        "title": "Elle facture 2700 dollars par semaine à son mari pour les corvées",
        "summary": "Mère de trois enfants, Amber Egan a calculé en détail la valeur de son travail en tant que femme au foyer. Sa vidéo TikTok fait le buzz.",
        "link": "https://www.20min.ch/fr/story/menage-cuisine-courses-elle-facture-2700-dollars-par-semaine-a-son-mari-pour-les-corvees-103325411"
    },
    {
        "title": "«L’objectif, c’est vraiment de gagner le cœur des gens»",
        "summary": "À l'approche de l'Eurovision, la candidate suisse, Zoë Më, se confie sur sa préparation et ses attentes. Elle nous livre son top 3 parmi les participants au concours.",
        "link": "https://www.20min.ch/fr/story/zoe-me-l-objectif-c-est-vraiment-de-gagner-le-coeur-des-gens-103313372"
    },
    {
        "title": "«Harvard est une blague qui enseigne la haine et l'imbécilité»",
        "summary": "Le locataire de la Maison-Blanche s'en est violemment pris à la prestigieuse université américaine.",
        "link": "https://www.20min.ch/fr/story/donald-trump-harvard-est-une-blague-qui-enseigne-la-haine-et-l-imbecilite-103326221"
    },
    {
        "title": "Des automobilistes coincés dans le tunnel du Grand-Saint-Bernard",
        "summary": "En alerte face au risque d'intempéries, le Valais se réveille sous les gros flocons. Plusieurs axes sont fermés.",
        "link": "https://www.20min.ch/fr/story/le-valais-sous-la-neige-des-automobilistes-coinces-dans-le-tunnel-du-grand-saint-bernard-103326676"
    },
    {
        "title": "Stan Wawrinka gagne toujours... en popularité",
        "summary": "Le Vaudois n'est resté que 1 h 11' sur les courts du côté de Barcelone, mardi. Mais il a une nouvelle fois montré pourquoi le public continue à le plébisciter.",
        "link": "https://www.20min.ch/fr/story/tennis-stan-wawrinka-gagne-toujours-en-popularite-103326362"
    },
    {
        "title": "Cet attaquant de Zurich apprend le français pour jouer à Montréal",
        "summary": "Vinzenz Rohrer dispute sa deuxième finale de play-off consécutive avec Zurich. Ses droits en Amérique du Nord appartiennent au Canadien de Montréal.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-cet-attaquant-de-zurich-apprend-le-francais-pour-jouer-a-montreal-103326177"
    },
    {
        "title": "Les offres d'emploi étaient des pièges mortels des cartels",
        "summary": "De jeunes Mexicains disparaissent après avoir répondu à des offres d'emploi frauduleuses, peut-être recrutés de force par les gangs. Deux femmes cherchent leurs proches.",
        "link": "https://www.20min.ch/fr/story/mexique-les-offres-d-emploi-etaient-des-pieges-mortels-des-cartels-103326681"
    },
    {
        "title": "La junte va libérer près de 5000 prisonniers",
        "summary": "La junte militaire birmane a annoncé jeudi que près de 5000 prisonniers allaient bénéficier d'une amnistie à l'occasion du Nouvel-An du pays.",
        "link": "https://www.20min.ch/fr/story/birmanie-la-junte-va-liberer-pres-de-5000-prisonniers-103326671"
    },
    {
        "title": "Inflation, commerce en baisse, l'effet Trump inquiète",
        "summary": "La guerre commerciale initiée par le président américain Donald Trump attise l’inquiétude économique mondiale.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-inflation-commerce-en-baisse-l-effet-trump-inquiete-103326665"
    },
    {
        "title": "Israël frappe des tentes de déplacés, 16 morts",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-frappe-des-tentes-de-deplaces-16-morts-103021430"
    },
    {
        "title": "En larmes, Neymar sort sur blessure",
        "summary": "Pour son 100e match avec Santos, la star brésilienne de 33 ans a dû quitter ses coéquipiers après 34 minutes de jeu, lors du match contre l’Atlético Mineiro.",
        "link": "https://www.20min.ch/fr/story/football-en-larmes-neymar-sort-sur-blessure-103326673"
    },
    {
        "title": "Pour la neuvième fois de suite, Zweifel a un résultat craquant",
        "summary": "Le spécialiste argovien des chips aligne les chiffres d'affaires en hausse. 2024 n'a pas échappé à la règle.",
        "link": "https://www.20min.ch/fr/story/argovie-pour-la-neuvieme-fois-de-suite-zweifel-a-un-resultat-craquant-103326278"
    },
    {
        "title": "À Genève, on aime les SUV chics, à Lausanne, on les égratigne",
        "summary": "La plateforme de carsharing privé GoMore s'est penchée sur les habitudes de ses usagers en matière de location de voitures. Ses résultats sont plutôt amusants.",
        "link": "https://www.20min.ch/fr/story/location-de-voitures-a-geneve-on-aime-les-suv-chics-a-lausanne-on-les-egratigne-103326090"
    },
    {
        "title": "«Tout est possible, aucune piste n'est fermée»",
        "summary": "Le Parquet ne privilégie pour le moment aucune piste dans l'enquête sur les attaques ayant frappé des prisons en France trois nuits consécutives.",
        "link": "https://www.20min.ch/fr/story/prisons-en-france-tout-est-possible-aucune-piste-n-est-fermee-103326706"
    },
    {
        "title": "Donald Trump aurait «délibérément bafoué» la décision de justice",
        "summary": "Un juge fédéral de Washington soupçonne fortement l'administration Trump «d'outrage au tribunal» pour avoir continué des expulsions interdites par la Cour.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-accuse-d-avoir-deliberement-bafoue-la-decision-de-justice-103326722"
    },
    {
        "title": "Elle vole une Nike en bois valant 50’000 fr.",
        "summary": "Un vol inhabituel s’est déroulé dans un quartier chic de Mexico. Une femme a volé une basket Nike Air Force One avec un design Louis Vuitton. La particularité de ce méfait? La chaussure est en bois. La propriétaire du magasin parle d’une oeuvre d’art et d’une pièce uniquement valant presque 50’000 fr. La voleuse et son complice sont actuellement activement recherchés.  (atk)",
        "link": "https://www.20min.ch/fr/video/mexique-elle-vole-une-nike-en-bois-valant-50-000-fr-103325330"
    },
    {
        "title": "Montréal retrouve les play-off, les Canadiens en force",
        "summary": "Les «Habs» se sont qualifiés pour les séries éliminatoires de la NHL, une première depuis 2021. Le pays à la feuille d'érable a marqué l'histoire cette saison.",
        "link": "https://www.20min.ch/fr/story/hockey-montreal-retrouve-les-play-off-les-canadiens-en-force-103326704"
    },
    {
        "title": "«J’étais impatiente d’avoir 30 ans»",
        "summary": "À l’affiche du drame historique «Blitz», l'actrice irlandaise – et ancienne enfant star – Saoirse Ronan s’est toujours sentie plus vieille que son âge.",
        "link": "https://www.20min.ch/fr/story/saoirse-ronan-j-etais-impatiente-d-avoir-30-ans-103222637"
    },
    {
        "title": "Mises massives au Joker: la loterie menace les buralistes",
        "summary": "En janvier, des parieurs en série avaient décroché un jackpot de 2,96 millions en jouant 80% des combinaisons. L'organisme de jeu tance les kiosquiers, outrés.",
        "link": "https://www.20min.ch/fr/story/geneve-mises-massives-au-joker-la-loterie-menace-les-buralistes-103326726"
    },
    {
        "title": "«Le football n’a pas sa place dans un tel contexte»",
        "summary": "Le club chinois du Zhejiang FC, dans lequel évoluait Aaron Boupendza, a joué un match de championnat seulement quelques heures après le décès du Gabonais.",
        "link": "https://www.20min.ch/fr/story/match-maintenu-apres-un-deces-le-football-n-a-pas-sa-place-dans-un-tel-contexte-103326744"
    },
    {
        "title": "États-Unis - Chine, le choc des titans",
        "summary": "Sur fond d’escalade dans la guerre commerciale entre les États-Unis et la Chine, profil comparé des deux premières puissances économiques mondiales.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-etats-unis-chine-le-choc-des-titans-103326759"
    },
    {
        "title": "CONCOURS EXCEPTIONNEL – UN MOMENT PRIVILÉGIÉ AVEC INDOCHINE",
        "summary": "Indochine t’invite à vivre une expérience inoubliable !",
        "link": "https://www.20min.ch/fr/story/concours-concours-exceptionnel-un-moment-privilegie-avec-indochine-103322933"
    },
    {
        "title": "Neige, black-out et écoles fermées: Valais et Oberland paralysés",
        "summary": "Le canton du Valais s’est réveillé sous une épaisse couche de neige jeudi matin. Routes fermées, coupures de courant – jusqu’à Zermatt – et écoles à l’arrêt: les intempéries ont provoqué de nombreuses perturbations. D’autres régions comme le Kandertal, dans le canton de Berne, ont aussi été touchées.",
        "link": "https://www.20min.ch/fr/video/intemperies-neige-black-out-et-ecoles-fermees-valais-et-oberland-paralyses-103326782"
    },
    {
        "title": "«Il est cramé: ingérable avant, il est radioactif aujourd'hui»",
        "summary": "L'humoriste, autorisé à purger sa peine sous bracelet électronique, aurait écrit une pièce de théâtre derrière les barreaux. Un retour sur scène paraît improbable.",
        "link": "https://www.20min.ch/fr/story/pierre-palmade-il-est-crame-ingerable-avant-il-est-radioactif-aujourd-hui-103326745"
    },
    {
        "title": "Crise aux TPG: la directrice RH évincée a saisi la justice",
        "summary": "La Chambre administrative a refusé de suspendre la mesure de mise à l'écart. Des vacances payées en salaire seraient au cœur de l'affaire.",
        "link": "https://www.20min.ch/fr/story/geneve-crise-aux-tpg-la-directrice-rh-evincee-a-saisi-la-justice-103326774"
    },
    {
        "title": "Le policier Thierry Cerutti a violé son secret de fonction",
        "summary": "Le gendarme et politicien MCG avait transmis des documents relatifs à des prostituées à un gérant de salon de massage. Il a été condamné en appel.",
        "link": "https://www.20min.ch/fr/story/geneve-le-policier-thierry-cerutti-a-viole-son-secret-de-fonction-103326784"
    },
    {
        "title": "Un gâteau avec des piles comestibles pour allumer les bougies",
        "summary": "Fruit d'une collaboration italo-suisse, un gâteau robotique comestible a été dévoilé à l’Exposition universelle d’Osaka. Le but: interroger notre rapport à la nourriture.",
        "link": "https://www.20min.ch/fr/story/epflecole-hoteliere-un-gateau-avec-des-piles-comestibles-pour-allumer-les-bougies-103324723"
    },
    {
        "title": "Des «indices prometteurs» de vie extraterrestre",
        "summary": "Des scientifiques ont enregistré, sur une planète située à 124 années-lumière de notre Terre, des traces de particules liées à une potentielle vie microbienne.",
        "link": "https://www.20min.ch/fr/story/espace-des-indices-prometteurs-de-vie-extraterrestre-103326802"
    },
    {
        "title": "Trump aurait dissuadé Israël de frapper l'Iran en mai",
        "summary": "Selon le «New York Times», l'État hébreu prévoyait de frapper des sites nucléaires en Iran au mois de mai, avant d'en être dissuadé par le président américain.",
        "link": "https://www.20min.ch/fr/story/nucleaire-iranien-trump-aurait-dissuade-israel-de-frapper-l-iran-en-mai-103326788"
    },
    {
        "title": "Branle-bas de combat après les fortes chutes de neige",
        "summary": "Toutes les écoles ont été fermées, de même que de nombreuses routes, vendredi, face au danger causé par la neige.",
        "link": "https://www.20min.ch/fr/story/valais-branle-bas-de-combat-apres-les-fortes-chutes-de-neige-103326789"
    },
    {
        "title": "Donald Trump lance un nouveau pavé dans la mare",
        "summary": "L’administration Trump a proposé mercredi d’assouplir la définition du «mal» fait aux espèces en danger en excluant la protection de leur habitat.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-lance-un-nouveau-pave-dans-la-mare-103326826"
    },
    {
        "title": "Automne 55, l'abbé Pierre déjà protégé par sa hiérarchie?",
        "summary": "L'Église de France va se rapprocher du Vatican au sujet d'archives montrant que le Saint-Siège connaissait, dès novembre 1955, les agissements du fondateur d'Emmaüs.",
        "link": "https://www.20min.ch/fr/story/scandale-sexuel-automne-55-l-abbe-pierre-deja-protege-par-sa-hierarchie-103326823"
    },
    {
        "title": "L'ado stockait du poison mortel dans son grenier",
        "summary": "La police allemande enquête sur un jeune de 16 ans dont le grenier regorgeait de ricine, souvent utilisée dans la préparation d'attentats.",
        "link": "https://www.20min.ch/fr/story/allemagne-l-ado-stockait-du-poison-mortel-dans-son-grenier-103326842"
    },
    {
        "title": "Veilleur de nuit condamné pour des agressions sexuelles et viols",
        "summary": "Un employé d’un centre pour personnes en situation de handicap mental à Cluses (F) a écopé de quinze ans de prison pour s’en être pris sexuellement à sept pensionnaires.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-veilleur-de-nuit-condamne-pour-des-agressions-sexuelles-et-viols-103326798"
    },
    {
        "title": "Une aide de 10 millions pour les ONG, de 5 millions pour Gaza",
        "summary": "La Commission des finances du Grand Conseil a accepté mercredi deux demandes de crédits relatives à l'entraide internationale.",
        "link": "https://www.20min.ch/fr/story/geneve-une-aide-de-10-millions-pour-les-ong-de-5-millions-pour-gaza-103326814"
    },
    {
        "title": "«Presque épuisé»: Temu mettra moins la pression sur ses clients",
        "summary": "Accusée de pratiques commerciales trompeuses, la plateforme Temu a revu son site web. Elle s'engage à être plus réglo, et c'est grâce à la Confédération.",
        "link": "https://www.20min.ch/fr/story/suisse-presque-epuise-temu-mettra-moins-la-pression-sur-ses-clients-103326843"
    },
    {
        "title": "Ancelotti: «Cela m’est égal» de partir du Real Madrid",
        "summary": "L'entraîneur italien de 65 ans est conscient que son aventure sur le banc madrilène arrive bientôt à son terme.",
        "link": "https://www.20min.ch/fr/story/football-ancelotti-cela-m-est-egal-de-partir-du-real-madrid-103326815"
    },
    {
        "title": "Prenez garde si vous voyagez à Venise",
        "summary": "À partir de ce vendredi, le prix d'entrée à Venise pour les touristes d'un jour qui n'auraient pas réservé leur billet à l'avance va doubler.",
        "link": "https://www.20min.ch/fr/story/italie-prenez-garde-si-vous-voyagez-a-venise-103326862"
    },
    {
        "title": "Voici comment voter pour vos chansons préférées",
        "summary": "À un mois de l'Eurovision, on s'intéresse au processus de vote lors du concours de la chanson qui se tiendra à Bâle du 13 au 17 mai 2025.",
        "link": "https://www.20min.ch/fr/story/eurovision-voici-comment-voter-pour-vos-chansons-preferees-103325368"
    },
    {
        "title": "Un général condamné à sept ans de prison pour corruption",
        "summary": "Le général Chamarine avait accepté un pot-de-vin de 358'000 francs dans le cadre d'un contrat lié à l'armée.",
        "link": "https://www.20min.ch/fr/story/russie-un-general-condamne-a-7-ans-de-prison-pour-corruption-103326871"
    },
    {
        "title": "La cause du décès de l'actrice de «Gossip Girl» est connue",
        "summary": "Près de deux mois après sa disparition, la raison de la mort de Michelle Trachtenberg a été révélée. Elle est décédée des suites de complications liées au diabète.",
        "link": "https://www.20min.ch/fr/story/michelle-trachtenberg-la-cause-du-deces-de-l-actrice-de-gossip-girl-est-connue-103326741"
    },
    {
        "title": "L'ancien international suisse François Moubandje dit stop",
        "summary": "Le latéral genevois a annoncé la fin de sa carrière professionnelle mercredi. Moubandje évoluait dernièrement à Sion. Il avait 34 ans.",
        "link": "https://www.20min.ch/fr/story/football-francois-moubandje-range-ses-crampons-103326944"
    },
    {
        "title": "Une calotte du pape pourrait rapporter 40'000 euros",
        "summary": "À l'instar des papes précédents, François a offert une calotte signée de sa main qui sera mise aux enchères pour la bonne cause.",
        "link": "https://www.20min.ch/fr/story/italie-une-calotte-du-pape-pourrait-rapporter-40-000-euros-103326958"
    },
    {
        "title": "Cette artiste transforme des objets de charité en œuvres d’art",
        "summary": "Sophie Tea a choisi de ravir ses fans en Angleterre. Chaque semaine, elle se rend dans une boutique de charité pour peindre un objet. \n(lch/instagram)",
        "link": "https://www.20min.ch/fr/video/royaume-uni-cette-artiste-transforme-des-objets-de-charite-en-oeuvres-d-art-103325869"
    },
    {
        "title": "L'ex-Miss accusée d’avoir fait chanter l’ambassadeur saoudien",
        "summary": "Arrêtée la semaine dernière, une ancienne Miss aurait soutiré 5 millions de dollars au diplomate, qui voulait une relation avec elle. La jeune femme nie en bloc.",
        "link": "https://www.20min.ch/fr/story/bangladesh-l-ex-miss-accusee-d-avoir-fait-chanter-l-ambassadeur-saoudien-103326940"
    },
    {
        "title": "Il récupère son bagage perdu: la douane y trouve 5 kg de cocaïne",
        "summary": "Un voyageur, venant du Brésil, a été interpellé à l’aéroport de Zurich alors qu’il venait récupérer sa valise perdue. Celle-ci contenait un double fond chargé de cocaïne.",
        "link": "https://www.20min.ch/fr/story/zurich-il-recupere-son-bagage-perdu-la-douane-y-trouve-5kg-de-cocaine-103326893"
    },
    {
        "title": "Louve portante abattue illégalement après une attaque sur un âne",
        "summary": "Un ou plusieurs individus semblent avoir pris les armes pour tuer eux-mêmes la responsable présumée d'une prédation sur un ânon. La police enquête.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-louve-portante-abattue-illegalement-apres-une-attaque-sur-un-ane-103326929"
    },
    {
        "title": "Après sa panne, le jet du CF est de nouveau opérationnel",
        "summary": "À peine entré en service, le Bombardier Global 7500 a connu un incident en vol. Après inspection, aucun défaut n'a été trouvé et l'appareil peut à nouveau voler.",
        "link": "https://www.20min.ch/fr/story/suisse-le-nouveau-jet-du-conseil-federal-a-connu-sa-premiere-panne-103326770"
    },
    {
        "title": "Virgil van Dijk prolonge son contrat avec Liverpool",
        "summary": "Le défenseur néerlandais portera les couleurs des Reds deux années supplémentaires. Il était arrivé au bord de la Mersey en janvier 2018.",
        "link": "https://www.20min.ch/fr/story/football-virgil-van-dijk-prolonge-son-contrat-avec-liverpool-103326889"
    },
    {
        "title": "La BCE abaisse son principal taux directeur",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-la-bce-abaisse-son-principal-taux-directeur-103021435"
    },
    {
        "title": "Gisèle Pelicot va porter plainte contre «Paris Match»",
        "summary": "Gisèle Pelicot va porter plainte contre «Paris Match» pour avoir diffusé dans son édition de jeudi des «photos volées» d'elle dans sa vie privée.",
        "link": "https://www.20min.ch/fr/story/photos-volees-gisele-pelicot-va-porter-plainte-contre-paris-match-103326989"
    },
    {
        "title": "Cette partie du corps qu'on oublie si souvent de laver",
        "summary": "Il faut régulièrement nettoyer le nombril sous la douche. Sans quoi, on risque la formation de calculs ombilicaux.",
        "link": "https://www.20min.ch/fr/story/hygiene-cette-partie-du-corps-qu-on-oublie-si-souvent-de-laver-103325495"
    },
    {
        "title": "«On est là, sans rien à manger et sans savoir quand on sortira»",
        "summary": "Plusieurs automobilistes sont coincés à l’entrée sud du tunnel du Grand-St-Bernard depuis la nuit de mercredi à jeudi. Ils manquent d’infos… et de nourriture.",
        "link": "https://www.20min.ch/fr/story/intemperies-en-valais-on-est-la-sans-rien-a-manger-et-sans-savoir-quand-on-sortira-103327003"
    },
    {
        "title": "«Il faut se poser des questions quant au dérèglement climatique»",
        "summary": "Les fortes intempéries qui ont touché le Valais ont bousculé le quotidien de nombreux commerçants à Sion. Certains promeneurs ont par contre été enchantés par la neige.",
        "link": "https://www.20min.ch/fr/video/intemperies-en-valais-il-faut-se-poser-des-questions-quant-au-dereglement-climatique-103326990"
    },
    {
        "title": "Accident sur l'A9 entre Vevey et Lausanne: on roule au ralenti",
        "summary": "Des retards importants sont à prévoir pour les automobilistes qui ont emprunté l'autoroute A9 ce jeudi après-midi. Un accident au niveau de Chexbres en est la cause.",
        "link": "https://www.20min.ch/fr/story/vaud-autoroute-a9-fermee-entre-vevey-et-lausanne-gros-bouchons-en-vue-103327007"
    },
    {
        "title": "Le cas lunaire d'une bibliothèque qui a le cul entre deux chaises",
        "summary": "Depuis un siècle, une seule entrée permet d'accéder à la Haskell Free Library, située à cheval entre les États-Unis et le Canada. La Maison-Blanche veut que cela cesse.",
        "link": "https://www.20min.ch/fr/story/etats-uniscanada-le-cas-lunaire-d-une-bibliotheque-qui-a-le-cul-entre-deux-chaises-103326261"
    },
    {
        "title": "En Ville, un excédent de 10 millions mais aucun triomphalisme",
        "summary": "La Municipalité a présenté ce jeudi des comptes 2024 dans le noir et meilleurs que prévu. Mais après deux années hors normes, l'impôt des sociétés reflue.",
        "link": "https://www.20min.ch/fr/story/geneve-en-ville-un-excedent-de-10-millions-mais-aucun-triomphalisme-103326960"
    },
    {
        "title": "Yann Sommer: «Cette qualification représente beaucoup pour moi»",
        "summary": "Pour la première fois de sa carrière, le portier helvétique disputera les demi-finales de la C1. Contre le Bayern en quarts, il a réalisé les arrêts qu'il fallait.",
        "link": "https://www.20min.ch/fr/story/champions-league-yann-sommer-cette-qualification-represente-beaucoup-pour-moi-103326901"
    },
    {
        "title": "Une joueuse ukrainienne veut attaquer la WTA en justice",
        "summary": "Lesia Tsurenko dit ne pas avoir été soutenue par l'instance et son patron, en 2023, alors qu'elle souffrait psychologiquement.",
        "link": "https://www.20min.ch/fr/story/tennis-une-joueuse-ukrainienne-veut-attaquer-la-wta-en-justice-103326995"
    },
    {
        "title": "Israël mène «d'innombrables actions» contre le nucléaire iranien",
        "summary": "Benjamin Netanyahu s'en est targué et a confirmé qu'il ne laisserait pas Téhéran se doter de l'arme atomique.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-israel-mene-d-innombrables-actions-contre-le-nucleaire-iranien-103327008"
    },
    {
        "title": "Une personne en urgence absolue après une avalanche à Val Thorens",
        "summary": "Victime d'une coulée de neige, elle a été retrouvée en arrêt cardio-respiratoire. Les Savoyards sont invités à la prudence malgré la levée de l'alerte «avalanches».",
        "link": "https://www.20min.ch/fr/story/alpes-francaises-une-personne-en-urgence-absolue-apres-une-avalanche-a-val-thorens-103326991"
    },
    {
        "title": "Trump tance le président de la Fed, «trop lent» à réagir",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-tance-le-president-de-la-fed-trop-lent-a-reagir-103021435"
    },
    {
        "title": "Salaire minimum: un institut médical a  omis de payer 500'000 fr.",
        "summary": "Le Tribunal fédéral a confirmé l'amende de 25'000 fr. infligée par l'inspection du travail. Vingt-trois employés assimilés à des stagiaires avaient été sous-payés.",
        "link": "https://www.20min.ch/fr/story/geneve-salaire-minimum-un-institut-medical-a-omis-de-payer-500-000-fr-103327028"
    },
    {
        "title": "Les recherches sur le terrain sont abandonnées",
        "summary": "Mais les investigations continuent. Elles seront menées par la cellule nationale d’enquête, composée d’une vingtaine d’agents.",
        "link": "https://www.20min.ch/fr/story/joggeuse-disparue-f-les-recherches-sur-le-terrain-sont-abandonnees-103327031"
    },
    {
        "title": "Retour de boomerang pour la procureure qui avait condamné Trump",
        "summary": "L'administration du président accuse la procureure de New York, Letitia James, de fraude hypothécaire. En 2024, elle avait fait condamner Trump pour fraudes financières.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-procureure-de-new-york-derniere-cible-de-la-revanche-de-trump-103326971"
    },
    {
        "title": "Manchester United en appelle à Rory McIlroy",
        "summary": "Est-ce qu’un golfeur qui gagne peut venir au secours d’un club de football qui perd? C’est peut-être ce qu’espère son entraîneur en invitant McIlroy à Old Trafford.",
        "link": "https://www.20min.ch/fr/story/football-manchester-united-en-appelle-a-rory-mcilroy-103326317"
    },
    {
        "title": "Scène de far west en pleine campagne, un train dévalisé",
        "summary": "Un train de marchandises a été arrêté sur les voies et attaqué dans la nuit du 21 au 22 mars à Saint-Montan, en Ardèche.",
        "link": "https://www.20min.ch/fr/story/france-scene-de-far-west-en-pleine-campagne-un-train-devalise-103327059"
    },
    {
        "title": "Trump dit qu’il fera un «très bon accord» avec la Chine",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-dit-qu-il-fera-un-tres-bon-accord-avec-la-chine-103021435"
    },
    {
        "title": "Accident sur l'A9 entre Vevey et Lausanne: le trafic est rétabli",
        "summary": "Des retards importants ont été observés sur l'autoroute A9 ce jeudi après-midi. Un accident au niveau de Chexbres en était la cause.",
        "link": "https://www.20min.ch/fr/story/vaud-accident-sur-l-a9-entre-vevey-et-lausanne-le-trafic-est-retabli-103327007"
    }
]