[
    {
        "title": "Employée d'une station-service accusée de trop gagner au loto",
        "summary": "Une quadragénaire se serait servie durant des années dans la caisse de son job, sans que personne s'en aperçoive.",
        "link": "https://www.20min.ch/fr/story/fribourg-employee-d-une-station-service-accusee-de-trop-gagner-au-loto-103233663"
    },
    {
        "title": "Taxi poignardé: le tueur était accro à la coke et à l'alcool",
        "summary": "Un quinquagénaire bâlois est accusé d'avoir tué un chauffeur de taxi avec un couteau, alors qu'il se trouvait sur la banquette arrière.",
        "link": "https://www.20min.ch/fr/story/bale-taxi-poignarde-le-tueur-etait-accro-a-la-coke-et-a-l-alcool-103236444"
    },
    {
        "title": "Les Fêtes ne sont pas les ennemies de notre santé",
        "summary": "La fin décembre et ses promesses de gueuleton et de célébrations drainent, chaque année, toute une série d'idées reçues. On en passe six au crible.",
        "link": "https://www.20min.ch/fr/story/reveillon-les-fetes-ne-sont-pas-les-ennemies-de-notre-sante-103218905"
    },
    {
        "title": "Environ deux millions pour une pièce à l’effigie de Brutus",
        "summary": "Il n'existerait encore que 17 spécimens de cet aureus que Brutus, fils adoptif et co-assassin de Jules César, a fait frapper à sa propre gloire.",
        "link": "https://www.20min.ch/fr/story/encheres-pres-de-deux-millions-d-euros-pour-une-piece-a-l-effigie-de-brutus-103236804"
    },
    {
        "title": "Scholz et Macron prêts à «coopérer» avec al-Jolani",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/chute-de-bachar-al-assad-scholz-et-macron-prets-sous-conditions-a-cooperer-avec-al-jolani-103235385"
    },
    {
        "title": "Cette sportive espagnole raconte les «horreurs» vécues",
        "summary": "Dans une vidéo postée ce lundi sur TikTok, l’Espagnole Ana Peleteiro-Compaoré, double championne d’Europe de triple saut, a dénoncé les agressions sexuelles dont elle aurait été victime de la part d’un ancien partenaire. (Vidéo: Ana Peleteiro-Compaoré/fch)",
        "link": "https://www.20min.ch/fr/video/relation-toxique-cette-sportive-espagnole-raconte-les-horreurs-vecues-103236737"
    },
    {
        "title": "77 Prix Nobel s’opposent à la nomination de Robert F. Kennedy Jr",
        "summary": "Donald Trump a choisi Robert F. Kennedy Jr, qui ne possède aucune formation scientifique et qui est connu pour ses positions antivaccins, comme ministre de la Santé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-77-prix-nobel-s-opposent-a-la-nomination-de-robert-f-kennedy-jr-103236854"
    },
    {
        "title": "«Un truc de dingue»: l'insoluble disparition d'un photographe",
        "summary": "Flávio de Castro Sousa, photographe brésilien de 36 ans, n'a plus donné signe de vie depuis le 26 novembre, jour où il a été hospitalisé après une chute dans la Seine.",
        "link": "https://www.20min.ch/fr/story/paris-f-un-truc-de-dingue-l-insoluble-disparition-d-un-photographe-103236440"
    },
    {
        "title": "Une fillette tombe d'une grande roue... mais échappe au pire",
        "summary": "Une fille de 13 ans est tombée de la nacelle d’une grande roue début décembre. Elle s’est rattrapée à la structure de l’attraction. Elle n’a pas été blessée. (lch/x)",
        "link": "https://www.20min.ch/fr/video/inde-une-fillette-tombe-d-une-grande-roue-mais-echappe-au-pire-103236486"
    },
    {
        "title": "Les envols tardifs de Tumler et Murisier",
        "summary": "Le Grison de 35 ans et le Valaisan de 32 printemps ont dû surmonter les doutes et les galères, avant de s'imposer, le week-end dernier, sur les pentes de Beaver Creek (USA).",
        "link": "https://www.20min.ch/fr/story/ski-alpin-les-envols-tardifs-de-tumler-et-murisier-103236390"
    },
    {
        "title": "Chute d'Assad en Syrie: «On veut aider notre pays»",
        "summary": "Le départ du leader syrien a suscité une vague de soulagement parmi la communauté vivant en Suisse. L’avenir reste toutefois incertain.",
        "link": "https://www.20min.ch/fr/story/suisse-chute-d-assad-en-syrie-on-veut-aider-notre-pays-103236716"
    },
    {
        "title": "Un champion olympique du disque pourrait bientôt rejoindre la NFL",
        "summary": "Sacré champion olympique du disque cet été à Paris, le Jamaïcain Rojé Stona a intégré un programme destiné à former de futurs joueurs NFL.",
        "link": "https://www.20min.ch/fr/story/football-americain-un-champion-olympique-du-disque-pourrait-bientot-rejoindre-la-nfl-103236825"
    },
    {
        "title": "«Il y a de l’urine de rat sur tous vos vêtements neufs»",
        "summary": "«Un vêtement neuf est un vêtement extrêmement sale. Sur tous les vêtements, on trouve de l’urine de rat !» a expliqué le microbiologiste et hygiéniste Christophe Mercier au micro de RTL.\n(Vidéo: RTL/Pexels/fch)",
        "link": "https://www.20min.ch/fr/video/attention-pour-noel-il-y-a-de-l-urine-de-rat-sur-tous-vos-vetements-neufs-103236679"
    },
    {
        "title": "Il quitte le Bronx pour le Queens et... 765 millions",
        "summary": "Juan Soto a obtenu le plus gros contrat de l'histoire du sport professionnel. Le Domingois de 26 ans a signé pour les Mets de New York pour quinze ans et trois quarts de milliard de dollars.",
        "link": "https://www.20min.ch/fr/story/sport-il-quitte-le-bronx-pour-le-queens-et-765-millions-103236615"
    },
    {
        "title": "Un suspect arrêté pour le meurtre de l’assureur santé",
        "summary": "Un homme a été appréhendé en Pennsylvanie, cinq jours après l’assassinat de Brian Thompson à New York.",
        "link": "https://www.20min.ch/fr/story/meurtre-de-new-york-un-suspect-dans-le-meurtre-de-l-assureur-sante-interroge-103236785"
    },
    {
        "title": "Gaza: Nétanyahou ne veut pas arrêter la guerre «maintenant»",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-gaza-netanyahou-ne-veut-pas-arreter-la-guerre-maintenant-103021430"
    },
    {
        "title": "Les rebelles exposent le luxe et les horreurs du régime de Bachar al-Assad",
        "summary": "Des rebelles ont pénétré plusieurs endroits liés au régime de Bachar al-Assad. Certaines découvertes font froid dans le dos. (lch/x)",
        "link": "https://www.20min.ch/fr/video/presse-a-humain-voitures-de-luxe-les-rebelles-exposent-le-luxe-et-les-horreurs-du-regime-de-bachar-el-assad-103236351"
    },
    {
        "title": "La Confédération suspend les demandes d'asile des Syriens",
        "summary": "Le Secrétariat d'Etat aux migrations a annoncé lundi, en fin de journée, qu'il n'était plus en mesure d'examiner de manière fondée s'il existait des motifs d'asile pour les réfugiés syriens.",
        "link": "https://www.20min.ch/fr/story/chute-de-bachar-el-assad-l-udc-demande-l-arret-de-l-accueil-de-refugies-syriens-en-suisse-103236643"
    },
    {
        "title": "Les antennes illégales russes inquiètent jusqu'au National",
        "summary": "Viola Amherd a indiqué que Berne interviendrait par voie diplomatique pour que les quatre paraboles installées sans autorisation sur le toit de la mission russe à Genève soient «mises en conformité».",
        "link": "https://www.20min.ch/fr/story/geneve-les-antennes-illegales-russes-inquietent-jusqu-au-national-103236682"
    },
    {
        "title": "Genevois et Vaudois, attention: les vols de colis explosent",
        "summary": "Plus de 20'000 colis disparaissent chaque année, avec une recrudescence au mois de décembre. Les victimes, elles, se retrouvent souvent sans recours.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-genevois-et-vaudois-attention-les-vols-de-colis-explosent-103236423"
    },
    {
        "title": "«J'ai déjà eu des relations avec des mecs»",
        "summary": "S'il se considère hétéro, le comédien et humoriste Artus n'aime pas pour autant «se mettre des barrières» dans sa vie sexuelle.",
        "link": "https://www.20min.ch/fr/story/artus-j-ai-deja-eu-des-relations-avec-des-mecs-103236634"
    },
    {
        "title": "Après son interview de Mbappé, Mouloud Achour prend cher",
        "summary": "Pas franchement réputé pour ses questions tranchantes, le présentateur de l'émission «Clique» sur Canal + en a encore pris pour son grade après avoir rencontré la star française.",
        "link": "https://www.20min.ch/fr/story/football-apres-son-interview-de-mbappe-mouloud-achour-prend-cher-103236493"
    },
    {
        "title": "Une halte sur la bande d'arrêt d'urgence fatale à une Genevoise",
        "summary": "Une collision mortelle est survenue samedi soir sur l'A1 entre Ecublens et Morges. Une voiture immobilisée sur la bande d'arrêt d'urgence a été percutée par une autre voiture et projetée sur plusieurs dizaines de mètres.",
        "link": "https://www.20min.ch/fr/story/vaud-une-halte-sur-l-autoroute-coute-la-vie-a-une-genevoise-de-28-ans-103236542"
    },
    {
        "title": "Pierre Palmade a été incarcéré",
        "summary": "L'humoriste, qui n'a pas fait appel de sa condamnation à deux ans de prison ferme, est arrivé lundi matin, au centre pénitentiaire de Bordeaux-Gradignan.",
        "link": "https://www.20min.ch/fr/story/france-pierre-palmade-a-ete-incarcere-103236576"
    },
    {
        "title": "«C'est la fin d'un cauchemar, Assad est un tueur»",
        "summary": "La diaspora Syrienne en Suisse est en euphorie. Réactions dans les rues zurichoises ainsi qu’à Vevey, au restaurant «Le Syrien».",
        "link": "https://www.20min.ch/fr/video/un-syrien-a-vevey-mon-reve-que-la-syrie-redevienne-comme-avant-assad-103236757"
    },
    {
        "title": "«Pour chaque dauphin à la surface, il y en a au moins cinq sous l'eau»",
        "summary": "Des observateurs de baleines au large de la côte de San Clemente, en Californie, ont eu droit à un spectacle: un énorme groupe de dauphins s’est précipité près de leur bateau fin novembre.  (lch/storyful)",
        "link": "https://www.20min.ch/fr/video/spectacle-en-californie-pour-chaque-dauphin-a-la-surface-il-y-en-a-au-moins-cinq-sous-l-eau-103236604"
    },
    {
        "title": "Forte explosion dans un dépôt de carburant: deux morts et trois disparus",
        "summary": "Au moins deux personnes sont décédées lundi dans l’incendie d’un dépôt de carburant à Calenzano près de Florence, en Toscane. (lch/AFP/X)",
        "link": "https://www.20min.ch/fr/video/florence-it-forte-explosion-dans-un-depot-de-carburant-au-moins-7-blesses-103236508"
    },
    {
        "title": "Le geste de cette «voleuse de valise» l’a prise de court",
        "summary": "Abigail croyait stopper un vol de valise. Mais derrière ce quiproquo, une surprise incroyable l’attendait.",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-geste-de-cette-voleuse-de-valise-l-a-prise-de-court-103233258"
    },
    {
        "title": "Le garage Fiat de Meyrin sera vendu aux enchères",
        "summary": "Le site sera définitivement fermé le 19 décembre. Avant cela, le matériel de l'atelier, les goodies ou encore les pneus partiront aux plus offrants.",
        "link": "https://www.20min.ch/fr/story/geneve-le-garage-fiat-de-meyrin-sera-vendu-aux-encheres-103236396"
    },
    {
        "title": "L'AI veut sucrer les allocations d'un autiste: la justice refuse",
        "summary": "Le Tribunal fédéral a rejeté le recours de l'Office de l'assurance-invalidité, qui refusait de verser cinq ans de prestations rétroactives à un jeune sévèrement handicapé.",
        "link": "https://www.20min.ch/fr/story/vaud-l-ai-veut-sucrer-les-allocations-d-un-autiste-la-justice-refuse-103224644"
    },
    {
        "title": "Un jeune de 16 ans retrouvé mort près d'une boîte de nuit",
        "summary": "L'adolescent était sorti en discothèque à Fillière (F). Ses amis ont signalé sa disparition, dimanche, à 3h30. Son corps a été découvert dans l'après-midi, à proximité de l'établissement.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-un-jeune-de-16-ans-retrouve-mort-pres-d-une-boite-de-nuit-103236378"
    },
    {
        "title": "Les assurances innovent pour appâter de nouveaux clients",
        "summary": "Caisses maladie et courtiers proposent des offres alléchantes pour contourner l'interdiction de démarchage à froid en vigueur depuis septembre. La Fédération romande des consommateurs s'inquiète.",
        "link": "https://www.20min.ch/fr/story/suisse-les-assurances-innovent-pour-appater-de-nouveaux-clients-103232359"
    },
    {
        "title": "Le Conseil des États ménage la coopération internationale",
        "summary": "Les sénateurs ont approuvé lundi les 530 millions de plus demandés par le National pour l'armée. Mais ils n'ont sabré «que» 30 millions dans la coopération internationale, soit huit fois moins que la Chambre du peuple.",
        "link": "https://www.20min.ch/fr/story/budget-de-la-confederation-le-conseil-des-etats-menage-la-cooperation-internationale-103236582"
    },
    {
        "title": "Fin de la taxe d'urgence: Berne invite à une «solution raisonnable»",
        "summary": "«Préoccupé» par la situation, le Conseil fédéral ne peut rien faire avant 2026 et appelle les partenaires tarifaires à trouver des «solutions consensuelles et raisonnables» sur le remboursement rétroactif de la taxe.",
        "link": "https://www.20min.ch/fr/story/sante-fin-de-la-taxe-d-urgence-berne-invite-a-une-solution-raisonnable-103236710"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Amherd sur le sexisme à l'armée: «Je suivrai de près les mesures»",
        "summary": "Interrogée par plusieurs élus lundi, la cheffe de la Défense, Viola Amherd, est revenue sur le rapport sur les discriminations et la violence sexualisée à l'armée, paru fin octobre.",
        "link": "https://www.20min.ch/fr/story/discriminations-amherd-sur-le-sexisme-a-l-armee-je-suivrai-de-pres-les-mesures-103236655"
    },
    {
        "title": "104 journalistes tués en 2024, dont plus de la moitié à Gaza",
        "summary": "55 professionnels des médias ont été tués en 2024 dans la bande de Gaza, selon la Fédération internationale des journalistes.",
        "link": "https://www.20min.ch/fr/story/presse-104-journalistes-tues-en-2024-dont-plus-de-la-moitie-a-gaza-103236858"
    },
    {
        "title": "Macron convie «l’ensemble des partis», à l'exception de LFI et du RN",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale a voté la censure du gouvernement. Un geste inédit depuis 1962 et qui plonge le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-macron-convie-l-ensemble-des-partis-a-l-exception-de-lfi-et-du-rn-103232873"
    },
    {
        "title": "Le gouvernement Trudeau survit à une troisième motion de censure",
        "summary": "Le gouvernement de Justin Trudeau a survécu ce lundi pour la troisième fois en deux mois à une motion de censure au Canada.",
        "link": "https://www.20min.ch/fr/story/canada-le-gouvernement-trudeau-survit-a-une-troisieme-motion-de-censure-103236851"
    },
    {
        "title": "Un premier bombardement a été fait contre le Clan del Golfo",
        "summary": "Le président Gustavo Petro a autorisé un premier bombardement la semaine dernière contre le Clan del Golfo, principal cartel de narcotrafiquants en Colombie.",
        "link": "https://www.20min.ch/fr/story/colombie-un-premier-bombardement-a-ete-fait-contre-le-clan-del-golfo-103236848"
    },
    {
        "title": "L’Église catholique appelle les groupes criminels à une trêve",
        "summary": "L’Église catholique espère que la plus importante fête religieuse du Mexique, le 12 décembre, puisse représenter le début d’une trêve pour les groupes criminels du pays.",
        "link": "https://www.20min.ch/fr/story/mexique-l-eglise-catholique-appelle-les-groupes-criminels-a-une-treve-103236842"
    },
    {
        "title": "Trois Suissesses à la fête ce week-end",
        "summary": "Alena Bienz, Meriame Terchoun et Seraina Piubel, ont trouvé le chemin des filets dans leur championnat respectif. Aigbogun, titularisée pour la première fois depuis sa blessure.",
        "link": "https://www.20min.ch/fr/story/football-trois-suissesses-a-la-fete-ce-week-end-103236587"
    },
    {
        "title": "L'arbitre anglais David Coote licencié pour ses frasques",
        "summary": "Impliqué dans trois affaires retentissantes, David Coote était déjà suspendu. Ce lundi, il a été évincé par l'association anglaise des arbitres professionnels.",
        "link": "https://www.20min.ch/fr/story/football-l-arbitre-anglais-david-coote-licencie-pour-ses-frasques-103236739"
    },
    {
        "title": "Le légendaire Eddy Merckx victime d'une lourde chute à vélo",
        "summary": "Tombé lors d'une sortie à vélo, après une glissade dans un virage, le «Cannibale» âgé de 79 ans s'est fracturé la hanche et devra subir une opération.",
        "link": "https://www.20min.ch/fr/story/cyclisme-le-legendaire-eddy-merckx-victime-d-une-lourde-chute-a-velo-103236729"
    },
    {
        "title": "Encore battue à l’Euro féminin, l'équipe de Suisse est éliminée",
        "summary": "L’équipe de Suisse féminine s’est inclinée pour la troisième fois en autant de matches dans le tour principal, contre les Pays-Bas à Vienne (29-37). Déjà illusoire, le rêve des demi-finales s’envole.",
        "link": "https://www.20min.ch/fr/story/handball-encore-battue-a-l-euro-feminin-l-equipe-de-suisse-est-eliminee-103236720"
    },
    {
        "title": "Voguer jusqu’à son travail sans émissions",
        "summary": "Avec ses hydroptères rapides et silencieux, la start-up valaisanne Mobyfly propose une nouvelle génération de ferries. Ces derniers sortiront des chaînes de production début 2026.",
        "link": "https://www.20min.ch/fr/story/transports-voguer-jusqu-a-son-travail-sans-emissions-103233581"
    },
    {
        "title": "Neuf suggestions d’excursions hivernales",
        "summary": "En Suisse, les effets du changement climatique sont particulièrement marqués en hiver. De fait, il est d’autant plus important de miser au maximum sur la durabilité. Par exemple en faisant des randonnées en raquettes, du parapente ou en mangeant une fondue en plein air.",
        "link": "https://www.20min.ch/fr/story/loisirs-neuf-suggestions-d-excursions-hivernales-103231853"
    },
    {
        "title": "Meta devrait plus de 887 millions d’euros de TVA",
        "summary": "Le parquet de Milan estime que les services de Meta ne sont pas gratuits et que les conditions imposées aux internautes le sont «à des fins commerciales».",
        "link": "https://www.20min.ch/fr/story/italie-meta-devrait-plus-de-887-millions-d-euros-de-tva-103236730"
    },
    {
        "title": "Les négociations toujours dans l’impasse chez Volkswagen",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-l-opep-prolonge-ses-reductions-de-production-pour-soutenir-les-cours-103021435"
    },
    {
        "title": "Nouvelle grève chez Volkswagen, la direction sous pression",
        "summary": "La première action, lundi dernier, avait déjà mobilisé 100'000 salariés, soit un tiers du personnel du groupe en Allemagne.",
        "link": "https://www.20min.ch/fr/story/automobile-nouvelle-greve-chez-volkswagen-la-direction-sous-pression-103236503"
    },
    {
        "title": "L'industrie pour bébés mise sur les adultes pour se sauver",
        "summary": "Le taux de natalité en Suisse et dans l’UE affiche un niveau historiquement bas. Au détriment de l’industrie qui en dépend. Mais certains ont déjà adapté leur modèle commercial pour préserver leurs revenus.",
        "link": "https://www.20min.ch/fr/story/economie-l-industrie-pour-bebes-mise-sur-les-adultes-pour-se-sauver-103235548"
    },
    {
        "title": "«Trouve quelqu'un qui te regarde comme Jill Biden regarde Trump»",
        "summary": "La surprenante cordialité entre la première dame et le président élu, samedi soir, a fait le buzz sur les réseaux sociaux. Donald Trump en a profité pour promouvoir... son parfum.",
        "link": "https://www.20min.ch/fr/story/notre-dame-de-paris-trouve-quelqu-un-qui-te-regarde-comme-jill-biden-regarde-trump-103236412"
    },
    {
        "title": "Une pièce d'or à l'effigie de l'assassin de Jules César aux enchères",
        "summary": "Une pièce d'or romaine très rare frappée par Brutus et ses amis qui ont assassiné Jules César sera mise aux enchères le lundi 9 décembre à Genève. Mise à prix: 750'000 francs.",
        "link": "https://www.20min.ch/fr/story/geneve-une-piece-d-or-a-l-effigie-de-l-assassin-de-jules-cesar-aux-encheres-103234139"
    },
    {
        "title": "Des détenus forment des chiens guides d'aveugles",
        "summary": "Au sein de l'établissement pénitentiaire de Jirice, au nord-est de Prague, deux détenus en fin de peine éduquent des chiots destinés à devenir des chiens guides d'aveugles.",
        "link": "https://www.20min.ch/fr/story/republique-tcheque-des-detenus-forment-des-chiens-guides-d-aveugles-103233453"
    },
    {
        "title": "Pour Donald Trump, le Cervin semble se trouver au Canada",
        "summary": "Après avoir plaisanté sur le fait que le Canada pourrait devenir le 51e État des États-Unis, le républicain a prolongé la blague sur les réseaux sociaux. Mais l'IA lui a-t-elle joué des tours?",
        "link": "https://www.20min.ch/fr/story/etats-unis-pour-donald-trump-le-cervin-semble-se-trouver-au-canada-103232807"
    },
    {
        "title": "Linkin Park, Muse, Korn enflammeront le Hellfest",
        "summary": "La programmation de l'édition 2025 du Hellfest festival a été dévoilée lundi. Elle se veut toujours plus large, afin de diversifier le public.",
        "link": "https://www.20min.ch/fr/story/festival-linkin-park-muse-korn-enflammeront-le-hellfest-103236771"
    },
    {
        "title": "Tout juste fiancée, Paris Jackson inquiète sa famille",
        "summary": "La fille de Michael Jackson a annoncé ses fiançailles avec un producteur de musique. Ses proches auraient peur qu'il ne s'intéresse qu'à son argent.",
        "link": "https://www.20min.ch/fr/story/los-angeles-tout-juste-fiancee-paris-jackson-inquiete-sa-famille-103236448"
    },
    {
        "title": "«La télévision a tant changé depuis «Friends»",
        "summary": "Lisa Kudrow fait son retour dans une série. L'actrice américaine est à découvrir dans «Derrière la façade», disponible sur Netflix, dès le 12 décembre 2024.",
        "link": "https://www.20min.ch/fr/story/lisa-kudrow-la-television-a-tant-change-depuis-friends-103234234"
    },
    {
        "title": "Une première en demi-teinte pour la version lausannoise",
        "summary": "Dans une Vaudoise aréna un peu trop grande pour l'occasion, artistes et public ont assuré l'essentiel. Retour sur une soirée riche en concerts.",
        "link": "https://www.20min.ch/fr/story/the-beat-festival-une-premiere-en-demi-teinte-pour-la-version-lausannoise-103234881"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Le bitcoin franchit la barre des 100’000 dollars",
        "summary": "La nomination par Donald Trump d’un sympathisant des cryptomonnaies pour diriger le gendarme américain des marchés a fait bondir la monnaie numérique, qui a atteint son niveau record.",
        "link": "https://www.20min.ch/fr/story/marche-des-cryptomonnaies-le-bitcoin-franchit-la-barre-des-100-000-dollars-103233405"
    },
    {
        "title": "Emmanuel Moire de retour dans «Le Roi Soleil»",
        "summary": "Le chanteur et comédien français a confirmé qu'il reprendrait son rôle de Louis XIV pour la tournée anniversaire de la comédie musicale.",
        "link": "https://www.20min.ch/fr/story/comedie-musicale-emmanuel-moire-de-retour-dans-le-roi-soleil-103233547"
    },
    {
        "title": "Retour en force de Stromae avec un film live et un tube",
        "summary": "Stromae réapparaît sur les écrans vendredi dans «Multitude, le film», sa façon de «remercier» ses fans.",
        "link": "https://www.20min.ch/fr/story/musique-retour-en-force-de-stromae-avec-un-film-live-et-un-tube-103233474"
    },
    {
        "title": "Vitaa invite Slimane à Bercy: techniciens contraints de coopérer",
        "summary": "Visé par deux plaintes pour harcèlement sexuel et agression sexuelle, le chanteur sera sur scène avec son amie mercredi soir. Les techniciens s'y opposaient mais ont subi des pressions.",
        "link": "https://www.20min.ch/fr/story/paris-f-vitaa-invite-slimane-a-bercy-techniciens-contraints-de-cooperer-103232744"
    },
    {
        "title": "Festi'neuch dévoile ses premiers noms pour 2025",
        "summary": "Lucky Love, Julien Doré, Maureen et Clara Luciani font partie des artistes annoncés pour la 24e édition de Festi'neuch. Le festival aura lieu du 12 au 15 juin 2025.",
        "link": "https://www.20min.ch/fr/story/festival-festi-neuch-devoile-ses-premiers-noms-pour-2025-103232833"
    },
    {
        "title": "Générateur d'images retiré de X après des créations controversées",
        "summary": "L'outil Aurora, capable notamment de générer des images de Donald Trump ensanglanté, a fait une apparition éclair sur le réseau social d'Elon Musk.",
        "link": "https://www.20min.ch/fr/story/ia-aurora-generateur-d-images-retire-de-x-apres-des-creations-controversees-103236399"
    },
    {
        "title": "La France tente de concurrencer SpaceX",
        "summary": "MaiaSpace développe une fusée réutilisable pour concurrencer SpaceX. Les premiers tirs sont prévus en 2026. Des tests ont déjà lieu en Normandie.",
        "link": "https://www.20min.ch/fr/story/industrie-s-la-france-tente-de-concurrencer-spacex-103235375"
    },
    {
        "title": "L'IA de Microsoft permet entre autres de tricher au jeu «GeoGuessr»",
        "summary": "Microsoft a lancé un outil d'IA, intégré au navigateur web Edge, capable de répondre à des questions en s'adaptant au contenu des pages web consultées.",
        "link": "https://www.20min.ch/fr/story/copilot-vision-l-ia-de-microsoft-permet-entre-autres-de-tricher-au-jeu-geoguessr-103234344"
    },
    {
        "title": "OpenAI lance un abonnement à ChatGPT dix fois plus cher",
        "summary": "La firme américaine a dévoilé l'offre ChatGPT Pro à 200 dollars par mois.",
        "link": "https://www.20min.ch/fr/story/ia-openai-lance-un-abonnement-a-chatgpt-dix-fois-plus-cher-103234299"
    },
    {
        "title": "Indiana Jones et son fameux coup de fouet",
        "summary": "L’archéologue le plus connu du septième art se porte à merveille dans son adaptation vidéoludique la plus réussie à ce jour.",
        "link": "https://www.20min.ch/fr/story/test-indiana-jones-et-son-fameux-coup-de-fouet-103234133"
    },
    {
        "title": "Switch 2: des accessoires en fuite dévoilent des infos clés",
        "summary": "La future console hybride de jeux vidéo, dont la date de sortie semble se préciser, devrait bien être équipée d'un écran de plus grande dimension.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-2-des-accessoires-en-fuite-devoilent-des-infos-cles-103232806"
    },
    {
        "title": "L’élite de «Counter-Strike 2» dans l'arène du Major de Shanghaï",
        "summary": "En Chine, les 24 meilleures teams du monde sont réunies pour la 21e édition du tournoi de Valve. Coup d’œil sur les troupes.",
        "link": "https://www.20min.ch/fr/story/e-sport-l-elite-de-counter-strike-2-dans-l-arene-du-major-de-shanghai-103231904"
    },
    {
        "title": "Un véritable festival d’anomalies en tout genre",
        "summary": "«S.T.A.L.K.E.R. 2» offre un voyage infernal dans la région de Tchernobyl, où des monstres irradiés côtoient des bugs en quantité.",
        "link": "https://www.20min.ch/fr/story/test-un-veritable-festival-d-anomalies-en-tout-genre-103231498"
    },
    {
        "title": "Jacques Doillon placé sous le statut de témoin assisté",
        "summary": "Le réalisateur avait été placé en garde à vue fin juillet, après que trois nouvelles plaintes pour viols et tentative de viol, en plus de celle de Judith Godrèche, avaient été déposées contre lui.",
        "link": "https://www.20min.ch/fr/story/accusations-de-viols-jacques-doillon-place-sous-le-statut-de-temoin-assiste-103234738"
    },
    {
        "title": "Le cinéaste Jacques Doillon risque une mise en examen",
        "summary": "L'enquête préliminaire avait été déclenchée après la plainte déposée par Judith Godrèche. Mais les faits ne figuraient pas dans le périmètre des accusations passibles de poursuites, pour cause de prescription.",
        "link": "https://www.20min.ch/fr/story/accusations-de-viols-le-cineaste-jacques-doillon-risque-une-mise-en-examen-103234307"
    },
    {
        "title": "Prête à incarner une méchante au cinéma",
        "summary": "La chanteuse Rita Ora aurait décroché le rôle d'un personnage maléfique dans un prochain film Marvel.",
        "link": "https://www.20min.ch/fr/story/rita-ora-prete-a-incarner-une-mechante-au-cinema-103233544"
    },
    {
        "title": "Luca Guadagnino critique la «censure» de son film «Queer» en Turquie",
        "summary": "Le cinéaste italien a critiqué la récente interdiction de son film en Turquie. Il met en scène Daniel Craig, amoureux d'un autre homme.",
        "link": "https://www.20min.ch/fr/story/festival-de-marrakech-luca-guadagnino-critique-la-censure-de-son-film-queer-en-turquie-103230086"
    },
    {
        "title": "Péter au lit: des couples prêts à lâcher prise",
        "summary": "Combien de temps attendez-vous généralement avant d'oser faire un pet devant votre partenaire? Un sondage montre que ce moment arrive plus ou moins en même temps que le premier «je t'aime».",
        "link": "https://www.20min.ch/fr/story/relations-de-couple-pret-a-lacher-prise-en-couple-103233721"
    },
    {
        "title": "Comment traverser la période de l'avent sans stress",
        "summary": "Le mois de décembre peut être stressant. Une spécialiste de la pleine conscience nous explique comment cette méthode peut nous rasséréner.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-traverser-la-periode-de-l-avent-sans-stress-588637534692"
    },
    {
        "title": "Famille: comment éviter de se prendre la tête pendant les Fêtes",
        "summary": "Une réunion de famille peut virer au cauchemar. Voici les conseils d'une psychologue pour éviter la catastrophe.",
        "link": "https://www.20min.ch/fr/story/psycho-famille-comment-eviter-de-se-prendre-la-tete-pendant-les-fetes-103231801"
    },
    {
        "title": "Pourquoi pèse-t-on moins au réveil que le soir?",
        "summary": "On est plus léger le matin parce qu'on est à jeun et parce que nous perdons de l'eau en transpirant et en respirant.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-pourquoi-pese-t-on-moins-au-reveil-que-le-soir-103229105"
    },
    {
        "title": "Pourquoi a-t-on subitement besoin d'une pointure plus grande?",
        "summary": "Votre pied ne rentre plus dans vos chaussures que vous portez pourtant depuis des années? Il y a une explication à cela.",
        "link": "https://www.20min.ch/fr/story/chaussures-pourquoi-a-t-on-subitement-besoin-d-une-pointure-plus-grande-103234217"
    },
    {
        "title": "Marché de Noël: voici comment s'habiller sans grelotter",
        "summary": "Pour éviter de terminer la visite du marché de Noël transi de froid, nous vous dévoilons quelques astuces vestimentaires pour rester chic et au chaud.",
        "link": "https://www.20min.ch/fr/story/plus-jamais-froid-marche-de-noel-voici-comment-s-habiller-sans-grelotter-103232898"
    },
    {
        "title": "La fourrure de Rihanna est-elle un faux pas?",
        "summary": "Rihanna portait une veste en fourrure aux British Fashion Awards, alors que cette matière est proscrite par le British Fashion Council.",
        "link": "https://www.20min.ch/fr/story/votez-tops-et-flops-fourrure-le-look-de-rihanna-est-il-un-faux-pas-103232111"
    },
    {
        "title": "La casquette ne se porte pas seulement en été",
        "summary": "Indispensable pour se protéger du soleil, cet accessoire est aussi un allié mode en hiver.",
        "link": "https://www.20min.ch/fr/story/tendance-la-casquette-ne-se-porte-pas-seulement-en-ete-103231639"
    },
    {
        "title": "Vous devriez toujours voyager avec des ballons",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/petit-accident-astuce-vous-devriez-toujours-voyager-avec-des-ballons-103236651"
    },
    {
        "title": "La liste noire des destinations pour 2025",
        "summary": "Un éditeur de guides de voyage a publié sa liste annuelle des destinations qui commencent à souffrir du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-voici-la-liste-noire-des-destinations-pour-2025-103233001"
    },
    {
        "title": "Les conditions d'entrée au Royaume-Uni changeront en 2025",
        "summary": "À partir du mois d'avril 2025, les Suisses qui voudront se rendre au Royaume-Uni devront obtenir une autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/autorisation-electronique-de-voyage-les-conditions-d-entree-au-royaume-uni-changeront-en-2025-103231684"
    },
    {
        "title": "Épargnez-vous la peine de faire la queue devant les toilettes",
        "summary": "En vol, on voit parfois une file se former dans le couloir. D'après le personnel de cabine, c'est inutile et dangereux.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-epargnez-vous-la-peine-de-faire-la-queue-devant-les-toilettes-103229526"
    },
    {
        "title": "Cinq idées de cadeaux qui feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-qui-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "La bonne façon de se débarrasser d'un bouton d'acné",
        "summary": "Presser un bouton... La tentation est grande, mais il existe d'autres solutions, comme l'explique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-la-bonne-facon-de-se-debarrasser-d-un-bouton-d-acne-103231876"
    },
    {
        "title": "Le talc: entre bienfaits supposés et dangers avérés",
        "summary": "Les réseaux sociaux regorgent de vidéos vantant les mérites du talc exempté d'amiante ou de poudre corporelle d'origine végétale.",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-entre-bienfaits-et-dangers-103229606"
    },
    {
        "title": "Comment maîtriser des cheveux mi-raides, mi-ondulés",
        "summary": "Avez-vous les cheveux raides, bouclés ou ondulés? Si vous hésitez, c'est peut-être parce que vous avez des cheveux irlandais.",
        "link": "https://www.20min.ch/fr/story/structure-mixte-comment-maitriser-des-cheveux-mi-raides-mi-ondules-103225310"
    },
    {
        "title": "Déco du sapin: quelques idées originales et pas chères",
        "summary": "Des fleurs, des agrumes, des noix et des biscuits. Cette année, le sapin de Noël se passe des boules.",
        "link": "https://www.20min.ch/fr/story/ornements-a-manger-deco-du-sapin-quelques-idees-originales-et-pas-cheres-103232401"
    },
    {
        "title": "Évitez de conserver ces aliments dans du film alimentaire",
        "summary": "Les contenants en plastique et le film alimentaire contiennent du Bisphénol A. Il est préférable d'utiliser d'autres emballages, par précaution.",
        "link": "https://www.20min.ch/fr/story/sante-evitez-de-conserver-ces-aliments-dans-du-film-alimentaire-103232128"
    },
    {
        "title": "Comment aider un hérisson à passer l'hiver",
        "summary": "Les hérissons hibernent à partir de la fin du mois de novembre, même s'il est toujours possible d'en apercevoir en hiver.",
        "link": "https://www.20min.ch/fr/story/hibernation-comment-aider-un-herisson-a-passer-l-hiver-103227635"
    },
    {
        "title": "Ne laissez pas un chien lécher votre visage",
        "summary": "Une idée reçue porte à croire qu'il y a moins de bactéries dans la gueule d'un chien que dans la bouche d'un humain. La réalité surprendra plus d'un propriétaire de chien.",
        "link": "https://www.20min.ch/fr/story/amour-animal-ne-laissez-pas-votre-chien-vous-lecher-le-visage-103226912"
    },
    {
        "title": "Le papier sulfurisé blanc au cœur d'une polémique",
        "summary": "Sur TikTok, des personnes prétendent que le papier sulfurisé blanc est dangereux pour la santé parce qu'il a été blanchi au chlore. Un expert nous éclaire à ce sujet.",
        "link": "https://www.20min.ch/fr/story/patisserie-le-papier-sulfurise-blanc-est-il-dangereux-pour-la-sante-103233613"
    },
    {
        "title": "La fonction méconnue du rebord incliné de la plaque du four",
        "summary": "Cette inclinaison doit être placée au fond du four parce qu'elle contribue à la répartition uniforme de la chaleur pendant la cuisson.",
        "link": "https://www.20min.ch/fr/story/cuisson-optimale-la-fonction-meconnue-du-rebord-incline-de-la-plaque-du-four-103232288"
    },
    {
        "title": "Repas de fête: petit guide de l’hôte idéal",
        "summary": "Evelyne Chadwick Wyss est une experte des arts de la table. Elle nous explique comment concocter un repas mémorable.",
        "link": "https://www.20min.ch/fr/story/simple-et-reussi-repas-de-fete-petit-guide-de-l-hote-ideal-103231812"
    },
    {
        "title": "Ballonnements causés par la salade tendance sur TikTok",
        "summary": "La Dense Bean Salad se décline à l'infini et se conserve longtemps. Une consommation excessive provoque des gaz.",
        "link": "https://www.20min.ch/fr/story/haricots-ballonnements-causes-par-la-salade-tendance-sur-tiktok-103227056"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff, le 29 novembre 2024, aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne deux places ou ta loge pour 4 personnes",
        "summary": "Tente ta chance et gagne peut-être deux billets ou une loge pour toi et trois amis pour la première édition «The Beat» qui aura lieu le 7 décembre prochain, à la Vaudoise Arena, à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Taïwan détecte 47 avions et 12 navires militaires chinois",
        "summary": "La Chine, qui a été irritée par la tournée dans le Pacifique du président taïwanais, a déployé de nombreux avions et navires autour de Taïwan depuis lundi.",
        "link": "https://www.20min.ch/fr/story/tensions-taiwan-detecte-47-avions-et-12-navires-militaires-chinois-103236865"
    },
    {
        "title": "Un avocat allemand s'acharne sur la justice pour rester en Suisse",
        "summary": "Le Tribunal fédéral a dû trancher sept fois pour que cet Allemand, bénéficiaire de l'aide sociale pendant plus de dix ans, soit contraint de quitter le pays. Le plaignant a bombardé l'administration et la justice de recours.",
        "link": "https://www.20min.ch/fr/story/bale-un-avocat-allemand-s-acharne-sur-la-justice-pour-rester-en-suisse-103236409"
    },
    {
        "title": "Voici ce qui a marqué la Suisse cette année, selon Google",
        "summary": "L'Euro 2024, la victoire de Nemo à l'Eurovision ou le décès du chanteur Liam Payne figurent parmi les événements qui ont particulièrement intéressé les internautes en Suisse en 2024, selon le géant du web.",
        "link": "https://www.20min.ch/fr/story/retrospective-2024-voici-ce-qui-a-marque-la-suisse-cette-annee-selon-google-103236590"
    },
    {
        "title": "Ces fans ont payé 30 francs pour un simple autographe",
        "summary": "En Amérique du Nord, des sociétés s’offrent les services d’une vedette et organisent, contre rétribution, des séances de signatures. Reportage à Montréal.",
        "link": "https://www.20min.ch/fr/story/hockey-ces-fans-ont-paye-30-francs-pour-un-simple-autographe-103236392"
    },
    {
        "title": "Comment éviter de perdre la chaleur chez soi",
        "summary": "Une partie du chauffage s'échappe par les murs et les fenêtres. Il existe des solutions pour garder la chaleur. Certaines sont plus efficaces que d'autres.",
        "link": "https://www.20min.ch/fr/story/economie-d-energie-comment-diminuer-la-perte-de-chaleur-chez-soi-103234465"
    },
    {
        "title": "«Les personnes qui comptaient pour moi sont toujours là»",
        "summary": "Camélia Jordana joue un fantôme dans «Les Tempêtes», un rôle en lien avec ses origines algériennes.",
        "link": "https://www.20min.ch/fr/story/camelia-jordana-les-personnes-qui-comptaient-pour-moi-sont-toujours-la-103236407"
    },
    {
        "title": "Une collaboration surprenante entre Apple et Sony dans la VR",
        "summary": "Le casque Vision Pro d'Apple pourrait devenir compatible avec les manettes du casque PlayStation VR2.",
        "link": "https://www.20min.ch/fr/story/realite-virtuelle-une-collaboration-surprenante-entre-apple-et-sony-dans-la-vr-103236522"
    },
    {
        "title": "Sous le trottoir, une menace invisible frappe une femme",
        "summary": "À Lima, une scène spectaculaire a été capturée par une caméra de surveillance : une femme marchant tranquillement sur un trottoir est soudainement projetée au sol par une explosion surgissant de sous ses pieds. (X/chs)",
        "link": "https://www.20min.ch/fr/video/perou-sous-le-trottoir-une-menace-invisible-frappe-une-femme-103234456"
    },
    {
        "title": "Benyamin Netanyahou attendu à la barre à la reprise de son procès",
        "summary": "Après de multiples reports, le procès historique pour corruption du premier ministre israélien Benyamin Netanyahou doit reprendre ce mardi matin.",
        "link": "https://www.20min.ch/fr/story/israel-benyamin-netanyahou-attendu-a-la-barre-a-la-reprise-de-son-proces-103236872"
    },
    {
        "title": "Une vague manque d’engloutir son bateau: il filme en direct",
        "summary": "Le Français Yoann Richomme (Paprec-Arkéa) a fait face à des conditions particulièrement houleuses alors qu’il se trouve dans l’océan indien.\n(Vidéo: Yoann Richomme/fch)",
        "link": "https://www.20min.ch/fr/video/vendee-globe-une-vague-manque-d-engloutir-son-bateau-il-filme-en-direct-103236831"
    },
    {
        "title": "Destruction de plus de 25'000 hectares de champs de coca illégaux",
        "summary": "90% de la culture de coca au Pérou – légale à des fins traditionnelles et médicinales –  est consacrée au narcotrafic, dont les marchés explosent.",
        "link": "https://www.20min.ch/fr/story/perou-destruction-de-plus-de-25-000-hectares-de-champs-de-coca-illegaux-103236820"
    },
    {
        "title": "Litige avec la SSR: clients Sunrise privés de la haute résolution",
        "summary": "Les programmes des chaînes RTS et SRF sont diffusés en qualité inférieure sur Sunrise TV. La faute à une querelle entre l'opérateur et la SSR. Des câblo-opérateurs locaux sont aussi concernés.",
        "link": "https://www.20min.ch/fr/story/suisse-litige-avec-la-ssr-clients-sunrise-prives-de-la-haute-resolution-103228373"
    },
    {
        "title": "Le tatouage de l'aréole du sein devrait être mieux pris en charge",
        "summary": "Le National a approuvé une motion de la Genevoise, Céline Amaudruz, qui demande que cette opération, que les pros refusent de pratiquer, car très mal rémunérée, soit revalorisée sur le plan financier.",
        "link": "https://www.20min.ch/fr/story/mastectomie-le-tatouage-de-l-areole-du-sein-devrait-etre-mieux-pris-en-charge-103236743"
    },
    {
        "title": "Un gardien commet une erreur fatale en allant nourrir les tigres",
        "summary": "Un employé de 52 ans a été mortellement attaqué par un fauve, lundi matin dans un zoo de la région de Bucarest. Il avait oublié de fermer une porte de sécurité.",
        "link": "https://www.20min.ch/fr/story/roumanie-un-gardien-commet-une-erreur-fatale-en-allant-nourrir-les-tigres-103236631"
    },
    {
        "title": "Première victoire d’un entraîneur suédois en NHL",
        "summary": "Anders Sörensen a mené Chicago au succès à New York contre les Rangers (1-2). Il n’est que la 3e coach européen à remporter un match dans la ligue professionnelle nord-américaine.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-premiere-victoire-d-un-entraineur-suedois-en-nhl-103236900"
    },
    {
        "title": "Des rescapés d'Hiroshima et Nagasaki reçoivent le Nobel de la paix",
        "summary": "Le groupe japonais de survivants de la bombe atomique Nihon Hidankyo, qui milite contre l'arme nucléaire, reçoit ce mardi le prix Nobel de la paix.",
        "link": "https://www.20min.ch/fr/story/prix-nobel-des-rescapes-d-hiroshima-et-nagasaki-recoivent-le-nobel-de-la-paix-103236904"
    },
    {
        "title": "Comment éviter de perdre la chaleur chez soi",
        "summary": "Une partie du chauffage s'échappe par les murs et les fenêtres. Il existe des solutions pour garder la chaleur. Certaines sont plus efficaces que d'autres.",
        "link": "https://www.20min.ch/fr/story/economies-d-energie-comment-eviter-de-perdre-la-chaleur-chez-soi-103234465"
    },
    {
        "title": "Voici le K.-O. le plus rapide de l'histoire",
        "summary": "L'Américain Justin Watson n'a eu besoin que de 2.9 secondes pour mettre au tapis Cole Ferrel, lors du Bare Knuckle Fight Championship 69.",
        "link": "https://www.20min.ch/fr/story/boxe-voici-le-k-o-le-plus-rapide-de-l-histoire-103236821"
    },
    {
        "title": "«Ils feraient mieux de te laisser libre, tu es un héros»",
        "summary": "Arrêté lundi au bout de cinq jours de traque, Luigi Mangione, un Américain de 26 ans, est poursuivi pour le meurtre du patron d’un géant de l’assurance santé Brian Thompson.  Sur les réseaux sociaux, son arrestation a généré une vague de spéculations et d’engouement, avec des commentaires le qualifiant de «héros». (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/pdg-tue-a-new-york-ils-feraient-mieux-de-te-laisser-libre-tu-es-un-heros-103236940"
    },
    {
        "title": "Tuée devant sa fille et les voisins: un féminicide en procès à Metz",
        "summary": "Dans la nuit du 23 au 24 mai 2021, une jeune femme de 22 ans était tuée en pleine rue en Moselle par son compagnon, qui avait arraché son bracelet électronique la veille sans qu'aucune alarme ne se déclenche.",
        "link": "https://www.20min.ch/fr/story/france-tuee-devant-sa-fille-et-les-voisins-un-feminicide-en-proces-a-metz-103236921"
    },
    {
        "title": "Le Portugal, fleuron européen du cannabis médical",
        "summary": "Le Portugal est aux avant-postes européens en ce qui concerne les pays producteurs de cannabis à usage médical. Explications.",
        "link": "https://www.20min.ch/fr/story/sante-le-portugal-fleuron-europeen-du-cannabis-medical-103236935"
    },
    {
        "title": "Un individu «menaçant» retranché dans un bâtiment près de la gare",
        "summary": "Un homme menaçant s'est enfermé mardi matin dans le bâtiment de l’Etablissement vaudois d'accueil des migrants. Des négociations seraient en cours avec la police.",
        "link": "https://www.20min.ch/fr/story/lausanne-un-individu-retranche-dans-le-batiment-de-l-evam-103236959"
    },
    {
        "title": "Le trafic ferroviaire est interrompu en gare de Genève",
        "summary": "Les trains ne circulent plus depuis 8h40, à Cornavin. En cause: un accident de personne. Une reprise partielle du trafic est prévue à 9h40.",
        "link": "https://www.20min.ch/fr/story/geneve-le-trafic-ferroviaire-est-interrompu-en-gare-de-geneve-103236950"
    },
    {
        "title": "«On peut se faire 25'000 euros si on est vraiment à fond dedans»",
        "summary": "Adixia a révélé combien elle gagnait grâce à ses photos érotiques sur des plateformes pour adultes. Elle avoue toutefois «ne pas être fière» d'être sur de tels sites.",
        "link": "https://www.20min.ch/fr/story/adixia-on-peut-se-faire-25-000-euros-si-on-est-vraiment-a-fond-dedans-103236963"
    },
    {
        "title": "Des employés de l'hôpital psy de Malévoz dénoncent leur situation",
        "summary": "Trois infirmières ont pris la parole pour témoigner de leur mal-être au sein de l'établissement. Les arrêts maladie et démissions ont été nombreux en 2024.",
        "link": "https://www.20min.ch/fr/story/valais-des-employes-de-l-hopital-psy-de-malevoz-denoncent-leur-situation-103236920"
    },
    {
        "title": "Un projet de bunker de luxe dans le tunnel d'un camp nazi",
        "summary": "Dans une annexe du camp nazi de Buchenwald, un agent immobilier souhaite construire un bunker de luxe géant qui servirait d'abri en cas de catastrophe climatique, au grand dam des défenseurs de la mémoire du site.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-projet-de-bunker-de-luxe-dans-le-tunnel-d-un-camp-nazi-103237001"
    },
    {
        "title": "Le No 2 mondial et Stan Wawrinka seront présents à Gstaad en 2025",
        "summary": "Alexander Zverev, Casper Ruud et le Vaudois seront les têtes d'affiche du tournoi bernois l'été prochain.",
        "link": "https://www.20min.ch/fr/story/tennis-le-no-2-mondial-et-stan-wawrinka-seront-presents-a-gstaad-103236994"
    },
    {
        "title": "Le Salvador «est assis sur une mine d’or», selon son président",
        "summary": "Le président du Salvador, Nayib Bukele, veut relancer l’extraction minière interdite depuis 2017 afin de profiter selon lui de «la plus forte densité au monde» de gisements d’or.",
        "link": "https://www.20min.ch/fr/story/relancer-l-extraction-miniere-le-salvador-est-assis-sur-une-mine-d-or-selon-son-president-103236955"
    },
    {
        "title": "«J'ai laissé rentrer dans ma vie quelqu'un qui a l'âme du diable»",
        "summary": "L'ex-Miss France Delphine Wespiser s'est confiée sur une relation sentimentale qui l'a particulièrement meurtrie.",
        "link": "https://www.20min.ch/fr/story/delphine-wespiser-j-ai-laisse-rentrer-dans-ma-vie-quelqu-un-qui-a-l-ame-du-diable-103236979"
    },
    {
        "title": "Une policière accuse ses collègues d'avoir frappé un homme menotté",
        "summary": "Une agente a dénoncé ses collègues qu'elle accuse d'être allés trop loin lors d'une intervention. Ces derniers ont dû répondre de leurs actes devant la justice, lundi.",
        "link": "https://www.20min.ch/fr/story/lausanne-une-policiere-accuse-ses-collegues-d-avoir-frappe-un-homme-menotte-103236946"
    },
    {
        "title": "Le Canton dit avoir vaincu l’épidémie de gale et lève les mesures",
        "summary": "Fini les hotlines, les consultations et les formations continues. Les autorités zurichoises considèrent que l’épidémie de gale, c'est de l'histoire ancienne.",
        "link": "https://www.20min.ch/fr/story/zurich-le-canton-dit-avoir-vaincu-l-epidemie-de-gale-et-leve-les-mesures-103236960"
    },
    {
        "title": "Toujours plus d'entreprises voient le jour en Suisse",
        "summary": "Pas moins de 46'987 entreprises ont été créées dans le pays en 2022. Un record qui dépasse le sommet de 2021, boosté par les sociétés n'affichant qu'un seul emploi.",
        "link": "https://www.20min.ch/fr/story/economie-toujours-plus-d-entreprises-voient-le-jour-en-suisse-103231620"
    },
    {
        "title": "Deux touristes, dont une Française, tuées par la chute d'arbres",
        "summary": "Un parc touristique très fréquenté de l'île indonésienne de Bali a été le théâtre d'un drame mardi: des arbres sont tombés, provoquant la mort de deux touristes.",
        "link": "https://www.20min.ch/fr/story/a-bali-deux-touristes-dont-une-francaise-tuees-par-la-chute-d-arbres-103237041"
    },
    {
        "title": "Les erreurs à éviter pour réussir ses biscuits de Noël",
        "summary": "Laisser les biscuits refroidir sur la plaque de cuisson fait partie des erreurs fréquemment commises par les pâtissiers du dimanche.",
        "link": "https://www.20min.ch/fr/story/cuisine-les-erreurs-a-eviter-pour-reussir-ses-biscuits-de-noel-185623839299"
    }
]