[
    {
        "title": "Message au Danemark: «Vous n’avez pas fait du bon travail»",
        "summary": "À peine arrivé, le vice-président américain s'est «payé» le Danemark et a rappelé le caractère stratégique de l'île géante «pour les États-Unis et pour le monde».",
        "link": "https://www.20min.ch/fr/story/jd-vance-au-groenland-message-au-danemark-vous-n-avez-pas-fait-du-bon-travail-103313428"
    },
    {
        "title": "Trump: «Nous allons les aider, c’est terrible ce qu’il se passe»",
        "summary": "Un puissant tremblement de terre de magnitude 7,7 a frappé vendredi le centre de la Birmanie. Les secousses ont été ressenties jusqu’en Thaïlande et en Chine.",
        "link": "https://www.20min.ch/fr/story/seisme-en-asie-etat-d-urgence-a-bangkok-de-nombreuses-victimes-au-myanmar-103313278"
    },
    {
        "title": "Voici à quoi ressemble le nouvel attirail de l'armée suisse",
        "summary": "Le Conseil fédéral souhaite investir 1,7 milliard pour renforcer l’armée. Les nouveaux équipements ont été présentés, ce jeudi, à Thoune.",
        "link": "https://www.20min.ch/fr/story/credit-a-17-milliard-voici-a-quoi-ressemble-le-nouvel-attirail-de-l-armee-suisse-103313227"
    },
    {
        "title": "Le Brésil a viré son sélectionneur",
        "summary": "La gifle reçue en Argentine mardi (4-1) a été la défaite de trop pour Dorival Junior qui a été remercié vendredi soir.",
        "link": "https://www.20min.ch/fr/story/football-le-bresil-a-vire-son-selectionneur-103313665"
    },
    {
        "title": "Laurence Boccolini souffre d'une rare tumeur à l'oreille",
        "summary": "Dans son autobiographie qui sort le 2 avril, l'animatrice française révèle souffrir d'une tumeur bénigne, qui ne peut toutefois pas être enlevée.",
        "link": "https://www.20min.ch/fr/story/france-laurence-boccolini-souffre-d-une-rare-tumeur-a-l-oreille-103313640"
    },
    {
        "title": "Ce rhinocéros n’a pas aimé ces intrus en jeep",
        "summary": "Des touristes ont vécu un incident terrifiant dans un parc national indien. Un rhinocéros les a chargés alors qu’ils circulaient en jeep. (atk)",
        "link": "https://www.20min.ch/fr/video/inde-ce-rhinoceros-n-a-pas-aime-ces-intrus-en-jeep-103310574"
    },
    {
        "title": "Elon Musk annonce que sa start-up d’IA, xAI, a racheté X",
        "summary": "Le milliardaire a annoncé vendredi que son entreprise d’intelligence artificielle avait acquis le réseau social pour un montant de 33 milliards de dollars.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-elon-musk-annonce-que-sa-start-up-d-ia-xai-a-rachete-x-103313675"
    },
    {
        "title": "Le jour de son anniversaire, Wawrinka s'incline à Naples",
        "summary": "Le Vaudois a subi la loi de Luciano Darderi (6-3, 6-4) sur la terre battue napolitaine, vendredi. L'Italien a dû faire face à Wawrinka, mais également à son public.",
        "link": "https://www.20min.ch/fr/story/tennis-le-jour-de-son-anniversaire-wawrinka-s-incline-a-naples-103313608"
    },
    {
        "title": "Jeff Bezos va se marier: la liste d’invités est prestigieuse",
        "summary": "Le créateur d'Amazon et Lauren Sánchez se diront oui en juin à Venise, où cinq hôtels de luxe affichent déjà complet.",
        "link": "https://www.20min.ch/fr/story/italie-jeff-bezos-se-marie-a-venise-une-liste-d-invites-prestigieuse-103313535"
    },
    {
        "title": "Images style Ghibli: le message d’alerte de Miyazaki ressurgit",
        "summary": "La nouvelle version de chatgpt pose déjà quelques problèmes. Un message d’Hayao Miyazaki a ressurgit à cette occasion.\n(lch/x)",
        "link": "https://www.20min.ch/fr/video/chatgpt-images-style-ghibli-le-message-d-alerte-de-miyazaki-ressurgit-103313607"
    },
    {
        "title": "Le Bayer Leverkusen revient à trois points du Bayern Munich",
        "summary": "Granit Xhaka et ses coéquipiers n'ont pas encore perdu leur titre de Bundesliga. En battant Bochum, vendredi, ils mettent la pression au leader.",
        "link": "https://www.20min.ch/fr/story/football-le-bayer-leverkusen-revient-a-trois-points-du-bayern-munich-103313663"
    },
    {
        "title": "Il lui avait tiré dessus, puis brûlée vive: il prend perpétuité",
        "summary": "Dans l'affaire Mounir Boutaa, le juge a suivi l'accusation et puni celui qui avait tiré sur son épouse avant de lui mettre le feu en 2021.",
        "link": "https://www.20min.ch/fr/story/feminicide-en-france-il-lui-avait-tire-dessus-puis-brulee-vive-il-prend-perpetuite-103313624"
    },
    {
        "title": "Kristi Noem parade dans une mégaprison, montre de luxe au poignet",
        "summary": "La ministre américaine à la Sécurité intérieure Kristi Noem s’est affichée mercredi devant des détenus dans une mégaprison du Salvador. (atk)",
        "link": "https://www.20min.ch/fr/video/ministre-de-trump-kristi-noem-parade-dans-une-megaprison-montre-de-luxe-au-poignet-103313451"
    },
    {
        "title": "Musk tente à nouveau d'acheter des électeurs à coups de millions",
        "summary": "Le multimilliardaire, proche conseiller de Trump, a promis sur son réseau social X d'enrichir substantiellement deux votants sympathisants avant de se rétracter.",
        "link": "https://www.20min.ch/fr/story/etats-unis-musk-tente-a-nouveau-d-acheter-des-electeurs-a-coups-de-millions-103313631"
    },
    {
        "title": "Deux mots explicites, et on l'accuse d'avoir voulu tuer son mari",
        "summary": "Fâchée contre son époux, une Américaine a écrit «Tuez-le» à son amant et à un ami. Les trois seront jugés pour conspiration en vue de commettre un meurtre.",
        "link": "https://www.20min.ch/fr/story/bahamas-deux-mots-explicites-et-on-l-accuse-d-avoir-voulu-tuer-son-mari-103312430"
    },
    {
        "title": "Désormais, Zalando bloque les clients qui renvoient trop de colis",
        "summary": "Depuis le début du mois de mars, des milliers d'utilisateurs de la plateforme Zalando ont vu leur compte client être bloqué, pour cause d'abus de la clause de renvoi.",
        "link": "https://www.20min.ch/fr/story/suisse-desormais-zalando-bloque-les-clients-qui-renvoient-trop-de-colis-103313226"
    },
    {
        "title": "Le Bayern pourrait poursuivre la Fédération canadienne en justice",
        "summary": "Après la grave blessure de son latéral gauche Alphonso Davies avec sa sélection, le club allemand «se réserve le droit de prendre des mesures juridiques».",
        "link": "https://www.20min.ch/fr/story/blessure-de-davies-le-bayern-pourrait-poursuivre-la-federation-canadienne-en-justice-103313310"
    },
    {
        "title": "Nouvelle victoire pour Mathieu van der Poel, victime d'un crachat",
        "summary": "Six jours après avoir remporté Milan-Sanremo, le Néerlandais a remporté l'E3 Classic en Belgique. Un spectateur lui a craché dessus.",
        "link": "https://www.20min.ch/fr/story/cyclisme-nouvelle-victoire-pour-mathieu-van-der-poel-103313600"
    },
    {
        "title": "Kiev a reçu une nouvelle version «inacceptable» de l'accord",
        "summary": "Selon un média ukrainien, l’équipe de Trump a «abandonné toutes les solutions de compromis» et le nouveau document «franchit presque toutes les lignes rouges».",
        "link": "https://www.20min.ch/fr/story/minerais-ukrainiens-kiev-a-recu-une-nouvelle-version-inacceptable-de-l-accord-103313622"
    },
    {
        "title": "«Je suis passé de collègue de travail à fan»",
        "summary": "L'acteur australien est revenu avec humour sur un selfie qu'il a pris avec sa femme et Billie Eilish aux Oscars en 2024.",
        "link": "https://www.20min.ch/fr/story/chris-hemsworth-je-suis-passe-de-collegue-de-travail-a-fan-103313254"
    },
    {
        "title": "L'arrestation politique d'une doctorante turque provoque un tollé",
        "summary": "Les autorités américaines poursuivent leurs actions contre des étudiants étrangers accusés de soutenir le Hamas. La vidéo de l’arrestation d’une militante pro-palestinienne bouleverse particulièrement l’opinion.",
        "link": "https://www.20min.ch/fr/video/boston-l-arrestation-politique-d-une-doctorante-turque-provoque-un-tolle-103313447"
    },
    {
        "title": "«Je me suis senti comme ivre, puis j’ai vu les gens courir»",
        "summary": "Des Suisses à Bangkok racontent la panique après le séisme de vendredi. Entre évacuations précipitées, chaleur accablante et peur des répliques, l’attente est longue.",
        "link": "https://www.20min.ch/fr/story/tremblement-de-terre-a-bangkok-nous-avons-ete-evacues-c-etait-le-chaos-dans-les-rues-103313403"
    },
    {
        "title": "Poutine sur l'Ukraine: «Nous allons les achever»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-poutine-sur-l-ukraine-nous-allons-les-achever-405723338808"
    },
    {
        "title": "Inéligibilité: une décision qui maintient le suspense pour Le Pen",
        "summary": "Hasard du calendrier, le Conseil constitutionnel s'est prononcé sur l’inéligibilité immédiate, vendredi, sans toutefois fournir de piste avant le jugement de lundi.",
        "link": "https://www.20min.ch/fr/story/france-ineligibilite-une-decision-qui-maintient-le-suspense-pour-le-pen-103313519"
    },
    {
        "title": "Un immeuble s’effondre à Bangkok, des dizaines de disparus",
        "summary": "Un séisme de magnitude 7,7 a frappé le centre de la Birmanie. Les secousses ont été ressenties jusqu’en Thaïlande. A Bangkok, un immeuble s’est effondré. (atk)",
        "link": "https://www.20min.ch/fr/video/seisme-en-birmanie-thailande-un-immeuble-s-effondre-des-dizaines-de-disparus-103313339"
    },
    {
        "title": "Cette annonce dans une gare laisse tout le monde perplexe",
        "summary": "Lors d’une annonce de la Deutsche Bahn, quelque chose a mal tourné. Des phrases à peine compréhensibles ont fait rire aussi bien les personnes sur place que les internautes. Selon l’une d’entre elles, il y aurait une explication toute simple à ce qu’on entend.",
        "link": "https://www.20min.ch/fr/video/allemagne-cette-annonce-dans-une-gare-laisse-tout-le-monde-perplexe-103309976"
    },
    {
        "title": "Un intrus étonnant s’est faufilé dans la Maison-Blanche",
        "summary": "Un enfant a franchi les barrières de sécurité de la Maison-Blanche mercredi. Les services secrets ont indiqué avoir rapidement repéré le jeune garçon. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-intrus-etonnant-s-est-faufile-dans-la-maison-blanche-103312887"
    },
    {
        "title": "Ce «geste d'affection» de Romano Prodi suscite la polémique",
        "summary": "L’ancien président de la Commission européenne de centre-gauche Romano Prodi suscite la polémique. Il a tiré les cheveux d’une journaliste. (atk)",
        "link": "https://www.20min.ch/fr/video/italie-ce-geste-d-affection-de-romano-prodi-suscite-la-polemique-103312563"
    },
    {
        "title": "Trois individus pincés pour des tags et graffitis sur des trains",
        "summary": "Interpellés lors d'un banal contrôle routier, trois ressortissants espagnols ont avoué avoir commis des dégradations à Bulle, Fribourg et ailleurs.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-trois-individus-pinces-pour-des-tags-et-graffitis-sur-des-trains-103313598"
    },
    {
        "title": "Les actes antisémites ont pratiquement doublé en 2024",
        "summary": "Selon le rapport annuel de la Cicad, 1789 incidents ont été signalés l'an dernier, soit une hausse de 89% par rapport à 2023.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-les-actes-antisemites-ont-pratiquement-doubles-en-2024-103313559"
    },
    {
        "title": "Un taxi et une voiture se percutent à un feu rouge",
        "summary": "Un choc frontal a fait un blessé léger. L'un des protagonistes aurait brûlé un feu de signalisation.",
        "link": "https://www.20min.ch/fr/story/geneve-un-taxi-et-une-voiture-se-percutent-a-un-feu-rouge-103313438"
    },
    {
        "title": "Harcèlement à l’hôpital: des licenciements aux blocs opératoires",
        "summary": "Le Réseau hospitalier neuchâtelois annonce ce vendredi la prise d’une série de mesures pour lutter contre le harcèlement, notamment sexuel, au sein de son personnel.",
        "link": "https://www.20min.ch/fr/story/neuchatel-harcelement-a-l-hopital-des-licenciements-aux-blocs-operatoires-103313304"
    },
    {
        "title": "Des réfugiés bientôt à l'uni contre la pénurie de main-d'œuvre",
        "summary": "La Confédération veut que les réfugiés «qui ont le potentiel nécessaire» puissent accéder aux formations des hautes écoles du pays.",
        "link": "https://www.20min.ch/fr/story/suisse-des-refugies-bientot-a-l-uni-contre-la-penurie-de-main-d-oeuvre-103313442"
    },
    {
        "title": "Un suicide assisté en est-il un «vrai»? Un élu lance le débat",
        "summary": "Alors que la Confédération se félicite d'une baisse des suicides, les décès médicalement provoqués sont en hausse. Un parlementaire s'inquiète d'une «manipulation».",
        "link": "https://www.20min.ch/fr/story/maladie-ou-depression-un-suicide-assiste-en-est-il-un-vrai-un-elu-lance-le-debat-103310478"
    },
    {
        "title": "Il y a toujours plus de Suisses qui vivent à l'étranger",
        "summary": "Le pays qui accueille le plus grand nombre de Suisses de l’étranger est la France, avec 212’100 ressortissants recensés fin 2024. Elle devance l’Allemagne et l’Italie.",
        "link": "https://www.20min.ch/fr/story/migration-il-y-a-toujours-plus-de-suisses-qui-vivent-a-l-etranger-103313356"
    },
    {
        "title": "Les Suisses ne veulent plus du F-35, même ceux de droite",
        "summary": "Un sondage montre que 81% des Suisses rejettent l’achat des F-35, craignant une dépendance aux États-Unis. Même les électeurs PLR sont majoritairement contre.",
        "link": "https://www.20min.ch/fr/story/armee-les-suisses-ne-veulent-plus-du-f-35-meme-ceux-de-droite-103313295"
    },
    {
        "title": "Un journaliste suédois emprisonné, selon son employeur",
        "summary": "Le journaliste suédois Joakim Medin a été arrêté jeudi à son arrivée en Turquie, où il devait couvrir les manifestations secouant le pays.",
        "link": "https://www.20min.ch/fr/story/manifestations-en-turquie-un-journaliste-suedois-emprisonne-selon-son-employeur-103313678"
    },
    {
        "title": "Évasion mortelle d'Amra: le rappeur Koba LaD mis en examen",
        "summary": "Le chanteur, qui purge déjà une peine de prison, sera présenté dans à un juge des libertés, qui statuera sur son placement en détention provisoire.",
        "link": "https://www.20min.ch/fr/story/france-evasion-mortelle-d-amra-le-rappeur-koba-lad-mis-en-examen-103313637"
    },
    {
        "title": "Washington somme l’armée libanaise de désarmer le Hezbollah",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-washington-somme-l-armee-libanaise-de-desarmer-le-hezbollah-103021430"
    },
    {
        "title": "Le yacht Stefania vendu 10 millions d’euros au profit de l’Etat",
        "summary": "Saisi dans une affaire de blanchiment impliquant un Biélorusse, un yacht est finalement parti aux enchères jeudi à La Ciotat. L'argent ira à l'Etat français.",
        "link": "https://www.20min.ch/fr/story/blanchiment-d-argent-aux-encheres-le-yacht-au-profit-de-l-etat-n-a-pas-decolle-103312947"
    },
    {
        "title": "Meloni veut «réactiver» ses centres de rétention en Albanie",
        "summary": "«Très coûteuses» et dans la ligne de mire de la justice, des structures «vides» devraient être converties en hébergements pour les migrants en attente «de rapatriement».",
        "link": "https://www.20min.ch/fr/story/italie-meloni-veut-reactiver-ces-centres-de-retention-en-albanie-103313572"
    },
    {
        "title": "Novak Djokovic se rapproche de son 100e titre en carrière",
        "summary": "Le No 5 mondial, s’est qualifié vendredi pour la finale du Masters 1000 de Miami, en battant le Bulgare Grigor Dimitrov (ATP 15) 6-2 6-3. Il a Federer en point de mire.",
        "link": "https://www.20min.ch/fr/story/tennis-novak-djokovic-se-rapproche-de-son-100e-titre-en-carriere-103313651"
    },
    {
        "title": "Un maillot «contre le racisme et la discrimination» pour YB",
        "summary": "En marge des Semaines internationales contre le racisme, le club bernois a dévoilé sa nouvelle tunique spéciale, qui sera prochainement portée sur la pelouse.",
        "link": "https://www.20min.ch/fr/story/football-un-maillot-contre-le-racisme-et-la-discrimination-pour-yb-103312228"
    },
    {
        "title": "Des fans de Gottéron lynchés à Berne",
        "summary": "Plusieurs supporters fribourgeois ont été passés à tabac après l'Acte VII du quart de finale de play-off.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-des-fans-de-gotteron-lynches-a-berne-103313434"
    },
    {
        "title": "Les labels Bio, Fairtrade et Demeter sont-ils durables?",
        "summary": "Des dizaines de labels promettent une production durable des aliments vendus dans les supermarchés. Mais sont-ils vraiment fiables? Labelinfo.ch en a passé 41 au crible.",
        "link": "https://www.20min.ch/fr/story/alimentation-les-labels-bio-fairtrade-et-demeter-sont-ils-durables-103312002"
    },
    {
        "title": "Les PME, moins durables que les grandes entreprises",
        "summary": "Les PME sont à la traîne en matière de durabilité. L’Institut suisse pour les PME et l’entrepreneuriat de l’Université de Saint-Gall en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/travail-les-pme-moins-durables-que-les-grandes-entreprises-103309885"
    },
    {
        "title": "10 canaux Instagram sur le développement durable et le climat",
        "summary": "Instagram compte plus de deux milliards de comptes. En voici dix qui publient quotidiennement des informations dédiées au climat et au développement durable.",
        "link": "https://www.20min.ch/fr/story/conseils-10-canaux-instagram-sur-le-developpement-durable-et-le-climat-103305512"
    },
    {
        "title": "États-Unis: restructuration massive du Ministère de la santé",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-etats-unis-restructuration-massive-du-ministere-de-la-sante-103021435"
    },
    {
        "title": "Carlo Ancelotti va être jugé pour fraude fiscale",
        "summary": "L'entraîneur du Real Madrid doit comparaître mercredi et jeudi prochains, auprès du tribunal supérieur de justice de Madrid. L'affaire remonte à il y a dix ans.",
        "link": "https://www.20min.ch/fr/story/football-carlo-ancelotti-va-etre-juge-pour-fraude-fiscale-103313383"
    },
    {
        "title": "Les perspectives pour l’économie suisse se redressent en mars",
        "summary": "Le Centre de recherches conjoncturelles de l’École polytechnique fédérale de Zurich a noté un rebond plus important que prévu.",
        "link": "https://www.20min.ch/fr/story/embellie-les-perspectives-pour-l-economie-suisse-se-redressent-en-mars-103313327"
    },
    {
        "title": "Trump taxe à tout-va: Ferrari voit rouge et augmente ses prix",
        "summary": "Le prestigieux constructeur automobile italien a annoncé, jeudi, son intention de répercuter en partie les taxes d'importation décidées par Trump sur ses prix de vente.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-taxe-tous-azimuts-ferrari-voit-rouge-et-augmente-ses-prix-103312902"
    },
    {
        "title": "Le «monstre» caché sous le lit était bien réel",
        "summary": "Une baby-sitter a eu l'effroyable surprise de tomber nez à nez avec un intrus, caché sous le lit de l'enfant qu'elle voulait coucher.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-monstre-cache-sous-le-lit-etait-bien-reel-103313098"
    },
    {
        "title": "La reine de la photo d'identification judiciaire a encore frappé",
        "summary": "Deux semaines après avoir pris la pose tout sourire pour un «mugshot» qui deviendra viral, Lily Stewart a de nouveau été arrêtée, dimanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-reine-de-la-photo-d-identification-judiciaire-a-encore-frappe-103310466"
    },
    {
        "title": "Trump fait décrocher un portrait de lui qu'il trouve moche",
        "summary": "Le président américain ne se trouvait pas beau sur un tableau accroché au mur du capitole du Colorado. L'œuvre sera décrochée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-fait-decrocher-un-portrait-de-lui-qu-il-trouve-moche-103310589"
    },
    {
        "title": "Sans hommes et sans enfants! Les soirées «mamans» font le buzz",
        "summary": "Des femmes, mères pour la plupart, décompressent grâce à de nouvelles soirées dansantes non mixtes, qui se développent notamment en France et en Allemagne.",
        "link": "https://www.20min.ch/fr/story/societe-sans-hommes-et-sans-enfants-les-soirees-mamans-font-le-buzz-103309059"
    },
    {
        "title": "Évasion d'Amra: le rappeur Koba LaD présenté à la justice",
        "summary": "Le rappeur, actuellement en détention provisoire en attendant d’être jugé pour homicide involontaire aggravé, est soupçonné d'avoir un lien avec le narcotrafiquant.",
        "link": "https://www.20min.ch/fr/story/france-evasion-d-amra-le-rappeur-koba-lad-presente-a-la-justice-103313410"
    },
    {
        "title": "Après un «petit accroc», le roi Charles apparaît en bonne forme",
        "summary": "Charles III a été contraint d'annuler ses engagements jeudi et vendredi. Voici ce que l'on sait – et ce que l'on ne sait pas – sur le dernier souci de santé du roi.",
        "link": "https://www.20min.ch/fr/story/grande-bretagne-apres-un-petit-accroc-le-roi-charles-apparait-en-bonne-forme-103313402"
    },
    {
        "title": "Megan Fox et son ex, Machine Gun Kelly, sont parents",
        "summary": "L'actrice américaine a donné naissance à une petite fille. C'est son ex, et le père du bébé, qui a partagé la bonne nouvelle.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-megan-fox-et-son-ex-machine-gun-kelly-sont-parents-103313215"
    },
    {
        "title": "«Être acteur, c'est une vie d'angoissé»",
        "summary": "À l'affiche de «La Cache», actuellement au cinéma, William Lebghil a été honoré de donner la réplique à Michel Blanc, dans le dernier film dans lequel il a joué.",
        "link": "https://www.20min.ch/fr/story/william-lebghil-etre-acteur-c-est-une-vie-d-angoisse-103311688"
    },
    {
        "title": "Foie de cochon implanté sur un humain: «Ça a bien fonctionné»",
        "summary": "L'expérience a été menée avec succès pendant 10 jours sur un receveur en état de mort cérébrale. Elle ouvre peut-être la voie à des greffes provisoires ou «auxiliaires».",
        "link": "https://www.20min.ch/fr/story/chine-foie-de-cochon-implante-sur-un-humain-ca-a-bien-fonctionne-103312043"
    },
    {
        "title": "Une chercheuse explore le pouvoir du microbiote dans notre santé",
        "summary": "Le microbiote intestinal joue un rôle clé dans notre santé physique et mentale. À l’EPFL, Camille Goemans explore ses mystères et les moyens de le préserver.",
        "link": "https://www.20min.ch/fr/story/epfl-une-chercheuse-explore-le-pouvoir-du-microbiote-dans-notre-sante-103311558"
    },
    {
        "title": "Lancement d'un nouvel antibio contre les infections urinaires",
        "summary": "Le géant pharmaceutique britannique GSK a reçu le feu vert des autorités sanitaires américaines pour commercialiser ce nouveau traitement nommé Blujepa.",
        "link": "https://www.20min.ch/fr/story/etats-unis-lancement-d-un-nouvel-antibio-contre-les-infections-urinaires-103311600"
    },
    {
        "title": "Plus de transplantations de cellules souches du sang que jamais",
        "summary": "La Croix-Rouge annonce ce mardi que la demande de cellules souches du sang a atteint un niveau record dans les hôpitaux suisses, en 2024.",
        "link": "https://www.20min.ch/fr/story/suisse-plus-de-transplantations-de-cellules-souches-du-sang-que-jamais-103310475"
    },
    {
        "title": "Avec les chiclettes, des microplastiques relâchés dans la bouche",
        "summary": "Dans une étude, des chercheurs ont montré que les chewing-gums étaient une voie par laquelle de minuscules fractions de plastique pouvaient pénétrer dans le corps.",
        "link": "https://www.20min.ch/fr/story/sante-avec-les-chiclettes-des-microplastiques-relaches-dans-la-bouche-103310916"
    },
    {
        "title": "«On s'attendait pas à ce que je sois une pop star super fraîche»",
        "summary": "Sorti le 14 mars, le premier album d’Helena, demi-finaliste de la «Star Ac’» l’année dernière, est un succès. On décortique avec elle quatre de ses titres.",
        "link": "https://www.20min.ch/fr/story/hele-cartonne-on-s-attendait-pas-a-ce-que-je-sois-une-pop-star-super-fraiche-103310772"
    },
    {
        "title": "«C'est la première fois en dix ans que je chante cette chanson»",
        "summary": "En concert à Mexico, dans le cadre de sa tournée mondiale, Zayn Malik a réservé une belle surprise à ses fans. Il a repris «Night Changes» des One Direction.",
        "link": "https://www.20min.ch/fr/story/zayn-malik-c-est-la-premiere-fois-en-dix-ans-que-je-chante-cette-chanson-103311808"
    },
    {
        "title": "«Nous avons décidé de mettre un terme au groupe»",
        "summary": "Formé en 2024 dans «Popstars», sur Amazon Prime, le girls band Sor4 annonce sa séparation. En cause? Une incompatibilité créative.",
        "link": "https://www.20min.ch/fr/story/sor4-nous-avons-decide-de-mettre-un-terme-au-groupe-103310559"
    },
    {
        "title": "Eddy Mitchell annule sa tournée estivale pour raisons de santé",
        "summary": "Le chanteur français, âgé de 82 ans, doit suivre plusieurs mois de traitement médical suivi de repos. Il devait remonter sur scène en France, à partir du 21 juin.",
        "link": "https://www.20min.ch/fr/story/musique-eddy-mitchell-annule-sa-tournee-estivale-pour-raisons-de-sante-103310739"
    },
    {
        "title": "Première incursion du chatbot Grok en dehors du réseau X",
        "summary": "L'IA générative d'Elon Musk fait ses premiers pas sur l'app de messagerie instantanée Telegram, où elle est accessible aux abonnés Premium.",
        "link": "https://www.20min.ch/fr/story/ia-premiere-incursion-du-chatbot-grok-en-dehors-du-reseau-x-103312649"
    },
    {
        "title": "L’ex-service star du piratage musical vise le métavers",
        "summary": "Récemment vendu pour 207 millions de dollars à Infinite Reality, Napster souhaite se réinventer en devenant une «plateforme sociale immersive» dédiée à la musique.",
        "link": "https://www.20min.ch/fr/story/streaming-l-ex-service-star-du-piratage-musical-vise-le-metavers-103312608"
    },
    {
        "title": "Images façon Ghibli: accès gratuit repoussé face au succès",
        "summary": "OpenAI a reporté, pour les comptes ChatGPT gratuits, l'accès à son nouveau générateur d'images en raison de l'engouement suscité.",
        "link": "https://www.20min.ch/fr/story/chatgpt-images-facon-ghibli-acces-gratuit-repousse-face-au-succes-103312693"
    },
    {
        "title": "Fin de parcours de Google Assistant à bord de Waze",
        "summary": "L'assistant vocal, encore présent dans la version iOS de l'app GPS, mais en panne depuis plus d'un an, est désormais remplacé par Gemini.",
        "link": "https://www.20min.ch/fr/story/mode-vocal-fin-de-parcours-de-google-assistant-a-bord-de-waze-103311875"
    },
    {
        "title": "ChatGPT remplace Dall-E pour créer des images photoréalistes",
        "summary": "OpenAI a intégré à son modèle de langage GPT-4o un nouveau générateur d'images, présenté comme «le plus avancé à ce jour».",
        "link": "https://www.20min.ch/fr/story/openai-chatgpt-remplace-dall-e-pour-creer-des-images-photorealistes-103311578"
    },
    {
        "title": "L’IA, un risque pour la stabilité financière?",
        "summary": "Les autorités qui régulent les marchés financiers appellent à la prudence quant à l'utilisation de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/nouvel-outil-l-ia-un-risque-pour-la-stabilite-financiere-103311549"
    },
    {
        "title": "Les Suisses ont désormais accès aux résumés IA sur Google",
        "summary": "Le géant du web a étendu à d'autres pays européens sa fonctionnalité AI Overviews (Aperçus IA), qui utilise l'IA générative pour résumer les résultats de recherche.",
        "link": "https://www.20min.ch/fr/story/internet-les-suisses-ont-desormais-acces-aux-resumes-ia-sur-google-103310698"
    },
    {
        "title": "ChatGPT apprend la politesse en ne coupant plus la parole",
        "summary": "OpenAI a mis à jour le mode vocal avancé de son chatbot d'IA générative afin, notamment, de ne plus interrompre les utilisateurs pendant leurs pauses.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-chatgpt-apprend-la-politesse-en-ne-coupant-plus-la-parole-103310527"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Un monde aussi idyllique qu’inhospitalier",
        "summary": "À mi-chemin entre «Stalker» et «Fallout», «Atomfall» propose son propre chemin de croix dans un monde postapocalyptique.",
        "link": "https://www.20min.ch/fr/story/test-un-monde-aussi-idyllique-qu-inhospitalier-103313183"
    },
    {
        "title": "Elon Musk tacle un jeu d'Ubisoft, l'éditeur réplique avec humour",
        "summary": "La réponse ne s'est pas fait attendre après une pique adressée par le milliardaire contre le jeu vidéo «Assassin's Creed Shadows», sorti le 20 mars dernier.",
        "link": "https://www.20min.ch/fr/story/assassin-s-creed-shadows-elon-musk-tacle-un-jeu-d-ubisoft-l-editeur-replique-avec-humour-103311752"
    },
    {
        "title": "«Je fais le pont entre le public et les joueurs»",
        "summary": "La présentatrice e-sport Keltoum «Giniro» Baddaje, qui anime notamment le LEC, évoque les facettes de son job et ses meilleurs souvenirs.",
        "link": "https://www.20min.ch/fr/story/e-sport-je-fais-le-pont-entre-le-public-et-les-joueurs-103310940"
    },
    {
        "title": "Un deuxième prototype de Nintendo PlayStation refait surface",
        "summary": "L'ancien PDG de Sony, Ken Kutaragi, a révélé qu'il possédait une unité de la console rare jamais commercialisée, dont on pensait jusqu'ici qu'un seul exemplaire existait.",
        "link": "https://www.20min.ch/fr/story/jeux-video-un-deuxieme-prototype-de-nintendo-playstation-refait-surface-103307673"
    },
    {
        "title": "Dix-huit mois de prison avec sursis requis contre Depardieu",
        "summary": "Le parquet a présenté ses agressions sexuelles comme «intentionnelles», ce que conteste l'avocat de la star, qui plaide la relaxe. Verdict le 13 mai.",
        "link": "https://www.20min.ch/fr/story/paris-18-mois-de-prison-avec-sursis-requis-contre-depardieu-103312607"
    },
    {
        "title": "La photo supprimée de Sydney Sweeney qui affole les fans",
        "summary": "Les internautes sont convaincus que l'actrice de 27 ans n'est plus fiancée au producteur de cinéma Jonathan Davino après la suppression d'une photo sur Instagram.",
        "link": "https://www.20min.ch/fr/story/sur-instagram-sydney-sweeney-le-baiser-efface-qui-en-dit-long-103311596"
    },
    {
        "title": "«Je cherchais depuis des années un projet pour casser mon image»",
        "summary": "Dans le film «The Last Showgirl», la star incarne une danseuse de Las Vegas en fin de carrière. Un rôle aux antipodes de celui qui l'a révélée dans «Alerte à Malibu».",
        "link": "https://www.20min.ch/fr/story/pamela-anderson-je-cherchais-depuis-des-annees-un-projet-pour-casser-mon-image-103299494"
    },
    {
        "title": "Oscarisé, un Palestinien battu et arrêté en Cisjordanie",
        "summary": "Hamdan Ballal, coréalisateur de «No other land» - Oscar du meilleur film documentaire - a été interpelé par Tsahal, lundi, après avoir été agressé par des colons.",
        "link": "https://www.20min.ch/fr/story/armee-israelienne-un-realisateur-palestinien-oscarise-arrete-en-cisjordanie-103310451"
    },
    {
        "title": "Pourquoi tout le monde se met de l'huile de ricin sur le nombril",
        "summary": "L'huile de ricin a la cote sur les réseaux sociaux. Elle est utilisée pour lutter contre les crampes, le stress et les problèmes de peau. Mais est-ce efficace?",
        "link": "https://www.20min.ch/fr/story/huile-de-ricin-sur-le-nombril-contre-crampes-stress-et-dermatites-103311735"
    },
    {
        "title": "Retour en force de l'apologie de la minceur sur TikTok",
        "summary": "Une experte tire la sonnette d'alarme face aux milliers de vidéos qui circulent sur TikTok. Le hashtag #skinnytok vante la maigreur extrême.",
        "link": "https://www.20min.ch/fr/story/skinnytok-retour-en-force-de-l-apologie-de-la-minceur-sur-tiktok-103310560"
    },
    {
        "title": "L'eau gazeuse est-elle vraiment mauvaise pour les dents?",
        "summary": "L'eau gazeuse a mauvaise réputation: elle abîmerait les dents à long terme. Une dentiste nous explique pourquoi cette inquiétude n'est pas fondée.",
        "link": "https://www.20min.ch/fr/story/hygiene-dentaire-l-eau-gazeuse-est-elle-vraiment-mauvaise-pour-les-dents-103310102"
    },
    {
        "title": "La créatine: entre vérité et idées reçues",
        "summary": "Répandu dans les milieux sportifs, ce complément alimentaire est censé être bénéfique pour les muscles et le cerveau. Une experte fait le point.",
        "link": "https://www.20min.ch/fr/story/sport-et-san-dix-idees-recues-sur-la-creatine-103310031"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Cinq looks qui retracent l'histoire de Donatella Versace",
        "summary": "Donatella Versace cède son poste de directrice artistique, après 28 ans de règne. Retour en images sur les looks qui ont façonné l'histoire d'une reine de la mode.",
        "link": "https://www.20min.ch/fr/story/legende-de-la-mode-5-looks-qui-retracent-l-histoire-de-donatella-versace-103301340"
    },
    {
        "title": "Les lunettes de soleil les plus stylées",
        "summary": "Les collections de prêt-à-porter sont présentées à la Fashion Week de Paris. Zoom sur l'accessoire indispensable pour parfaire un look et protéger ses yeux.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-les-lunettes-de-soleil-les-plus-stylees-103298712"
    },
    {
        "title": "Pourquoi les culottes ont-elles un nœud cousu sur le devant?",
        "summary": "Qu'elles soient en dentelle sexy ou en coton, les petites culottes sont généralement dotées d'un nœud à l'avant. Mais à quoi sert-il?",
        "link": "https://www.20min.ch/fr/story/ruban-decoratif-pourquoi-les-culottes-ont-elles-un-petit-noeud-103295281"
    },
    {
        "title": "Le tourisme cause la crise du logement: Majorque appelle à l'aide",
        "summary": "Dans une lettre ouverte adressée au gouvernement espagnol, des agents immobiliers revendiquent le droit aux logements décents pour les habitants des Baléares.",
        "link": "https://www.20min.ch/fr/story/espagne-le-tourisme-cause-la-crise-du-logement-majorque-appelle-a-l-aide-103310722"
    },
    {
        "title": "Sri Lanka: un séjour enchanteur au bord du lac de Kandalama",
        "summary": "Au cœur de l'île, ce réservoir d'eau sert de refuge aux voyageurs en quête de sérénité. Un lieu magique où la nature luxuriante rencontre la culture ancestrale.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-sri-lanka-voyage-enchanteur-au-bord-du-lac-de-kandalama-103308452"
    },
    {
        "title": "Voyage dans un train sri-lankais au milieu des plantations de thé",
        "summary": "Touristes et population locale embarquent dans l'Udarata Menike. Ce train mythique serpente à travers les spectaculaires montagnes du Sri Lanka.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-voyage-dans-un-train-sri-lankais-au-milieu-des-plantations-de-the-103308482"
    },
    {
        "title": "Avion: le moment opportun pour réserver un vol au meilleur prix",
        "summary": "Une grande agence de voyage active sur internet indique les heures, les jours et les mois idéaux pour acheter le billet d'avion le moins cher.",
        "link": "https://www.20min.ch/fr/story/faire-des-economies-avion-le-moment-opportun-pour-reserver-un-vol-au-meilleur-prix-103307834"
    },
    {
        "title": "Le blond Barbie cède sa place au blond pâle",
        "summary": "Les cheveux blond platine sont passés de mode. La tendance du «blondâtre», à mi-chemin entre le blond et le brun, s'impose comme la couleur du moment.",
        "link": "https://www.20min.ch/fr/story/couleur-de-cheveux-le-blond-barbie-cede-sa-place-au-blond-pale-103307109"
    },
    {
        "title": "Cette alternative au fluor ne tient pas forcément ses promesses",
        "summary": "L'hydroxyapatite (HAP) est présentée comme une alternative au fluorure pour protéger les dents des caries. Une dentiste met en garde face à cette substance.",
        "link": "https://www.20min.ch/fr/story/soins-dentaires-l-hydroxyapatite-est-elle-une-alternative-fiable-au-fluorure-103306146"
    },
    {
        "title": "Tout le monde veut savoir comment réaliser cette coiffure",
        "summary": "Une vidéo dans laquelle une jeune femme réalise une coiffure torsadée, en quelques secondes, totalise des millions de vues. Nous avons tenté de reproduire la technique.",
        "link": "https://www.20min.ch/fr/story/tresse-a-une-main-tout-le-monde-veut-savoir-comment-realiser-cette-coiffure-103302164"
    },
    {
        "title": "Les plus grandes stars portent ces produits de beauté bon marché",
        "summary": "Vous pensez qu'EmRata, Beyoncé et Kendall Jenner n'appliquent que des produits hors de prix sur leur peau? Détrompez-vous!",
        "link": "https://www.20min.ch/fr/story/cosmetique-les-plus-grandes-stars-portent-ces-produits-de-beaute-bon-marche-103300419"
    },
    {
        "title": "Des gratte-ciel incroyables poussent à Tirana",
        "summary": "Des architectes étrangers de renom construisent des immeubles dans la capitale albanaise. Elle veut redorer son blason pour attirer des touristes et des investisseurs.",
        "link": "https://www.20min.ch/fr/story/entre-promotion-et-corruption-voila-pourquoi-il-y-a-tant-de-gratte-ciel-remarquables-a-tirana-103312486"
    },
    {
        "title": "Ils assument leur désordre et le montrent sur les réseaux sociaux",
        "summary": "Le «Normal House Tour» est la tendance qui consiste à prendre le contrepied des photos léchées qui pullulent sur les réseaux sociaux et dans les magazines.",
        "link": "https://www.20min.ch/fr/story/privilegier-la-realite-ils-assument-leur-desordre-et-le-montrent-sur-les-reseaux-sociaux-103310833"
    },
    {
        "title": "Savoir ranger sa chambre pour bien dormir: les conseils des pros",
        "summary": "La création d'un espace harmonieux et fonctionnel favorise un sommeil réparateur. Une home organizer et le n°1 mondial de l'ameublement proposent des solutions.",
        "link": "https://www.20min.ch/fr/story/bien-etre-savoir-ranger-sa-chambre-pour-bien-dormir-les-conseils-des-pros-103300503"
    },
    {
        "title": "Le château qui abriterait le trésor de Napoléon est à vendre",
        "summary": "Occupé par des familles de nobles et riche de nombreuses légendes, le château de Saint-Chartier est désormais en vente.",
        "link": "https://www.20min.ch/fr/story/immobilier-le-chateau-qui-abriterait-le-tresor-de-napoleon-est-a-vendre-103302316"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "À quelle heure arriver en tant qu'invité?",
        "summary": "La ponctualité est un sujet de controverse. Un expert recommande de se présenter chez ses hôtes un quart d'heure après l'heure convenue.",
        "link": "https://www.20min.ch/fr/story/bonnes-manieres-a-quelle-heure-arriver-en-tant-qu-invite-103305391"
    },
    {
        "title": "Erreurs fréquentes à éviter quand on congèle des fruits",
        "summary": "Les fruits surgelés sont très pratiques. Mais pour bien les préparer et les savourer, il faut respecter quelques règles.",
        "link": "https://www.20min.ch/fr/story/congelation-erreurs-frequentes-a-eviter-quand-on-congele-des-fruits-103299564"
    },
    {
        "title": "Voici ce qui se passe si on mange du pain tous les jours",
        "summary": "Il n'y a pas que la quantité consommée qui compte, mais aussi la variété. Les conseils d'une diététicienne.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-voici-ce-qui-se-passe-si-on-mange-du-pain-tous-les-jours-103299210"
    },
    {
        "title": "Faut-il systématiquement appeler la police en cas d'accident?",
        "summary": "En cas de carambolage en ville, il n'est généralement pas nécessaire d'appeler la police. Dans certains cas, en revanche, il est conseillé, voire obligatoire de le faire.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-faut-il-systematiquement-appeler-la-police-en-cas-d-accident-103306773"
    },
    {
        "title": "Il a fait fortune en investissant dans l'achat de 240 Land Rover",
        "summary": "Il y a dix ans, Charles Fawcett a commandé plus de 200 Land Rover Defender, avant l'arrêt de la production du 4x4 britannique. Son investissement s'est avéré rentable.",
        "link": "https://www.20min.ch/fr/story/angleterre-il-a-fait-fortune-en-investissant-dans-l-achat-de-240-land-rover-103305120"
    },
    {
        "title": "BYD défie Tesla avec un système de recharge ultrarapide",
        "summary": "Appelé «Super e-Platform», le nouveau système de recharge permet aux voitures de récupérer jusqu’à 470 kilomètres d’autonomie en seulement cinq minutes.",
        "link": "https://www.20min.ch/fr/story/voitures-electriques-byd-defie-tesla-avec-un-systeme-de-recharge-ultra-rapide-103305339"
    },
    {
        "title": "Qui est responsable des dommages causés lors du lavage auto?",
        "summary": "Même si c'est rare, il peut arriver qu'un véhicule se retrouve endommagé à la sortie d'une station de lavage. À qui incombent les frais?",
        "link": "https://www.20min.ch/fr/story/voiture-qui-est-responsable-des-dommages-causes-lors-du-lavage-auto-103302266"
    },
    {
        "title": "Gagne tes billets pour le concert de Styleto aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Styleto qui aura lieu le 10 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-styleto-aux-docks-103301435"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La diversité chez Disney fait l'objet d'une enquête",
        "summary": "Elle s’inscrit dans la volonté de Donald Trump de démanteler les programmes d’inclusion en faveur des minorités dans la société américaine.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-diversite-chez-disney-fait-l-objet-d-une-enquete-103313686"
    },
    {
        "title": "Washington formalise le démantèlement de l’USAID",
        "summary": "Une réorganisation prévoit le transfert de certaines fonctions de l’Agence pour le développement au département d’État d’ici le 1er juillet.",
        "link": "https://www.20min.ch/fr/story/etats-unis-washington-formalise-le-demantelement-de-l-usaid-103313688"
    },
    {
        "title": "On va passer à l'heure d'été ce week-end",
        "summary": "Avancez vos montres d'une heure dans la nuit de samedi à dimanche. La Suisse, comme l'UE, change d'horaire. Une pratique qui n'est pas près de disparaître.",
        "link": "https://www.20min.ch/fr/story/suisse-on-va-passer-a-l-heure-d-ete-ce-week-end-103310445"
    },
    {
        "title": "Quand l'Engadine veut rajeunir sa clientèle",
        "summary": "Avec les Mondiaux 2025, St. Moritz et ses environs ont voulu toucher de nouvelles générations de skieurs et de snowboardeurs, pour se préparer un futur différent.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-freestyle-quand-l-engadine-veut-rajeunir-sa-clientele-103305274"
    },
    {
        "title": "Les fans de matcha risquent de passer des moments difficiles",
        "summary": "Les fans de matcha risquent de passer des moments difficiles. En 2024, la consommation de matcha a atteint un niveau record, mais la production ne suit pas.\n(lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/consommation-les-fans-de-matcha-risquent-de-passer-des-moments-difficiles-103313648"
    },
    {
        "title": "Des chansons de BTS version berceuses bientôt disponibles",
        "summary": "Une marque américaine spécialisée dans les musiques pour enfants va sortir un album de reprises du groupe de K-Pop. Les treize chansons seront dévoilées le 4 avril.",
        "link": "https://www.20min.ch/fr/story/musique-des-chansons-de-bts-version-berceuses-bientot-disponibles-103313465"
    },
    {
        "title": "Un courrier de Trump met la pression sur les patrons français",
        "summary": "Des entreprises françaises ont reçu un courrier de l'administration Trump les sommant de respecter la politique anti-diversité pour tout contrat avec l’Etat fédéral.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-courrier-de-trump-met-la-pression-sur-les-patrons-francais-103313709"
    },
    {
        "title": "E.T. l’extraterrestre est à vendre",
        "summary": "Un modèle original de E.T. créé pour le film culte «E.T., l’extra-terrestre» de Steven Spielberg est mis aux enchères par la maison de vente Sotheby’s.",
        "link": "https://www.20min.ch/fr/story/cinema-et-l-extraterrestre-est-a-vendre-103313706"
    },
    {
        "title": "Pius Suter est en feu en NHL",
        "summary": "Le Zurichois de Vancouver a passé la barre des 40 points en une saison grâce à ses 3 assists contre Columbus. Les autres Suisses sont restés muets vendredi.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-pius-suter-est-en-feu-en-nhl-103313710"
    },
    {
        "title": "Un joueur remporte le jackpot historique de l'EuroMillions",
        "summary": "Jamais une cagnotte Euromillions n'avait été aussi importante. Vendredi 28 mars, 243 millions d'euros étaient mis en jeu par la loterie européenne.",
        "link": "https://www.20min.ch/fr/story/loterie-un-joueur-remporte-le-jackpot-historique-de-l-euromillions-103313719"
    },
    {
        "title": "Le combattant suisse mort sur le front était un jeune Vaudois",
        "summary": "Selon la RTS, le Suisse décédé au combat aux côtés des forces ukrainiennes aurait grandi en région lausannoise.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-le-combattant-suisse-mort-sur-le-front-etait-un-jeune-vaudois-103313718"
    },
    {
        "title": "Le Soleil a rendez-vous avec la Lune samedi dans le ciel suisse",
        "summary": "Une éclipse partielle de Soleil sera visible dans l’hémisphère Nord ce samedi. Une partie du disque solaire sera recouverte par la nouvelle lune dès 11h14 à Genève.",
        "link": "https://www.20min.ch/fr/story/eclipse-partielle-le-soleil-a-rendez-vous-avec-la-lune-samedi-dans-le-ciel-suisse-103313733"
    },
    {
        "title": "Fanny Smith remporte son 4e globe de cristal",
        "summary": "Grâce à sa 3e place à Idre Fjäll (Suède), la Vaudoise s'est assurée de gagner le classement général de la Coupe du monde pour la quatrième fois de sa carrière.",
        "link": "https://www.20min.ch/fr/story/skicross-fanny-smith-remporte-son-4e-globe-de-cristal-103313741"
    },
    {
        "title": "Lausanne-Fribourg: en douze mois, beaucoup de choses ont changé",
        "summary": "Comme au printemps 2024, le LHC et Gottéron se retrouvent en demi-finales des play-off de National League. Premier acte, ce samedi soir (20h), à la Vaudoise aréna.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-fribourg-en-douze-mois-beaucoup-de-choses-ont-change-103313341"
    },
    {
        "title": "Plus de 90 personnes piégées dans un bâtiment",
        "summary": "Un puissant tremblement de terre de magnitude 7,7 a frappé vendredi le centre de la Birmanie. Les secousses ont été ressenties jusqu’en Thaïlande et en Chine.",
        "link": "https://www.20min.ch/fr/story/seisme-en-asie-plus-de-90-personnes-piegees-dans-un-batiment-103313278"
    },
    {
        "title": "Le désordre vous rend-il «aveugle»?",
        "summary": "Lorsque le désordre est installé depuis longtemps, le cerveau finit par l'occulter. Un phénomène appelé «junk blindness».",
        "link": "https://www.20min.ch/fr/story/grand-menage-de-printemps-le-desordre-vous-rend-il-aveugle-103307631"
    }
]