[
    {
        "title": "Trump limoge la première femme cheffe d’une branche de l’US Army",
        "summary": "Le président Trump sanctionnerait ainsi «ses lacunes de commandement, ses échecs opérationnels et son incapacité à faire progresser les objectifs stratégiques».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-limoge-la-premiere-femme-cheffe-d-une-branche-de-l-us-army-103263936"
    },
    {
        "title": "Enfants intoxiqués par le repas servi lors d'un tournoi de foot",
        "summary": "Le menu de midi a rendu malades des dizaines de juniors et leurs coaches, lors d'une compétition de football en salle. A priori, aucun cas grave n'a été recensé.",
        "link": "https://www.20min.ch/fr/story/geneve-enfants-intoxiques-par-le-repas-servi-lors-d-un-tournoi-de-foot-103263700"
    },
    {
        "title": "Dégainer son téléphone pour payer l'autoroute: mauvaise idée",
        "summary": "Après avoir réglé leur trajet via une app de paiement de leur smartphone, des conducteurs ont écopé d'amendes pour utilisation du téléphone au volant.",
        "link": "https://www.20min.ch/fr/story/france-degainer-son-telephone-pour-payer-l-autoroute-mauvaise-idee-103262871"
    },
    {
        "title": "Bob Sinclar apparaît méconnaissable et intrigue les internautes",
        "summary": "Le célèbre DJ français surprend avec un visage méconnaissable dans ses récentes vidéos. Les internautes s’interrogent: coup de com’ ou véritable transformation? (chs)",
        "link": "https://www.20min.ch/fr/video/musique-bob-sinclar-apparait-meconnaissable-et-intrigue-les-internautes-103263826"
    },
    {
        "title": "Un père, dont la fille a été tuée, est accusé d'abus sur mineurs",
        "summary": "Un Gruérien, dont la fillette a été assassinée en 2018 par sa compagne d'alors, est maintenant accusé d'abus sexuels par cinq plaignantes.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-un-pere-dont-la-fille-a-ete-tuee-est-accuse-d-abus-sur-mineurs-103263836"
    },
    {
        "title": "De 2-4 à 5-4: le Barça revient de nulle part contre Benfica",
        "summary": "Menés 2-4 à la 77e minute mardi, les Barcelonais se sont imposés au bout du temps additionnel contre Benfica.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-de-2-4-a-5-4-le-barca-revient-de-nulle-part-contre-benfica-103263978"
    },
    {
        "title": "Donald Trump annonce un énorme projet d’IA aux États-Unis",
        "summary": "Donald Trump a dévoilé ce mardi «Stargate», un nouveau projet d’IA comprenant des investissements d’«au moins 500 milliards de dollars» aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/technologie-donald-trump-annonce-un-enorme-projet-d-ia-aux-etats-unis-103264249"
    },
    {
        "title": "Nul de Genève à Zurich, insuffisant pour aller en finale",
        "summary": "Les Aigles ont bien résisté dans le match retour de la demi-finale de la Champions League. Mais le 1-6 du match aller a coûté trop cher.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-match-retour-entre-geneve-et-zurich-103263927"
    },
    {
        "title": "«L’UE est en train de devenir le paillasson des États-Unis»",
        "summary": "Réunis mardi, les eurodéputés ont fait étalage de leurs divisions sur le retour fracassant de Donald Trump au pouvoir.",
        "link": "https://www.20min.ch/fr/story/strasbourg-l-ue-est-en-train-de-devenir-le-paillasson-des-etats-unis-103263916"
    },
    {
        "title": "«Avoir un pistolet qui peut tuer, ça peut être disproportionné»",
        "summary": "Un postulat accepté par le Conseil communal lausannois souhaite désarmer la police de proximité. Une question qui fait débat.",
        "link": "https://www.20min.ch/fr/video/desarmer-la-police-a-lausanne-avoir-un-pistolet-qui-peut-tuer-ca-peut-etre-disproportionne-103263891"
    },
    {
        "title": "Vanessa Kasper veut enfin y arriver, envers et contre tout",
        "summary": "La Grisonne de 28 ans n’est pas passée loin de son meilleur résultat en carrière au géant de Kronplatz (It), malgré le deuil et les difficultés.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-vanessa-kasper-veut-enfin-y-arriver-envers-et-contre-tout-103263769"
    },
    {
        "title": "Fricasse au nord de l'Amérique, bien plus doux en Suisse",
        "summary": "Alors qu'une vague de froid s'étend actuellement sur une grande partie du Canada et des États-Unis, la Suisse s'apprête à vivre tout le contraire.",
        "link": "https://www.20min.ch/fr/story/meteo-fricasse-au-nord-de-l-amerique-bien-plus-doux-en-suisse-103263494"
    },
    {
        "title": "Une chaîne de boulangeries refuse l'argent liquide",
        "summary": "Le Pain quotidien, principalement implantée à Genève mais présente aussi à Lausanne et à Zurich, n'accepte plus les paiements en cash.",
        "link": "https://www.20min.ch/fr/story/suisse-une-chaine-de-boulangeries-refuse-l-argent-liquide-103263662"
    },
    {
        "title": "C'est une tentative de féminicide qui a eu lieu à Malley",
        "summary": "Un Suisse a blessé une femme qui s’était réfugiée au Centre d’accueil Malley-Prairie. Deux autres personnes ont été blessées en tentant de s'interposer.",
        "link": "https://www.20min.ch/fr/story/lausanne-des-tirs-auraient-fait-un-blesse-a-malley-tot-ce-mardi-103263176"
    },
    {
        "title": "Un homme arrêté après avoir déclenché un nouvel incendie",
        "summary": "La Cité des Anges est dévorée par les flammes depuis le 7 janvier. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-un-homme-accuse-d-avoir-provoque-un-incendie-a-ete-arrete-103254859"
    },
    {
        "title": "Une trumpiste dénonce la «gangrène antisémite» au sein de l'ONU",
        "summary": "Il s'agit de la future ambassadrice américaine à l’ONU, Elise Stefanik, qui en a aussi profité pour réaffirmer son soutien «indéfectible» à Israël.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-trumpiste-denonce-la-gangrene-antisemite-au-sein-de-l-onu-103264085"
    },
    {
        "title": "Cette provocation d'Alcaraz envers Djokovic fait parler",
        "summary": "Djokovic s’est imposé face à Carlos Alcaraz. Un geste de l’Espagnol fait parler sur les réseaux sociaux. (fch)",
        "link": "https://www.20min.ch/fr/video/open-d-australie-alcaraz-s-est-il-moque-de-la-blessure-de-djokovic-103263781"
    },
    {
        "title": "Elon Musk et Barron Trump: deux salles, deux ambiances",
        "summary": "Une vidéo montrant les réactions très contrastées du milliardaire et du fils du président à l'annonce de la conquête de Mars fait un carton sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/investiture-de-trump-elon-musk-et-barron-trump-deux-salles-deux-ambiances-103263704"
    },
    {
        "title": "Ces 10 voitures méritent de faire leur come-back",
        "summary": "Nous avons compilé dix modèles classiques qui méritent pleinement une nouvelle mouture.",
        "link": "https://www.20min.ch/fr/story/oldtimer-ces-10-voitures-meritent-de-faire-leur-come-back-103263241"
    },
    {
        "title": "Novak Djokovic: «Je vais être honnête, je suis préoccupé»",
        "summary": "Le Serbe a pris un temps mort médical lors de sa victoire contre Alcaraz et est revenu strappé à la cuisse gauche.",
        "link": "https://www.20min.ch/fr/story/tennis-open-d-australie-novak-djokovic-je-vais-etre-honnete-je-suis-preoccupe-103263885"
    },
    {
        "title": "Les Suisses sont les champions du smartphone pour le travail",
        "summary": "La plupart des gens en Europe utilisent leur téléphone portable au boulot, principalement à des fins privées. Mais les Suisses sont des bons élèves, selon une enquête.",
        "link": "https://www.20min.ch/fr/story/usage-du-telephone-portable-les-suisses-sont-les-champions-du-smartphone-pour-le-travail-103263281"
    },
    {
        "title": "Ce chanteur surprend ses fans avec une transformation en drag",
        "summary": "Joe Jonas a surpris ses fans en apparaissant en drag dans une vidéo TikTok qui cumule déjà plus de 5 millions de vues. Une transformation qui a déclenché un flot de réactions enthousiastes. (chs)",
        "link": "https://www.20min.ch/fr/video/qui-est-cette-diva-ce-chanteur-surprend-ses-fans-avec-une-transformation-en-drag-103262818"
    },
    {
        "title": "Des fans débarquent devant la chambre d'hôtel de Dua Lipa",
        "summary": "L'hôtel où séjournait la chanteuse a été pris d'assaut par ses admirateurs. Dua Lipa a été choquée par cet incident.",
        "link": "https://www.20min.ch/fr/story/chili-des-fans-debarquent-devant-la-chambre-d-hotel-de-dua-lipa-103263764"
    },
    {
        "title": "«Plaies, dents cassées: qu'est-ce que vous lui avez fait?»",
        "summary": "La mère d'Amandine, morte de faim à l'âge de 13 ans en août 2020, est restée mutique mardi, au deuxième jour de son procès, face à des images insoutenables.",
        "link": "https://www.20min.ch/fr/story/meurtre-d-amandine-plaies-dents-cassees-qu-est-ce-que-vous-lui-avez-fait-103263795"
    },
    {
        "title": "Tout savoir sur les chiffres clés du Forum à Davos cette année",
        "summary": "Le Forum économique mondial 2025 se déroule du 20 au 24 janvier à Davos dans les Grisons. Voilà quelques chiffres clés de cette édition. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/wef-2025-tout-savoir-sur-les-chiffres-cles-du-forum-a-davos-cette-annee-103263747"
    },
    {
        "title": "Tentative de féminicide à Malley: trois blessés",
        "summary": "Une tentative de féminicide a fait trois blessés à Lausanne mardi matin. La police a arrêté l’auteur. Une enquête est ouverte. (atk)",
        "link": "https://www.20min.ch/fr/video/lausanne-tentative-de-feminicide-a-malley-trois-blesses-103263707"
    },
    {
        "title": "YMCA, une épée et Kim Jong-un: les images des bals",
        "summary": "Trois bals ont clôturé la journée d’investiture du président Donald Trump ce 20 janvier. Voici quelques images dont on se souviendra.  (lch/x/AFP)",
        "link": "https://www.20min.ch/fr/video/investiture-de-donald-trump-ymca-une-epee-et-kim-jong-un-les-images-des-bals-103263223"
    },
    {
        "title": "L’incendie d’un hôtel fait 66 morts et 51 blessés",
        "summary": "Soixante-six personnes sont mortes et cinquante-et-une ont été blessées dans l’incendie d’un hôtel de la station de ski Kartalkaya, dans la nuit de lundi à mardi. Les causes du sinistre ne sont pas connues. (atk)",
        "link": "https://www.20min.ch/fr/video/turquie-l-incendie-d-un-hotel-fait-soixante-six-morts-et-cinquante-et-un-blesses-103263230"
    },
    {
        "title": "Zelensky dit que Trump veut la paix cette année",
        "summary": "Des dirigeants et personnalités se réunissent dans la station grisonne pour deviser du futur du monde. Suivez toute l'actualité pendant la semaine.",
        "link": "https://www.20min.ch/fr/story/wef-2025-zelensky-dit-que-trump-veut-la-paix-cette-annee-103262456"
    },
    {
        "title": "Le retour de Donald Trump «augmente l’intérêt de Davos»",
        "summary": "Le patron du Forum économique mondial, Borge Brende, pense que la présidence de Donald Trump est bénéfique pour les discussions menées dans la station grisonne.",
        "link": "https://www.20min.ch/fr/story/wef-2025-le-retour-de-donald-trump-augmente-l-interet-de-davos-103263248"
    },
    {
        "title": "Banques et communes attaquées: «Ils n'ont pas accédé aux données»",
        "summary": "Les sites de plusieurs organisations ainsi que les banques cantonales vaudoise, genevoise et zurichoise, ont été attaqués par des hackers cherchant à les paralyser.",
        "link": "https://www.20min.ch/fr/story/cybersecurite-la-bcv-et-plusieurs-communes-hackees-par-des-pirates-pro-russes-103263253"
    },
    {
        "title": "Des centaines de manifestants anti-WEF au cœur de Davos",
        "summary": "Une manifestation dimanche à Davos a réuni plus de 300 personnes opposées au Forum économique mondial. Plus tôt, la police avait dû intervenir aux portes de la station.",
        "link": "https://www.20min.ch/fr/story/wef-2025-des-manifestants-anti-wef-deloges-aux-portes-de-davos-103262068"
    },
    {
        "title": "Le risque de conflits armés préoccupe le monde des affaires",
        "summary": "À l'aube du Forum de Davos, un rapport classe les craintes des chefs d’entreprise. Conflits, disputes commerciales et dérèglement climatique pointent en tête.",
        "link": "https://www.20min.ch/fr/story/wef-2025-le-risque-de-conflits-armes-preoccupe-le-monde-des-affaires-103260328"
    },
    {
        "title": "Avancée importante dans le combat contre l'hépatite E",
        "summary": "L'Unige et les HUG, notamment, ont démontré l'efficacité d'un vaccin chinois contre l'hépatite E, peu employé jusqu'ici contre cette maladie du foie.",
        "link": "https://www.20min.ch/fr/story/geneve-avancee-importante-dans-le-combat-contre-l-hepatite-e-103258235"
    },
    {
        "title": "Panneaux solaires: les Vert'lib' restent fermes, Genève votera",
        "summary": "Le parti a refusé de retirer son initiative, jugeant le contre-projet adopté par le parlement trop peu ambitieux.",
        "link": "https://www.20min.ch/fr/story/energie-panneaux-solaires-les-vert-lib-restent-fermes-geneve-votera-103263717"
    },
    {
        "title": "Condamné pour une vidéo assimilant son président à Hitler",
        "summary": "Un élu de Vétroz a été reconnu coupable de calomnie, après avoir détourné et publié une parodie dans laquelle il singeait l’ancien président de la commune.",
        "link": "https://www.20min.ch/fr/story/valais-condamne-pour-une-video-assimilant-son-president-a-hitler-103263324"
    },
    {
        "title": "Saunas et lancer de haches face au jet d'eau: c'est reparti",
        "summary": "La Ville ouvre dès ce mercredi «La Banquise», un espace de détente et de convivialité sur le quai Gustave-Ador.",
        "link": "https://www.20min.ch/fr/story/geneve-saunas-et-lancer-de-haches-face-au-jet-d-eau-c-est-reparti-103263379"
    },
    {
        "title": "Ici, prière de ne pas aller à plus de 30 km/h sur l'escalier",
        "summary": "Un panneau de limitation de vitesse installé dans un escalier à Saint-Gall intrigue. Les passants jugent cela absurde, mais il répond bien à des obligations légales.",
        "link": "https://www.20min.ch/fr/story/saint-gall-ici-priere-de-ne-pas-aller-a-plus-de-30-kmh-sur-l-escalier-103263192"
    },
    {
        "title": "Succès record pour l'initiative sur les multinationales",
        "summary": "Plus de 180'000 signatures ont été récoltées en 14 jours pour l'initiative pour des multinationales responsables, grâce au soutien de nombreux bénévoles.",
        "link": "https://www.20min.ch/fr/story/suisse-succes-record-pour-l-initiative-sur-les-multinationales-103263328"
    },
    {
        "title": "Plus de 1700 plants de chanvre saisis dans une usine clandestine",
        "summary": "La police lucernoise a évacué une installation couverte de culture de chanvre à Menznau, en décembre. Soupçonné de fraudes, l'opérateur a été arrêté puis relâché.",
        "link": "https://www.20min.ch/fr/story/menznau-lu-plus-de-1700-plants-de-chanvre-saisis-dans-une-usine-clandestine-103263579"
    },
    {
        "title": "L'élue qui avait tiré sur l'Enfant Jésus quitte les Vert'libéraux",
        "summary": "Près de quatre mois après avoir «fusillé» sur Instagram une image d'une Vierge à l'enfant, Sanija Ameti jette l'éponge et démissionne de son parti.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-l-elue-qui-avait-tire-sur-l-enfant-jesus-quitte-les-vert-liberaux-103263461"
    },
    {
        "title": "Un vent venu de l’Arctique frigorifie la moitié des États-Unis",
        "summary": "À cause d’un vent glacial, les températures ont plongé de plus de 17 °C en dessous des moyennes saisonnières dans certaines régions des États-Unis.",
        "link": "https://www.20min.ch/fr/story/vague-de-froid-un-vent-venu-de-l-arctique-frigorifie-la-moitie-des-etats-unis-103264255"
    },
    {
        "title": "Donald Trump met la pression sur l’UE et la Chine",
        "summary": "Pour le président Donald Trump, imposer des droits de douane à l’UE est le «seul moyen» pour les États-Unis «d’être traités correctement».",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-donald-trump-met-la-pression-sur-l-ue-et-la-chine-103264251"
    },
    {
        "title": "Quatre Israéliennes doivent être libérées samedi par le Hamas",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-quatre-israeliennes-doivent-etre-liberees-samedi-par-le-hamas-103021430"
    },
    {
        "title": "Une «force» de 5000 soldats pour le Niger, le Mali et le Burkina",
        "summary": "Les trois pays, gouvernés par des juntes militaires, ont annoncé la création d’une «force unifiée» de 5000 soldats pour lutter contre les djihadistes.",
        "link": "https://www.20min.ch/fr/story/afrique-une-force-de-5000-soldats-pour-le-niger-le-mali-et-le-burkina-103264185"
    },
    {
        "title": "Bachar al-Assad visé par un nouveau mandat d’arrêt",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-bachar-al-assad-vise-par-un-nouveau-mandat-d-arret-103235385"
    },
    {
        "title": "Avec Embolo et Zakaria, Monaco s'offre un avenir en Europe",
        "summary": "Vainqueur face à Aston Villa (1-0) mardi, Monaco verra au moins les play-offs de la Ligue des champions.",
        "link": "https://www.20min.ch/fr/story/football-avec-embolo-et-zakaria-monaco-s-offre-un-avenir-en-europe-103264002"
    },
    {
        "title": "La Suisse facile contre la Tunisie",
        "summary": "L’équipe de Suisse a commencé le tour principal du Mondial par une victoire logique, mardi au Danemark.",
        "link": "https://www.20min.ch/fr/story/handball-la-suisse-facile-contre-la-tunisie-103263855"
    },
    {
        "title": "Il manque l’immanquable en NHL",
        "summary": "Attaquant de Las Vegas, Jack Eichel a tiré à côté d’un filet désert dans la prolongation et son club s’est incliné aux tirs aux buts contre St. Louis (4-5 tab).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-il-manque-l-immanquable-en-nhl-103263564"
    },
    {
        "title": "«J'ai changé de mentalité»: Kylian Mbappé explique sa renaissance",
        "summary": "En conférence de presse, l'attaquant français est revenu sur ses premiers mois compliqués au Real Madrid. Il a également abordé le thème de l'équipe de France.",
        "link": "https://www.20min.ch/fr/story/football-j-ai-change-de-mentalite-kylian-mbappe-explique-sa-renaissance-103263802"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "Le géant Arkema envisage 154 suppressions de poste dans l'Isère",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-le-geant-arkema-envisage-154-suppressions-de-postes-dans-l-isere-103021435"
    },
    {
        "title": "Netflix dépasse les attentes et les 300 millions d’abonnés",
        "summary": "Netflix a annoncé avoir dépassé les 300 millions d’abonnés fin 2024, avec un chiffre d’affaires trimestriel et un bénéfice net supérieurs aux attentes.",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-depasse-les-attentes-et-les-300-millions-d-abonnes-103264215"
    },
    {
        "title": "Denner maintient le cap avec un chiffre d'affaires stable",
        "summary": "L'entreprise a enregistré un chiffre d'affaires à 3,9 milliards en 2024, égalant les résultats obtenus l'année précédente.",
        "link": "https://www.20min.ch/fr/story/economie-denner-maintient-le-cap-avec-un-chiffre-d-affaires-stable-103263277"
    },
    {
        "title": "Explosion des voitures hybrides sur le marché européen en 2024",
        "summary": "La part de marché des voitures électriques a baissé en Europe pour la première fois depuis l’envol du marché en 2020, à 13,6% sur l’année.",
        "link": "https://www.20min.ch/fr/story/commerce-explosion-des-voitures-hybrides-sur-le-marche-europeen-en-2024-103263404"
    },
    {
        "title": "Le chapeau de Melania, véritable star de l'investiture",
        "summary": "Le couvre-chef que portait la première dame a donné lieu à une foule de commentaires inspirés sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/trump-president-le-chapeau-de-melania-veritable-star-de-l-investiture-103263397"
    },
    {
        "title": "Le «bouton Coca light» fait son grand retour dans le Bureau ovale",
        "summary": "Installé en 2017 par Donald Trump puis viré par Joe Biden, le fameux dispositif permettant au républicain d'assouvir sa passion pour le soda caféiné a été réhabilité.",
        "link": "https://www.20min.ch/fr/story/trump-president-le-bouton-coca-light-fait-son-grand-retour-dans-le-bureau-ovale-103263271"
    },
    {
        "title": "Pour se sentir moins seuls, ils achètent des animaux robots",
        "summary": "De plus en plus de jeunes trouvent une consolation auprès d'animaux domestiques robots, qui utilisent l’intelligence artificielle (IA) pour interagir avec les humains.",
        "link": "https://www.20min.ch/fr/story/en-chine-pour-se-sentir-moins-seuls-ils-ont-achete-des-animaux-robots-103262392"
    },
    {
        "title": "Un Hongrois accroché à plus de 200 km/h sur trente kilomètres",
        "summary": "Un homme s’est accroché à un TGV entre deux gares de Bavière. Il s'en est sorti indemne.",
        "link": "https://www.20min.ch/fr/story/tgv-en-allemagne-un-hongrois-accroche-a-plus-de-200-kmh-sur-trente-kilometres-103260682"
    },
    {
        "title": "Un changement sur son Instagram déclenche des rumeurs de divorce",
        "summary": "Justin Bieber s'est désabonné du compte de son épouse Hailey. Il n'en a pas fallu plus pour que ses fans s'inquiètent...",
        "link": "https://www.20min.ch/fr/story/justin-bieber-rumeur-de-divorce-autour-de-son-mariage-avec-hailey-103263678"
    },
    {
        "title": "Après la «Star Academy», elle apparaîtra au cinéma",
        "summary": "Éliminée de la «Star Academy» le 28 décembre 2024, Marguerite fera bientôt son retour sur grand écran. Elle a obtenu un rôle dans «Le Mélange des genres».",
        "link": "https://www.20min.ch/fr/story/marguerite-apres-la-star-academy-elle-apparaitra-au-cinema-103263263"
    },
    {
        "title": "Réalisateur des «Valseuses», Bertrand Blier est mort",
        "summary": "Le cinéaste français est décédé lundi à 85 ans, a annoncé son entourage.",
        "link": "https://www.20min.ch/fr/story/france-le-cineaste-bertrand-blier-est-mort-103263507"
    },
    {
        "title": "Vitaa interdit les réseaux sociaux à ses enfants",
        "summary": "La chanteuse française fait tout son possible pour éloigner sa progéniture des écrans qu'elle trouve très nocifs.",
        "link": "https://www.20min.ch/fr/story/france-vitaa-interdit-les-reseaux-sociaux-a-ses-enfants-103263278"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Trump lance sa propre crypto, le cours s'envole durant la nuit",
        "summary": "La monnaie numérique lancée ce week-end par le président américain élu a atteint une valorisation de plusieurs milliards de dollars en quelques heures.",
        "link": "https://www.20min.ch/fr/story/memecoin-trump-trump-lance-sa-propre-crypto-le-cours-s-envole-durant-la-nuit-103261214"
    },
    {
        "title": "Des centaines de millions en bitcoins reposent dans une décharge",
        "summary": "Un Gallois veut retrouver un disque dur jeté en 2013, car il contient 8000 bitcoins, qui valent aujourd’hui 750 millions de fr. Le juge lui refuse l'accès à la décharge.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-des-centaines-de-millions-en-bitcoins-reposent-dans-une-decharge-103260593"
    },
    {
        "title": "Bloquée, la crypto rapporte des intérêts",
        "summary": "Les intéressés pourront générer des revenus non dépendants du cours de la monnaie. PostFinance débute avec l'ethereum et une durée de placement d'au minimum 12 semaines.",
        "link": "https://www.20min.ch/fr/story/suisse-cryptomonnaies-postfinance-se-lance-dans-une-offre-de-staking-103259734"
    },
    {
        "title": "«Je veux défendre la cause animale et l’animal en nous»",
        "summary": "Le chanteur franco-suisse s'est inspiré de la nature et des animaux pour son nouvel album, «Joie Sauvage», et sa tournée à venir.",
        "link": "https://www.20min.ch/fr/story/nicolas-fraissinet-je-veux-defendre-la-cause-animale-et-l-animal-en-nous-103258028"
    },
    {
        "title": "Un célèbre rappeur condamné à la peine de mort",
        "summary": "Un tribunal iranien a condamné en appel le rappeur iranien Amir Tatalou à la peine capitale, après avoir été reconnu coupable de «blasphème».",
        "link": "https://www.20min.ch/fr/story/iran-un-celebre-rappeur-condamne-a-la-peine-de-mort-103262237"
    },
    {
        "title": "Lady Gaga et Billie Eilish têtes d'affiche d'un concert caritatif",
        "summary": "Le concert se déroulera dans deux salles de Los Angeles le 30 janvier 2025. Une partie de la programmation vient d'être dévoilée.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-lady-gaga-et-billie-eilish-tetes-d-affiche-d-un-concert-caritatif-103260295"
    },
    {
        "title": "«Je ne sais pas où le vent me mènera, mais je tente ma chance»",
        "summary": "Joya Marleen sort ce 17 janvier «The wind is picking up». Avec ce premier album, elle veut emmener son public dans «un voyage sonore inoubliable».",
        "link": "https://www.20min.ch/fr/story/joya-marleen-je-ne-sais-pas-ou-le-vent-me-menera-mais-je-tente-ma-chance-103258880"
    },
    {
        "title": "Londres introduit l’IA dans les services publics pour économiser",
        "summary": "De nouveaux outils d’intelligence artificielle seront mis à la disposition des fonctionnaires dans le but de moderniser la technologie utilisée dans l’administration.",
        "link": "https://www.20min.ch/fr/story/technologies-londres-introduit-l-ia-dans-les-services-publics-pour-economiser-103263464"
    },
    {
        "title": "Musk se ridiculise dans un jeu vidéo, les gamers l'égratignent",
        "summary": "La réputation autoproclamée d’Elon Musk en tant que gamer de haut niveau a été mise à mal vendredi après une performance désastreuse lors d’une partie diffusée en direct.",
        "link": "https://www.20min.ch/fr/story/etats-unis-musk-se-ridiculise-dans-un-jeu-video-les-gamers-l-egratignent-103262287"
    },
    {
        "title": "TikTok de nouveau accessible, victoire politique pour Trump",
        "summary": "Le réseau social a été rétabli dimanche aux États-Unis, quelques heures seulement après sa suspension. Une conclusion en forme de victoire politique pour Donald Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-annonce-qu-il-va-retablir-l-acces-a-son-application-103262232"
    },
    {
        "title": "«Je demande de ne pas laisser TikTok dans le noir!»",
        "summary": "Une fois investi, le nouveau président américain dit vouloir prendre un décret pour suspendre la loi interdisant le réseau social chinois. Et il a une autre idée...",
        "link": "https://www.20min.ch/fr/story/donald-trump-je-demande-de-ne-pas-laisser-tiktok-dans-le-noir-103262105"
    },
    {
        "title": "Un roguelite prometteur à améliorer d'urgence",
        "summary": "«Hyper Light Breaker», nouveau roguelite signé Heart Machine, a encore besoin d’être peaufiné avant de sortir dans sa version finale.",
        "link": "https://www.20min.ch/fr/story/test-un-roguelite-prometteur-a-ameliorer-d-urgence-103259948"
    },
    {
        "title": "Nintendo annonce la Switch 2 et un nouveau «Mario Kart»",
        "summary": "Le géant nippon du jeu vidéo a dévoilé jeudi l'appareil qui doit succéder à sa populaire console en 2025.",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-annonce-officiellement-la-switch-2-103259754"
    },
    {
        "title": "Pad de Vitality: «On s’est inspiré des tactiques du football»",
        "summary": "Avec le head coach Mac, le coach Patrick «Pad» Suckow-Breum a revu la stratégie du club français Team Vitality, doté d’un nouveau roster.",
        "link": "https://www.20min.ch/fr/story/e-sport-pad-de-vitality-on-s-est-inspire-des-tactiques-du-football-103258376"
    },
    {
        "title": "La guerre de la plus belle des manières",
        "summary": "Très soignée et enivrante, la proposition «Delta Force» fait une entrée fracassante dans le monde des jeux de guerre compétitifs.",
        "link": "https://www.20min.ch/fr/story/test-la-guerre-de-la-plus-belle-des-manieres-103256462"
    },
    {
        "title": "Divorcé, Ben Stiller est retombé amoureux de sa femme",
        "summary": "L’acteur a raconté comment il avait recollé les morceaux avec Christine Taylor, après leur séparation en 2017.",
        "link": "https://www.20min.ch/fr/story/romance-divorce-ben-stiller-est-retombe-amoureux-de-sa-femme-103260501"
    },
    {
        "title": "«J’étais excité mais aussi effrayé»",
        "summary": "Harris Dickinson pratique le BDSM avec Nicole Kidman dans «Babygirl», un thriller érotique qui sent le soufre.",
        "link": "https://www.20min.ch/fr/story/harris-dickinson-j-etais-excite-mais-aussi-effraye-103257448"
    },
    {
        "title": "Marjane Satrapi refuse la Légion d'honneur",
        "summary": "L'artiste franco-iranienne, auteure de la BD et du film «Persepolis», a justifié son refus par «l'attitude hypocrite de la France vis-à-vis de l'Iran».",
        "link": "https://www.20min.ch/fr/story/france-marjane-satrapi-refuse-la-legion-d-honneur-103257886"
    },
    {
        "title": "«La Suisse est mon havre de paix»",
        "summary": "À l'affiche de son biopic «Better Man», Robbie Williams est fier de voir son incroyable parcours sur grand écran. Il adore aussi se ressourcer chez lui, près de Gstaad.",
        "link": "https://www.20min.ch/fr/story/robbie-williams-la-suisse-est-mon-havre-de-paix-103257273"
    },
    {
        "title": "Pourquoi nous touchons-nous constamment le visage?",
        "summary": "Nous nous mettons les mains sur le visage jusqu'à 800 fois par jour. Un geste que les chercheurs expliquent comme un mécanisme antistress.",
        "link": "https://www.20min.ch/fr/story/pourquoi-nous-touchons-nous-constamment-le-visage-103259789"
    },
    {
        "title": "Un verre de lait par jour diminue le risque de cancer colorectal",
        "summary": "Une alimentation riche en calcium permet de diminuer le risque de développer un cancer colorectal. C'est ce que révèle une étude britannique.",
        "link": "https://www.20min.ch/fr/story/calcium-un-verre-de-lait-par-jour-diminue-le-risque-de-cancer-colorectal-103255442"
    },
    {
        "title": "Ces sept aliments font du bien aux intestins",
        "summary": "Les bactéries intestinales jouent un rôle important dans la digestion et l'absorption des nutriments. Elles contribuent aussi au système immunitaire et au bien-être.",
        "link": "https://www.20min.ch/fr/story/intestins-et-microbiome-7-aliments-qui-font-du-bien-aux-intestins-673401680785"
    },
    {
        "title": "La nouvelle technologie médicale remplace les laboratoires",
        "summary": "Les appareils connectés permettent de surveiller le taux d’hormones, la glycémie, l’arythmie cardiaque. Leur utilité et leur fiabilité restent encore à prouver.",
        "link": "https://www.20min.ch/fr/story/sante-la-nouvelle-technologie-medicale-remplace-les-laboratoires-103253770"
    },
    {
        "title": "Ce qu'il advient des robes après leur passage sur le tapis rouge",
        "summary": "Les créations présentées à l'occasion des soirées de gala sont un enjeu patrimonial pour les grands couturiers qui a généré un gros business.",
        "link": "https://www.20min.ch/fr/story/oscars-met-gala-ce-qu-il-advient-des-robes-apres-leur-passage-sur-le-tapis-rouge-103260614"
    },
    {
        "title": "La combinaison de ski est de retour sur les pistes",
        "summary": "Les années 1980 font leur retour avec la combinaison de ski, plus stylée que jamais.",
        "link": "https://www.20min.ch/fr/story/tendance-la-combinaison-de-ski-est-de-retour-sur-les-pistes-103259849"
    },
    {
        "title": "Le décolleté jusqu'au nombril fait son grand retour",
        "summary": "Le décolleté plongeant est de retour. Des stars comme Zendaya et Emily Ratajkowski montrent comment le porter avec style.",
        "link": "https://www.20min.ch/fr/story/sexy-le-decollete-jusqu-au-nombril-fait-son-grand-retour-103257294"
    },
    {
        "title": "Tout le monde veut ressembler à Fran dans «Une nounou d'enfer»",
        "summary": "Les fans de la sitcom des années 90 imitent le style extravagant de Fran Fine. Même la chanteuse Sabrina Carpenter s'y met. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/liberez-le-leopard-tout-le-monde-veut-ressembler-a-fran-dans-une-nounou-d-enfer-103254646"
    },
    {
        "title": "Ces cimetières atypiques sont tout sauf gris et tristes",
        "summary": "Qu'ils soient sous-marins, colorés ou militaires, les cimetières que nous vous présentons invitent à s'y prélasser.",
        "link": "https://www.20min.ch/fr/story/tourisme-insolite-ces-cimetieres-atypiques-sont-tout-sauf-tristes-et-gris-103262572"
    },
    {
        "title": "Ski à Wengen et luge à Grindelwald: sensations fortes garanties",
        "summary": "On vit des expériences sensationnelles dans les stations de l'Oberland bernois. On dévale le Lauberhorn, comme les champions, et la plus longue piste de luge de Suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-ski-a-wengen-et-luge-a-grindelwald-des-sensations-fortes-103260833"
    },
    {
        "title": "Trop de touristes délaissent leur attirail hivernal en Laponie",
        "summary": "Au terme de vacances en Laponie, des touristes laissent derrière eux leurs vêtements, ce qui devient problématique.",
        "link": "https://www.20min.ch/fr/story/incivilite-ces-touristes-qui-delaissent-leur-attirail-hivernal-en-laponie-103257898"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "Les 5 biens immobiliers les plus chers du monde",
        "summary": "Le marché du luxe est en plein essor: voici les propriétés les plus chères du monde actuellement disponibles.",
        "link": "https://www.20min.ch/fr/story/marche-de-l-immobilier-les-5-biens-immobiliers-les-plus-chers-du-monde-103262830"
    },
    {
        "title": "Piscine panoramique perchée à 180 mètres dans un appartement",
        "summary": "Deux gratte-ciel reliés, au dernier étage, par un bassin: tel est le projet du bureau d'architectes Foster + Partners, dont la construction est en cours à Dubaï.",
        "link": "https://www.20min.ch/fr/story/emirats-arabes-unis-piscine-panoramique-perchee-a-180-metres-dans-un-appartement-103260531"
    },
    {
        "title": "Inattendu: ces 5 objets se nettoient dans un lave-vaisselle",
        "summary": "Contrairement à ce qu'indique son nom, cet appareil ne sert pas qu'à laver la vaisselle. Voici cinq autres objets qui en ressortiront comme neufs.",
        "link": "https://www.20min.ch/fr/story/nettoyage-le-lave-vaisselle-a-plus-d-une-corde-a-son-arc-103258725"
    },
    {
        "title": "Comment se débarrasser de la moisissure dans la douche?",
        "summary": "Inesthétique, la moisissure est aussi néfaste pour la santé. Pour s'en débarrasser définitivement, un seul remède: le chlore.",
        "link": "https://www.20min.ch/fr/story/remede-maison-que-faire-pour-se-debarrasser-de-la-moisissure-dans-la-douche-103258250"
    },
    {
        "title": "C'est la fin des haricots pour le chou-fleur et le brocoli",
        "summary": "Les intempéries en Espagne et un hiver chaud provoqueront une pénurie de choux qui devrait se faire sentir dès le printemps.",
        "link": "https://www.20min.ch/fr/story/penurie-de-legumes-c-est-la-fin-des-haricots-pour-le-chou-fleur-et-le-brocoli-103259652"
    },
    {
        "title": "Et les pires spécialités culinaires sont...",
        "summary": "Cinq plats suisses figurent dans le classement des 100 pires plats du monde, établi par TasteAtlas.",
        "link": "https://www.20min.ch/fr/story/cuisines-du-monde-et-les-pires-specialites-culinaires-sont-103258945"
    },
    {
        "title": "La banane, le pain et la bière ne sont pas toujours véganes",
        "summary": "Certains aliments d'origine végétale ne sont pas véganes. Voici une compilation de ceux qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/story/veganuary-saviez-vous-que-les-bananes-n-etaient-pas-toujours-veganes-597034287604"
    },
    {
        "title": "Un pop-up à mocktails vient d'ouvrir en Suisse romande",
        "summary": "Mocktail Swiss est un minuscule bar spécialiste des cocktails sans alcool qui a ouvert mardi à Lausanne. On l'a visité et on a goûté les boissons.",
        "link": "https://www.20min.ch/fr/story/dry-january-un-pop-up-a-mocktails-vient-d-ouvrir-en-suisse-romande-103253331"
    },
    {
        "title": "Les pneus larges sont-ils vraiment meilleurs?",
        "summary": "Les pneus larges sont plus chers. Ils ont une meilleure adhérence dans les virages, mais ils ne sont pas idéaux pour rouler sur la neige.",
        "link": "https://www.20min.ch/fr/story/conso-les-pneus-larges-sont-ils-vraiment-meilleurs-103259512"
    },
    {
        "title": "Pas besoin de gratter les vitres avec ce dégivrant fait maison",
        "summary": "Le mercure est en chute libre et le pare-brise est gelé au petit matin. Pour éviter de devoir le gratter, nous avons une solution très simple, à la portée de tous.",
        "link": "https://www.20min.ch/fr/story/vague-de-froid-pas-besoin-de-gratter-les-vitres-avec-ce-degivrant-fait-maison-103257402"
    },
    {
        "title": "Pourquoi n'y a-t-il pas d'abonnement à la vignette électronique?",
        "summary": "Sur le site de la Confédération, il n'est pas possible de s'abonner à l'e-vignette. C'est un choix délibéré des autorités pour faciliter son achat et éviter les erreurs.",
        "link": "https://www.20min.ch/fr/story/vignette-autoroutiere-pourquoi-n-y-a-t-il-pas-d-abonnement-a-la-vignette-electronique-103255228"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le chef de l’ONU demande l’arrêt des violences contre les civils",
        "summary": "Le président colombien Gustavo Petro a déclaré lundi l’état d’urgence suite aux affrontements entre guérillas qui ont déjà fait plus de 100 morts.",
        "link": "https://www.20min.ch/fr/story/colombie-le-chef-de-l-onu-demande-l-arret-des-violences-contre-les-civils-103264258"
    },
    {
        "title": "Trump gracie le créateur d’un site illégal de vente de drogues",
        "summary": "Ross Ulbricht, le créateur du site «Silk Road» qui a servi de plateforme pour la vente de drogues, a été gracié ce mardi par Donald Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-gracie-le-createur-d-un-site-illegal-de-vente-de-drogues-103264262"
    },
    {
        "title": "Durée limitée sur les places handicapés pour éviter les abus",
        "summary": "Le stationnement sur les places réservées aux personnes à mobilité réduite ne pourra plus excéder cinq heures. Pro Infirmis s'insurge.",
        "link": "https://www.20min.ch/fr/story/vevey-vd-duree-limitee-sur-les-places-handicapes-pour-eviter-les-abus-103263803"
    },
    {
        "title": "Donald Trump Jr. a tenu sa nouvelle copine à distance",
        "summary": "Le fils aîné du président, qui n'a pas encore officialisé sa relation avec Bettina Anderson, s'est tenu éloigné de sa nouvelle flamme lors de l'investiture.",
        "link": "https://www.20min.ch/fr/story/investiture-de-trump-donald-trump-jr-a-tenu-sa-nouvelle-copine-a-distance-103263236"
    },
    {
        "title": "«M. Bush, allez-vous vous comporter correctement ou pas?»",
        "summary": "Deux scènes qui se sont déroulées lors de l’investiture de Donald Trump font le buzz. Elles impliquent les anciens présidents, George W. Bush et Barack Obama. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-m-bush-allez-vous-vous-comporter-correctement-ou-pas-103263793"
    },
    {
        "title": "En hiver, les norovirus sont à la fête. Mais c'est quoi au juste?",
        "summary": "Depuis quelques semaines, on n'entend plus que ça: les norovirus sont de retour et, cette année, ils sont particulièrement virulents. Explications en 4 points.",
        "link": "https://www.20min.ch/fr/story/sante-en-hiver-les-norovirus-sont-a-la-fete-mais-c-est-quoi-au-juste-103258101"
    },
    {
        "title": "Paula Badosa revient en grâce après avoir vaincu la dépression",
        "summary": "L’Espagnole disputera ce jeudi contre Aryna Sabalenka les demi-finales de l’Open d’Australie. Désespérée il y a une année, elle songeait à arrêter sa carrière.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-paula-badosa-revient-en-grace-apres-avoir-vaincu-la-depression-103263819"
    },
    {
        "title": "«La quantité de protéines dans les aliments est surestimée»",
        "summary": "La consommation idéale de protéines dépend du poids d'une personne, explique une diététicienne. Elle préconise de manger des produits d'origine animale et végétale.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-la-quantite-de-proteines-dans-les-aliments-est-surestimee-103263523"
    },
    {
        "title": "«Le premier but de la vie, c'est d'en jouir»",
        "summary": "À l'affiche du film «Jouer avec le feu», Benjamin Voisin joue un rôle particulièrement poignant qui fait référence à la situation politique actuelle.",
        "link": "https://www.20min.ch/fr/story/benjamin-voisin-le-premier-but-de-la-vie-c-est-d-en-jouir-103219411"
    },
    {
        "title": "La superficie détruite par des incendies en hausse au Brésil",
        "summary": "Plus de 30 millions d’hectares sont partis en fumée au Brésil en 2024, soit une surface supérieure à celle de l’Italie.",
        "link": "https://www.20min.ch/fr/story/amerique-du-sud-la-superficie-detruite-par-des-incendies-en-hausse-au-bresil-103264264"
    },
    {
        "title": "Un assureur offre des jours de congé pour violence domestique",
        "summary": "AXA souhaite tenir compte des situations particulières que vit parfois son personnel, comme des actes de violence, une fausse couche ou une fécondation in vitro.",
        "link": "https://www.20min.ch/fr/story/suisse-un-assureur-offre-des-jours-de-conge-pour-violence-domestique-103262797"
    },
    {
        "title": "Votation du 9 février: comment allez-vous voter?",
        "summary": "Le texte qui sera soumis au peuple le 9 février 2025 veut limiter la marche de l'économie aux limites planétaires. Comment pensez-vous voter? Participez à notre sondage.",
        "link": "https://www.20min.ch/fr/story/sondage-votation-du-9-fevrier-comment-allez-vous-voter-103264271"
    },
    {
        "title": "Il n’aurait pas dû payer l’autoroute avec Apple Pay...",
        "summary": "Un usager de la route a dénoncé sur TikTok sa verbalisation pour «usage du téléphone en circulation». (fch)",
        "link": "https://www.20min.ch/fr/video/france-il-n-aurait-pas-du-payer-l-autoroute-avec-apple-pay-103263930"
    },
    {
        "title": "McGregor et Paul réunis pour l'investiture de Trump",
        "summary": "La star de l'UFC et le YouTuber étaient ensemble à Washington. Les deux hommes pourraient même s'affronter sur le ring cette année.",
        "link": "https://www.20min.ch/fr/story/sports-de-combat-mcgregor-et-paul-reunis-pour-l-investiture-de-trump-103263071"
    },
    {
        "title": "Au moins 17 morts dans un glissement de terrain sur l’île de Java",
        "summary": "Les autorités indonésiennes ont dépêché des centaines de secouristes sur l’île de Java après un glissement de terrain qui a fait au moins 17 morts et 9 disparus.",
        "link": "https://www.20min.ch/fr/story/indonesie-17-morts-dans-un-glissement-de-terrain-sur-l-ile-de-java-103264270"
    },
    {
        "title": "Swiatek bat Navarro et jouera les demi-finales",
        "summary": "La Polonaise s'est imposée 6-1 6-2 contre l'Américaine en quarts et défiera Madison Keys au tour suivant.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-swiatek-bat-navarro-et-jouera-les-demi-finales-103264278"
    },
    {
        "title": "Folle remontée de Nashville en NHL",
        "summary": "Menée 1-5 à la mi-match, l’équipe du défenseur bernois Roman Josi s’est imposée 7-5 contre les San Jose Sharks.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-folle-remontee-de-nashville-en-nhl-103264274"
    },
    {
        "title": "Son billet de bus acheté une heure trop tôt lui coûte 140 francs",
        "summary": "Un étudiant dénonce l'intransigeance des Transports publics fribourgeois. Il est sanctionné, car il s'est trompé d'heure sur l'app CFF. Les TPF restent intraitables.",
        "link": "https://www.20min.ch/fr/story/fribourg-son-billet-de-bus-achete-une-heure-trop-tot-lui-coute-140-francs-103259802"
    },
    {
        "title": "«Merci Dorothée»: l’ex-idole des enfants célébrée sur TF1",
        "summary": "Dorothée va retrouver le petit écran vendredi pour une soirée hommage sur TF1, l'occasion pour l'idole de toute une génération de dévoiler sa nouvelle chanson.",
        "link": "https://www.20min.ch/fr/story/club-dorothee-dorothee-une-nouvelle-chanson-et-une-soiree-hommage-sur-tf1-103264312"
    },
    {
        "title": "Raphinha marque un but étrange",
        "summary": "Raphinha a marqué un curieux but pour le Barça contre Benfica en Champions league ce mardi 21 janvier. (lch/srf)",
        "link": "https://www.20min.ch/fr/video/champions-league-raphinha-marque-un-but-etrange-103264301"
    },
    {
        "title": "Kyshawn George n'a pas pu stopper l'éternel LeBron James",
        "summary": "La superstar des Lakers est devenue le deuxième quadragénaire de l'histoire à réaliser un triple-double en NBA, lors de la victoire contre Washington (111-88).",
        "link": "https://www.20min.ch/fr/story/basketball-kyshawn-george-n-a-pas-pu-stopper-l-eternel-lebron-james-103264305"
    },
    {
        "title": "Deux chiens meurent de chaud dans une auto, la justice sévit",
        "summary": "Les animaux ont perdu la vie à la suite d'un malheureux concours de circonstances, mais leur propriétaire a été condamné à une amende.",
        "link": "https://www.20min.ch/fr/story/geneve-deux-chiens-meurent-de-chaud-dans-une-auto-la-justice-sevit-103264331"
    },
    {
        "title": "Il fait irruption sur le plateau, Hanouna réagit: «ça peut aller loin»",
        "summary": "Un homme a fait irruption sur le plateau de «Touche pas à mon poste» mardi 21 janvier. Cyril Hanouna est revenu sur l’incident.  (lch/c8)",
        "link": "https://www.20min.ch/fr/video/touche-pas-a-mon-poste-il-fait-irruption-sur-le-plateau-hanouna-reagit-ca-peut-aller-loin-103264345"
    },
    {
        "title": "Les commerces pourraient ouvrir 12 dimanches par an",
        "summary": "Comme celle des États, la commission de l'économie du National se dit prête à accepter une initiative du canton de Zurich. Les syndicats sont outrés.",
        "link": "https://www.20min.ch/fr/story/suisse-les-commerces-pourraient-ouvrir-12-week-ends-par-an-103264323"
    },
    {
        "title": "«C'est tout ce que j'avais», la panique des victimes non assurées",
        "summary": "En Californie, ravagée par de multiples incendies ces quinze dernières années, assurer sa maison est devenu un véritable parcours du combattant.",
        "link": "https://www.20min.ch/fr/story/incendies-de-los-angeles-c-est-tout-ce-que-j-avais-la-panique-des-victimes-non-assurees-103264337"
    },
    {
        "title": "Le M1 baignera dans son jus au moins jusqu'en 2032",
        "summary": "L'augmentation de la capacité de la ligne du métro entre Lausanne et Renens n'est pas pour demain. Des divergences entre le Canton et les communes retardent les travaux.",
        "link": "https://www.20min.ch/fr/story/lausanne-le-m1-baignera-dans-son-jus-au-moins-jusqu-en-2032-103264368"
    },
    {
        "title": "L'évêque se paie Trump, il la traite de méchante qui le déteste",
        "summary": "Lors de son office, l'évêque épiscopalienne a exhorté Donald Trump, assis au premier rang à côté de son épouse Melania, à faire preuve de «miséricorde».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-traite-l-eveque-de-washington-de-mechante-qui-le-deteste-103264362"
    },
    {
        "title": "Ce que l'on sait après l'incendie d'un hôtel qui a fait 76 morts",
        "summary": "L'incendie d'un hôtel au cœur de la station de ski de Kartalkaya a provoqué la mort de 76 personnes mardi en Turquie. Des négligences pourraient être en cause.",
        "link": "https://www.20min.ch/fr/story/turquie-ce-que-l-on-sait-apres-l-incendie-d-un-hotel-qui-a-fait-76-morts-103264386"
    },
    {
        "title": "Lewis Hamilton fait sensation pour ses premiers tours de piste",
        "summary": "La star britannique a piloté une Ferrari pour la première fois mercredi. Cohue autour du circuit Fiorano.",
        "link": "https://www.20min.ch/fr/story/formule-1-lewis-hamilton-fait-sensation-pour-ses-premiers-tours-de-piste-103264373"
    },
    {
        "title": "Nuri Sahin, l'entraîneur de Gregor Kobel à Dortmund, limogé",
        "summary": "Au lendemain d'une quatrième défaite de suite toutes compétitions confondues, le club du gardien de l'équipe de Suisse a débarqué son entraîneur, nommé l'été dernier.",
        "link": "https://www.20min.ch/fr/story/football-nuri-sahin-l-entraineur-de-gregor-kobel-a-dortmund-limoge-103264390"
    },
    {
        "title": "Gracié, «Q Shaman» exulte: «Je vais acheter des putains d'armes»",
        "summary": "Personnage emblématique de l'attaque du Capitole, Jacob Chansley a bénéficié de la grâce accordée par Donald Trump à 1500 assaillants. Il n'a pas boudé son plaisir.",
        "link": "https://www.20min.ch/fr/story/trump-president-gracie-q-shaman-exulte-je-vais-acheter-des-putains-d-armes-103264358"
    },
    {
        "title": "Poursuite des raids visant plusieurs sites internet suisses",
        "summary": "De nombreuses organisations publiques et privées continuent à être ciblées, ce mercredi, par le groupe de hackers NoName.",
        "link": "https://www.20min.ch/fr/story/suisse-poursuite-des-raids-visant-plusieurs-sites-internet-suisses-103264421"
    },
    {
        "title": "Deutsch macht Spaß!",
        "summary": "Dans le cadre d’un travail de maturité, la troupe DIS44 s’est fixé un but prioritaire : vous divertir pendant une heure et demie auf Deutsch ! (Vidéo: 20min/François Melillo)",
        "link": "https://www.20min.ch/fr/video/theatre-sevelin-a-lausanne-deutsch-macht-spass-103264427"
    },
    {
        "title": "«Joker: Folie à deux» est nommé sept fois aux Razzie Awards",
        "summary": "La comédie musicale est notamment nommée dans les catégories pire film et pire suite. Joaquin Phoenix et Lady Gaga sont en lice pour les prix des pires acteur et actrice.",
        "link": "https://www.20min.ch/fr/story/cinema-joker-folie-a-deux-est-nomme-sept-fois-aux-razzie-awards-103264405"
    },
    {
        "title": "Ben Shelton qualifié pour sa deuxième demi-finale en Grand Chelem",
        "summary": "Le jeune Américain de 22 ans s'est imposé en quatre sets face à l'Italien Lorenzo Sonego (No 55 mondial). Comme à l'US Open en 2023, il figurera dans le dernier carré.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-ben-shelton-qualifie-pour-sa-deuxieme-demi-finale-en-grand-chelem-103264399"
    },
    {
        "title": "Des mamies arrêtent des bagarres et écoutent d'anciens criminels",
        "summary": "Au Japon, près de 47'000 bénévoles, pour la plupart âgés de plus de 60 ans, sont à l'écoute d'anciens délinquants et se rendent disponibles pour eux en cas d'urgence.",
        "link": "https://www.20min.ch/fr/story/japon-des-mamies-arretent-des-bagarres-et-ecoutent-d-anciens-criminels-103264434"
    },
    {
        "title": "L'IA augmente les détections de cancers du sein de 18%",
        "summary": "Selon la plus vaste étude au monde, l'utilisation de l'IA peut augmenter les taux de détection du cancer du sein lors de la mammographie de dépistage.",
        "link": "https://www.20min.ch/fr/story/etude-de-grande-envergure-l-ia-augmente-les-detections-de-cancers-du-sein-de-18-103263780"
    },
    {
        "title": "Un incendie est en cours au magasin Ikea d'Aubonne",
        "summary": "Les pompiers ont été dépêchés à Aubonne pour maîtriser un feu dans le bâtiment d'Ikea. Une évacuation est en cours.",
        "link": "https://www.20min.ch/fr/story/aubonne-vd-le-batiment-d-ikea-est-en-proie-a-un-incendie-103264452"
    },
    {
        "title": "Un colis suspect occupe la police dans le quartier des banques",
        "summary": "Les forces de l'ordre, les pompiers et l'unité de déminage interviennent depuis ce mercredi matin, à 9h15, à la rue François-Diday.",
        "link": "https://www.20min.ch/fr/story/geneve-un-colis-suspect-occupe-la-police-dans-le-quartier-des-banques-103264458"
    },
    {
        "title": "L'IA augmente de 18% la détection du cancer du sein",
        "summary": "Selon la plus vaste étude du monde, l'utilisation de l'IA peut augmenter les taux de détection du cancer du sein lors de la mammographie de dépistage.",
        "link": "https://www.20min.ch/fr/story/science-l-ia-augmente-les-detections-de-cancers-du-sein-de-18-103263780"
    },
    {
        "title": "Les champignons n'ont plus droit à un répit au début du mois",
        "summary": "L'interdiction de cueillir des champignons les sept premiers jours du mois tombe à l'eau. Mais les promeneurs irrespectueux risquent désormais une amende de 100 francs.",
        "link": "https://www.20min.ch/fr/story/vaud-les-champignons-n-ont-plus-droit-a-un-repit-au-debut-du-mois-103264401"
    },
    {
        "title": "WhatsApp: vos statuts arrivent sur Instagram et Facebook",
        "summary": "De nouvelles fonctionnalités s'offrent aux utilisateurs de WhatsApp avec l'ajout annoncé de l'app de messagerie instantanée à l'Espace comptes de Meta.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-whatsapp-vos-statuts-arrivent-sur-instagram-et-facebook-103264486"
    },
    {
        "title": "Kara accuse deux candidats d'agression sexuelle",
        "summary": "La starlette de téléréalité porte de graves allégations contre Julie et Melvin. Mais ceux-ci nient tout en bloc et l'attaquent en diffamation.",
        "link": "https://www.20min.ch/fr/story/frenchie-shore-kara-accuse-deux-candidats-d-agression-sexuelle-103264406"
    },
    {
        "title": "Deux collisions frontales font plusieurs blessés dans le canton",
        "summary": "À environ une heure trente d'écart, deux accidents routiers ont eu lieu sur la route cantonale, entre Courtepin et Courvelon, mardi après-midi.",
        "link": "https://www.20min.ch/fr/story/fribourg-deux-collisions-frontales-font-plusieurs-blesses-dans-le-canton-103264498"
    },
    {
        "title": "«Avec Ebony, on savait qu'on ne ferait jamais l'unanimité»",
        "summary": "Franck, éliminé en demi-finale de la «Star Academy», a dénoncé lors d'une interview les critiques dont Ebony et lui ont été victimes sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/franck-de-la-star-academy-avec-ebony-on-savait-qu-on-ne-ferait-jamais-l-unanimite-103264377"
    },
    {
        "title": "Des militants de Greenpeace «confisquent» les jets des riches",
        "summary": "Des dirigeants et personnalités se réunissent dans la station grisonne pour deviser du futur du monde. Suivez toute l'actualité pendant la semaine.",
        "link": "https://www.20min.ch/fr/story/wef-2025-des-militants-de-greenpeace-confisquent-les-jets-des-riches-103262456"
    },
    {
        "title": "Gros programme pour six des sept conseillers fédéraux à Davos",
        "summary": "Hormis Albert Rösti, tous les membres du gouvernement ont des rencontres prévues au Forum économique mondial de Davos qui s'ouvre lundi.",
        "link": "https://www.20min.ch/fr/story/wef-2025-gros-programme-pour-six-des-sept-conseillers-federaux-a-davos-103260312"
    },
    {
        "title": "Immersion unique dans un concert grâce à l'app de l'OSR",
        "summary": "L'Orchestre de la Suisse romande lance une app pour casque VR permettant de prendre place virtuellement sur scène au cœur d'un orchestre symphonique.",
        "link": "https://www.20min.ch/fr/story/geneve-immersion-unique-dans-un-concert-grace-a-l-app-de-l-osr-103263585"
    },
    {
        "title": "Il transportait une partie du corps de sa femme dans un sac à dos",
        "summary": "Les violences conjugales sont un fléau au Kenya, où 97 assassinats de femmes ont été recensés entre août et octobre 2024.",
        "link": "https://www.20min.ch/fr/story/kenya-il-transportait-une-partie-du-corps-de-sa-femme-dans-un-sac-a-dos-103264515"
    },
    {
        "title": "L'addiction aux jeux d'argent, un drame national",
        "summary": "En Bulgarie, l'addiction aux jeux d'argent est un fléau largement ignoré dans un pays où le montant des gros lots versés en 2023, représentait près de 3% du PIB.",
        "link": "https://www.20min.ch/fr/story/bulgarie-l-addiction-aux-jeux-d-argent-un-drame-national-103264494"
    },
    {
        "title": "Jannik Sinner détruit Alex De Minaur en quart de finale",
        "summary": "Le No 1 mondial et tenant du titre à Melbourne a battu 6-3, 6-2, 6-1 l’Australien mercredi et verra le dernier carré.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-jannik-sinner-detruit-alex-de-minaur-en-quart-de-finale-103264399"
    },
    {
        "title": "Meghan, une cheffe toxique? De nouveaux témoignages l'accablent",
        "summary": "Le magazine «Vanity Fair» s'est fendu d'une longue enquête sur les Sussex. L'ex-actrice y est décrite comme une manager tyrannique et mesquine.",
        "link": "https://www.20min.ch/fr/story/etats-unis-meghan-une-cheffe-toxique-de-nouveaux-temoignages-l-accablent-103264464"
    },
    {
        "title": "Le Suisse mort en prison aurait photographié un site militaire",
        "summary": "Le ressortissant suisse mort en prison le 9 janvier était accusé par l'Iran d'espionnage pour avoir pris des photos d'une zone militaire interdite, selon Téhéran.",
        "link": "https://www.20min.ch/fr/story/iran-un-suisse-mort-en-prison-aurait-photographie-un-site-militaire-103264552"
    },
    {
        "title": "Panne chez Swisscom: réseau hors service pour certains clients",
        "summary": "Depuis 13h15, une panne d'Internet mobile touche des clients de Swisscom dans tout le pays. Les équipes techniques travaillent à résoudre le problème.",
        "link": "https://www.20min.ch/fr/story/dans-toute-la-suisse-panne-chez-swisscom-reseau-hors-service-pour-certains-clients-103264573"
    },
    {
        "title": "Un trio alémanique à la présentation, une Romande sur la scène annexe",
        "summary": "Trois femmes animeront le grand spectacle au mois de mai à Bâle: Michelle Hunziker, Hazel Brugger et Sandra Studer. Mais une Romande aura aussi un rôle à jouer.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-un-trio-alemanique-a-la-presentation-une-romande-sur-la-scene-annexe-103264396"
    },
    {
        "title": "Un septuagénaire décède, écrasé par son tracteur",
        "summary": "Un homme de 73 ans a perdu la vie mardi à Ormalingen (BL) lors d’un accident de tracteur, alors qu’il abattait un arbre.",
        "link": "https://www.20min.ch/fr/story/ormalingen-bl-un-septuagenaire-decede-ecrase-par-son-tracteur-103264553"
    },
    {
        "title": "Des militants de Greenpeace «confisquent» les jets des riches",
        "summary": "Des dirigeants et personnalités se réunissent dans la station grisonne pour deviser du futur du monde. Suivez toute l'actualité pendant la semaine.",
        "link": "https://www.20min.ch/fr/story/live-wef-2025-des-militants-de-greenpeace-confisquent-les-jets-des-riches-103262456"
    },
    {
        "title": "Attaque au couteau dans un parc: un homme et un petit garçon tués",
        "summary": "Une attaque a l'arme blanche a fait deux morts mercredi dans le sud du pays. Un homme de 41 ans et un enfant de 2 ans ont été tués.",
        "link": "https://www.20min.ch/fr/story/allemagne-attaque-au-couteau-dans-un-parc-un-homme-et-un-petit-garcon-tues-103264615"
    },
    {
        "title": "Neymar négocie pour quitter Al-Hilal",
        "summary": "La star brésilienne souhaiterait être prêtée mais Al-Hilal privilégierait plutôt un transfert définitif.",
        "link": "https://www.20min.ch/fr/story/football-neymar-negocie-pour-quitter-al-hilal-103264583"
    },
    {
        "title": "Ryan Gosling serait sur le point de rejoindre la saga «Star Wars»",
        "summary": "Selon «Hollywood Reporter», l'acteur canadien est en négociation pour incarner le rôle principal dans le film qui doit être réalisé par Shawn Levy.",
        "link": "https://www.20min.ch/fr/story/cinema-ryan-gosling-serait-sur-le-point-de-rejoindre-la-saga-star-wars-103264435"
    },
    {
        "title": "Chacal doré en Suisse: rien ne prouve qu'il s'y reproduise",
        "summary": "L'animal, qui vit principalement dans l’est de l’Europe, a déjà été observé un peu partout dans le pays. Deux meutes sont présentes près des frontières suisses.",
        "link": "https://www.20min.ch/fr/story/carnivores-chacal-dore-en-suisse-rien-ne-prouve-qu-il-s-y-reproduise-103264466"
    },
    {
        "title": "José Mourinho lance son vin, le «Special One»",
        "summary": "Dans son style caractéristique, le célèbre entraîneur portugais s'est mis en scène à travers une vidéo faisant la promotion de sa nouvelle marque de vin.",
        "link": "https://www.20min.ch/fr/story/football-jose-mourinho-lance-son-vin-le-special-one-103263037"
    },
    {
        "title": "Achat d'un logement: des zones de priorité aux Genevois",
        "summary": "Désormais, en zone de développement, l'acquisition d'un appartement en PPE sera réservée aux résidents depuis plus de quatre ans.",
        "link": "https://www.20min.ch/fr/story/geneve-achat-d-un-logement-des-zones-de-priorite-aux-genevois-103264595"
    },
    {
        "title": "Valais ou Berne, Christophe Darbellay a le cul entre deux chaises",
        "summary": "Le Valaisan, en campagne pour un nouveau mandat de conseiller d'Etat, réfléchit à se porter candidat au Conseil fédéral. Une situation délicate.",
        "link": "https://www.20min.ch/fr/story/succession-de-viola-amherd-valais-ou-berne-christophe-darbellay-a-le-cul-entre-deux-chaises-103264375"
    },
    {
        "title": "La pluie, tant attendue, est prévue pour ce week-end",
        "summary": "La Cité des Anges est dévorée par les flammes depuis le 7 janvier. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-la-pluie-tant-attendue-est-prevue-pour-ce-week-end-103254859"
    },
    {
        "title": "Le héros de Wengen s’est fait une grosse frayeur à l’entraînement",
        "summary": "Il s’en est fallu de peu pour que le Bernois Franjo von Allmen soit victime d’une chute spectaculaire lors du deuxième entraînement de descente à Kitzbühel, ce mercredi.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-le-heros-de-wengen-s-est-fait-une-grosse-frayeur-a-l-entrainement-103264665"
    },
    {
        "title": "Pas question de laisser un bébé porter ce prénom satanique",
        "summary": "Un tribunal a refusé de laisser des parents baptiser leur enfant Lucifer, même si, à l'origine, ce nom signifie «porteur de lumière».",
        "link": "https://www.20min.ch/fr/story/allemagne-pas-question-de-laisser-un-bebe-porter-ce-prenom-satanique-103263928"
    },
    {
        "title": "Mode en hiver: les mecs attaquent les sommets du chic",
        "summary": "Les grands noms du prêt-à-porter présentent des tenues de skiou d’alpinisme dans leurs défilés à Milan et à Paris. Le cirque blanc répond aux appels de la mode.",
        "link": "https://www.20min.ch/fr/story/tendance-mode-en-hiver-les-mecs-attaquent-les-sommets-du-chic-103264647"
    },
    {
        "title": "Il passe en douce un sac Hermès à la douane: la facture est salée",
        "summary": "Un Zurichois a voulu franchir la douane allemande avec un sac d'une valeur de près de 9000 francs sans le déclarer. Il a dû payer 2000 francs de taxes.",
        "link": "https://www.20min.ch/fr/story/frontiere-allemande-il-passe-en-douce-un-sac-hermes-a-la-douane-la-facture-est-salee-103264600"
    },
    {
        "title": "Les dons d'organes restent trop peu nombreux en Suisse",
        "summary": "En 2024, 75 personnes en attente d'une greffe sont décédées. Et ce, malgré une tendance à l’augmentation du nombre de dons.",
        "link": "https://www.20min.ch/fr/story/sante-les-dons-d-organes-restent-trop-peu-nombreux-en-suisse-103264568"
    },
    {
        "title": "Zelenski voudrait 200'000 soldats européens pour garantir la paix",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelenski-voudrait-200-000-soldats-europeens-pour-garantir-la-paix-405723338808"
    },
    {
        "title": "Déchets industriels: les tarifs d'incinération en baisse",
        "summary": "L'Etat a revu les prix pratiqués par l'usine des Cheneviers afin de soutenir le réseau de chauffage à distance.",
        "link": "https://www.20min.ch/fr/story/geneve-dechets-industriels-les-tarifs-d-incineration-en-baisse-103264616"
    },
    {
        "title": "Le temps presse pour la centrale thermique de Saint-Avold",
        "summary": "Les salariés attendent une réponse favorable de l'État pour la conversion de la centrale thermique de Saint-Avold (Moselle), sans quoi elle fermera ses portes en avril.",
        "link": "https://www.20min.ch/fr/story/france-le-temps-presse-pour-la-centrale-thermique-de-saint-avold-103264619"
    },
    {
        "title": "Le pouvoir négocie avec les Kurdes, mais n'exclut pas la force",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-le-pouvoir-negocie-avec-les-kurdes-mais-n-exclut-pas-la-force-103235385"
    },
    {
        "title": "Mark Zuckerberg «like» une photo sexy de Lauren Sanchez",
        "summary": "Après avoir fait le buzz en lorgnant le décolleté de la fiancée de Jeff Bezos, le patron de Meta a réagi à un cliché posté par la quinquagénaire. Le web se marre.",
        "link": "https://www.20min.ch/fr/story/apres-le-reluquage-mark-zuckerberg-like-une-photo-sexy-de-lauren-sanchez-103264414"
    },
    {
        "title": "Pour l’Iran, le 7-Octobre a «sapé» les négociations avec les USA",
        "summary": "Le vice-président iranien a nié son implication dans l’attaque du Hamas contre Israël. «Nous n’étions pas au courant», a-t-il affirmé à Davos.",
        "link": "https://www.20min.ch/fr/story/wef-2025-pour-l-iran-le-7-octobre-a-sape-les-negociations-avec-les-usa-103264707"
    },
    {
        "title": "Mort d'Amandine: «Reconnais que tu es une criminelle, assume!»",
        "summary": "Mardi, la mère de l'ado de 13 ans, retrouvée morte de faim en 2020, a fini par avouer ses actes. Après le témoignage de deux autres de ses enfants.",
        "link": "https://www.20min.ch/fr/story/proces-en-france-mort-d-amandine-reconnais-que-tu-es-une-criminelle-assume-103264664"
    },
    {
        "title": "Le Léman avale près de 100 tonnes de plastique chaque année",
        "summary": "La situation est qualifiée d'alarmante par l'association pour la Sauvegarde du Léman, qui propose des solutions pour réduire de trois quarts cette pollution.",
        "link": "https://www.20min.ch/fr/story/environnement-le-leman-avale-pres-de-100-tonnes-de-plastique-chaque-annee-103264546"
    },
    {
        "title": "Passé par le championnat suisse, il inscrit 60 points en un match",
        "summary": "L’Américain Ronald March a réalisé un carton avec Ningbo, en 1re division chinoise. Rappelant ses qualités de scoreur déjà entrevues à Vevey lors de la saison 2018-2019.",
        "link": "https://www.20min.ch/fr/story/basketball-passe-par-le-championnat-suisse-il-inscrit-60-points-en-un-match-103264443"
    },
    {
        "title": "Le Romandie prêt à refaire la fête sous les arches du Grand-Pont",
        "summary": "Après deux ans de travaux, les concerts vont reprendre le week-end du 7 février, dans le club lausannois.",
        "link": "https://www.20min.ch/fr/story/lausanne-le-romandie-pret-a-refaire-la-fete-sous-les-arches-du-grand-pont-103264690"
    },
    {
        "title": "Un historien du goulag au mitard pour avoir «mal fait sa gym»",
        "summary": "Âgé de 69 ans et emprisonné depuis 2016, Iouri Dmitriev n’a pas bénéficié d’examens médicaux depuis huit ans, selon l'ONG Memorial dont il dirigeait une antenne.",
        "link": "https://www.20min.ch/fr/story/russie-un-historien-du-goulag-au-mitard-pour-avoir-mal-fait-sa-gym-103264704"
    },
    {
        "title": "Londres interpelle Poutine sur ses activités d'espionnage en mer",
        "summary": "Le navire russe a été «utilisé pour recueillir des renseignements et cartographier nos infrastructures sous-marines», a plaidé le ministre de la Défense britannique.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-londres-interpelle-poutine-sur-ses-activites-d-espionnage-en-mer-103264679"
    },
    {
        "title": "«Tous les sites européens d'acier» risquent la fermeture en 2025",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-tous-les-sites-europeens-d-acier-risquent-la-fermeture-en-2025-103021435"
    },
    {
        "title": "Une femme attaquée en pleine rue, son mari lance un cri d'alarme",
        "summary": "Après une agression au parc de Milan, une femme a dû subir une intervention chirurgicale. Son époux veut alerter les habitants du quartier.",
        "link": "https://www.20min.ch/fr/story/lausanne-une-femme-attaquee-en-pleine-rue-son-mari-lance-un-cri-d-alarme-103260580"
    },
    {
        "title": "Nu et armé d'un couteau dans une église, il est tué par la police",
        "summary": "L'homme était âgé d'une quarantaine d'années. Il se serait automutilé et aurait menacé des gens avant de se réfugier dans l'édifice religieux.",
        "link": "https://www.20min.ch/fr/story/france-nu-et-muni-d-un-couteau-dans-une-eglise-il-est-tue-par-la-police-103264735"
    },
    {
        "title": "Cette vidéo banale de Lady Gaga ne l’est plus vraiment",
        "summary": "Une vidéo de la chanteuse faisant la queue dans un fast food est devenue virale aux Etats-Unis. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-cette-video-banale-de-lady-gaga-ne-l-est-plus-vraiment-103262990"
    },
    {
        "title": "Trump charge les véhicules électriques dès son premier jour",
        "summary": "Son décret présidentiel, signé lundi, a pour but de redorer le blason de la motorisation à combustion et de restreindre les aides accordées à «l'énergie propre».",
        "link": "https://www.20min.ch/fr/story/industrie-automobile-trump-charge-les-vehicules-electriques-des-son-premier-jour-103264744"
    },
    {
        "title": "La police belge et le FBI déjouent un projet d’enlèvement à Miami",
        "summary": "Un homme de 19 ans soupçonné d’être impliqué dans ce projet a été arrêté dans le nord de la Belgique tandis que ses complices subissaient le même sort outre-Atlantique.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-police-belge-et-le-fbi-dejouent-un-projet-d-enlevement-a-miami-103264774"
    },
    {
        "title": "Un premier désaccord (déjà) entre Donald Trump et Elon Musk",
        "summary": "Le sulfureux milliardaire et le nouveau président des États-Unis ne partagent pas la même stratégie par rapport à l'IA.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-premier-desaccord-deja-entre-donald-trump-et-elon-musk-103264768"
    },
    {
        "title": "Caisse publique pour diminuer les primes: faisable, mais...",
        "summary": "Réduire de 20% les primes maladie via une caisse d'assurance cantonale est possible. Ce ne sera cependant pas simple, juge un rapport d'experts.",
        "link": "https://www.20min.ch/fr/story/geneve-caisse-publique-pour-diminuer-les-primes-faisable-mais-103263356"
    },
    {
        "title": "Lausanne profite de son bon powerplay à Berne",
        "summary": "Ce soir, le leader de National League part affronter les Ours de la capitale. Suivez la rencontre comme si vous y étiez!",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-et-berne-s-affrontent-et-regardent-le-haut-du-classement-103264777"
    },
    {
        "title": "Le message caché d’Ivanka Trump avec sa robe Givenchy",
        "summary": "Il semblerait qu’Ivanka Trump ait voulu faire passer un message ce lundi 20 janvier lors du bal d’investiture de Donald Trump. On vous explique. (lch/x/afp)",
        "link": "https://www.20min.ch/fr/video/investiture-de-donald-trump-le-message-cache-d-ivanka-trump-avec-sa-robe-givenchy-103264584"
    },
    {
        "title": "L'Iran se targue de «souplesse» sur le code vestimentaire",
        "summary": "Le vice-président iranien assure que «si vous allez dans les rues de Téhéran, vous verrez des femmes qui ne se couvrent pas les cheveux» sans être sanctionnées.",
        "link": "https://www.20min.ch/fr/story/a-davos-l-iran-se-targue-de-souplesse-sur-le-code-vestimentaire-103264783"
    }
]