[
    {
        "title": "Héroïque, la Suisse s'incline en prolongation face aux USA",
        "summary": "Dimanche à Stockholm, la sélection à croix blanche a concédé une cruelle défaite en prolongation (0-1 ap) contre les Etats-Unis en finale du Mondial.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-heroique-la-suisse-s-incline-en-prolongation-face-aux-usa-103352046"
    },
    {
        "title": "Des jeunes se mobilisent pour redonner vie à la Servette",
        "summary": "Marcos, Harold et Sami ont créé une association pour redynamiser leur quartier. Le trio a ouvert un studio de musique et organisent «La Ville est à vous», début juin.",
        "link": "https://www.20min.ch/fr/story/geneve-des-jeunes-se-mobilisent-pour-redonner-vie-a-la-servette-103333003"
    },
    {
        "title": "La Bible cartonne à nouveau, mais les églises restent vides",
        "summary": "En Suisse, les ventes de Bibles sont en hausse. Les jeunes seraient-ils à l’origine de ce regain d’intérêt pour le texte sacré? Pas forcément, selon une experte.",
        "link": "https://www.20min.ch/fr/story/suisse-la-bible-cartonne-a-nouveau-mais-les-eglises-restent-vides-103351997"
    },
    {
        "title": "«Neuf enfants étaient brûlés, je n’ai pas pu les reconnaître»",
        "summary": "À Gaza, la maison d’un couple de médecins a été ciblée par une frappe israélienne. La mère travaillait et seuls le père et un des dix enfants ont survécu.",
        "link": "https://www.20min.ch/fr/story/gaza-neuf-enfants-etaient-brules-je-n-ai-pas-pu-les-reconnaitre-103352514"
    },
    {
        "title": "Rafael Nadal a perdu la page de son discours sur... sa femme",
        "summary": "Lors de la cérémonie en son honneur, l’Espagnol a remercié le public, ses rivaux, ses proches dans son discours. Il a été contraint d’improviser le passage sur Xisca.",
        "link": "https://www.20min.ch/fr/story/roland-garros-rafael-nadal-a-perdu-la-page-de-son-discours-sur-sa-femme-103352319"
    },
    {
        "title": "Quel est ce «smartphone transparent» qui intrigue Internet?",
        "summary": "Aperçu dans une vidéo virale, un smartphone transparent a suscité la curiosité des internautes. Derrière l’objet, une réflexion sur notre usage du numérique.",
        "link": "https://www.20min.ch/fr/video/dependance-au-numerique-quel-est-ce-smartphone-transparent-qui-intrigue-internet-103352307"
    },
    {
        "title": "La pause dans les droits de douane pour l’UE prolongée",
        "summary": "Donald Trump et Ursula von der Leyen ont annoncé une prolongation de la pause dans les droits de douane pour l’UE jusqu’au 9 juillet.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-ursula-von-der-leyen-a-eu-un-bon-appel-avec-donald-trump-103352716"
    },
    {
        "title": "Le crash d'un avion laisse le monde de la musique en deuil",
        "summary": "Les personnes dans l’avion qui s’est écrasé jeudi sur une zone résidentielle de San Diego sont toutes mortes. L'appareil appartenait à l’agent musical Dave Shapiro.",
        "link": "https://www.20min.ch/fr/story/je-suis-le-copilote-le-crash-d-un-avion-laisse-le-monde-de-la-musique-en-deuil-103352289"
    },
    {
        "title": "Ce basketteur américain risque la peine de mort en Indonésie",
        "summary": "Jarred Dwayne Shaw, ancien joueur universitaire américain, est accusé d’avoir tenté d’introduire de la drogue en Indonésie et risque la peine de mort.",
        "link": "https://www.20min.ch/fr/video/possession-de-drogue-ce-basketteur-americain-risque-la-peine-de-mort-en-indonesie-103352244"
    },
    {
        "title": "Des gens du voyage s’installent à Jussy: «On est furax!»",
        "summary": "Plusieurs caravanes sont arrivées dimanche sur un terrain privé, situé dans la commune genevoise. Le propriétaire les a autorisées. La maire est fâchée.",
        "link": "https://www.20min.ch/fr/story/geneve-des-gens-du-voyage-s-installent-a-jussy-103352279"
    },
    {
        "title": "L'idée d'un centre d'asile plus «accueillant» fait réagir à Berne",
        "summary": "Le Conseil fédéral veut tester un centre d'asile plus ouvert à la société civile. Le projet est salué à gauche, alors que l'UDC estime que c'est du laxisme.",
        "link": "https://www.20min.ch/fr/story/suisse-un-projet-de-centre-d-asile-moins-restreint-fait-reagir-a-berne-103351986"
    },
    {
        "title": "Un archéologue bénévole découvre une villa romaine sous l'A1",
        "summary": "Lors de travaux sur l'autoroute à Deitingen (SO), un archéologue bénévole a permis la découverte d’une villa romaine datant du IIᵉ ou du IIIᵉ siècle après J.-C.",
        "link": "https://www.20min.ch/fr/story/deitingen-so-un-archeologue-benevole-decouvre-une-villa-romaine-sous-l-a1-103352011"
    },
    {
        "title": "Un requin de 10 mètres se balade à Marbella",
        "summary": "Un requin d’environ dix mètres de long a été repéré au large de Marbella – à seulement \nquelques mètres d’un bateau. L’occasion, pour les baigneurs, de réviser leurs connaissances sur le requin pèlerin et sur le (non-)danger qu’il représente.",
        "link": "https://www.20min.ch/fr/video/espagne-un-requin-de-10-metres-se-balade-a-marbella-103352239"
    },
    {
        "title": "Kayakistes sauvés in extremis avant le barrage de Verbois",
        "summary": "Deux hommes ont été récupérés dimanche par hélicoptère à quelques dizaines de mètres du barrage en pleine vidange. Un sauvetage périlleux.",
        "link": "https://www.20min.ch/fr/story/geneve-kayakistes-sauves-in-extremis-avant-le-barrage-de-verbois-103352129"
    },
    {
        "title": "Cinq skieurs retrouvés morts sur le glacier de l'Adler",
        "summary": "Des corps sans vie ont été découverts samedi sur le glacier de l'Adler, près de Zermatt, après que des skis abandonnés ont alerté deux randonneurs, juste avant le sommet.",
        "link": "https://www.20min.ch/fr/story/zermatt-vs-cinq-skieurs-retrouves-morts-sur-le-glacier-de-l-adler-103352098"
    },
    {
        "title": "Une avalanche emporte trois personnes, un randonneur perd la vie",
        "summary": "Un Suisse de 29 ans a été retrouvé sans vie samedi après-midi au Morgenhorn, dans l’Oberland bernois. Deux autres skieurs ont été blessés.",
        "link": "https://www.20min.ch/fr/story/kandersteg-be-une-avalanche-emporte-trois-personnes-un-randonneur-perd-la-vie-103352225"
    },
    {
        "title": "Victoire de Norris en principauté",
        "summary": "Norris gagne dans une course un peu bizarre avec cette règle des deux arrêts. Beaucoup de stratégie, mais pas de grand suspense...",
        "link": "https://www.20min.ch/fr/story/f1-grand-prix-de-monaco-norris-en-tete-depart-imminent-103352101"
    },
    {
        "title": "En pleine assemblée, il se verse une bière dans la chaussure",
        "summary": "Le 21 mai 2025, Kyle McGinn a prononcé son dernier discours au Conseil Législatif d’Australie Occidentale, où il avait ses fonctions. En fin de speech, il a marqué les esprits avec ce geste inattendu.",
        "link": "https://www.20min.ch/fr/video/australie-en-pleine-assemblee-il-se-verse-une-biere-dans-la-chaussure-103352155"
    },
    {
        "title": "Une maison en feu mobilise un gros dispositif de pompiers",
        "summary": "Un feu s’est déclaré dimanche dans la commune de Le Vaud. Plusieurs camions de pompiers sont sur place. Personne ne se trouvait dans l’habitation sinistrée.",
        "link": "https://www.20min.ch/fr/story/le-vaud-une-maison-vide-en-feu-mobilise-un-gros-dispositif-de-pompiers-103352201"
    },
    {
        "title": "La Juventus sauve sa saison avec la Champions League",
        "summary": "Les Turinois avaient leur destin entre les mains lors de la dernière journée de Serie A. La petite victoire 2-3 à Venise a suffi à leur bonheur.",
        "link": "https://www.20min.ch/fr/story/football-la-juventus-sauve-sa-saison-avec-la-champions-league-103352670"
    },
    {
        "title": "Violence, vols et agitation: le concert de Jul qui fait parler",
        "summary": "Jul a battu les 23 et 24 mai le record de fréquentation du stade Vélodrome de Marseille. Si son public lui est tout à fait acquis, ses concerts provoquent bien souvent des débordements, plus ou moins pardonnables (cbf).",
        "link": "https://www.20min.ch/fr/video/marseille-violence-vols-et-agitation-le-concert-de-jul-qui-fait-parler-103352045"
    },
    {
        "title": "Il fait un barbecue dans les toilettes de son hôtel: sept blessés",
        "summary": "Le client d'un hôtel Ibis à Zurich aurait déclenché un incendie en faisant un barbecue avec un gril de table dans sa salle de bain. Sept personnes ont été blessées.",
        "link": "https://www.20min.ch/fr/story/zurich-il-fait-un-barbecue-dans-les-toilettes-de-son-hotel-sept-blesses-103352056"
    },
    {
        "title": "Deux accidents, le même jour, arrachent père et mère à un enfant",
        "summary": "Un couple de fiancés de Louisiane est récemment décédé à quelques heures d'intervalle dans deux accidents de la route distincts, laissant leur fils de 4 ans orphelin.",
        "link": "https://www.20min.ch/fr/story/etats-unis-deux-accidents-le-meme-jour-arrachent-pere-et-mere-a-un-enfant-103352053"
    },
    {
        "title": "En Suisse, voilà le sort réservé aux chiens trop proches du loup",
        "summary": "Depuis plusieurs mois, le service vétérinaire du canton d’Argovie a saisi Aska. La raison: cette chienne possède trop de gènes de loup. Son propriétaire souhaite la récupérer.",
        "link": "https://www.20min.ch/fr/video/argovie-en-suisse-voila-le-sort-reserve-aux-chiens-trop-proches-du-loup-103338180"
    },
    {
        "title": "Elle fascine internet avec son costume de homard géant",
        "summary": "Cette femme parcourt le monde déguisée en homard géant... tricoté main. Karla Courtney, 44 ans, est écrivaine et tricoteuse. Sa spécialité? Les costumes de homards, qu’elle balade partout autour du monde.",
        "link": "https://www.20min.ch/fr/video/tricot-elle-fascine-internet-avec-son-costume-de-homard-geant-103350214"
    },
    {
        "title": "Des policiers érigés en héros après un sauvetage spectaculaire",
        "summary": "Des policiers de la ville de Piscataway, dans le New Jersey, ont secouru au péril de leur vie un conducteur en état d’ébriété, dont le véhicule était bloqué sur des voies ferrées. Ce, quelques instants seulement avant que la voiture ne soit percutée par un train. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-policiers-eriges-en-heros-apres-un-sauvetage-spectaculaire-103351629"
    },
    {
        "title": "Elle aurait mieux fait de ne pas acheter ce sac à chien sur Temu",
        "summary": "Un policier a cru avoir une hallucination en arrêtant une motocycliste. Elle roulait avec son chien tenu dans un sac. Et la réponse qu’elle a donné à l’agent a amusé les internautes. (atk)",
        "link": "https://www.20min.ch/fr/video/australie-elle-aurait-mieux-fait-de-ne-pas-acheter-ce-sac-a-chien-sur-temu-103351875"
    },
    {
        "title": "Une bagarre générale éclate à cause des peluches Labubu",
        "summary": "Une bagarre générale a éclaté entre des clients dans un centre commercial alors qu’ils tentaient de se procurer des peluches Labubu à Londres, au Royaume-Uni.\n(lch/x)",
        "link": "https://www.20min.ch/fr/video/royaume-uni-une-bagarre-generale-eclate-a-cause-des-peluches-labubu-103351512"
    },
    {
        "title": "Il se déporte et provoque une collision frontale: un blessé léger",
        "summary": "Une collision entre deux voitures a eu lieu tôt ce dimanche matin, à Lausanne. Le conducteur fautif a été légèrement blessé.",
        "link": "https://www.20min.ch/fr/story/lausanne-il-se-deporte-et-provoque-une-collision-frontale-un-blesse-leger-103352017"
    },
    {
        "title": "Le voleur récidiviste a été pris la patte dans le sac",
        "summary": "Depuis plusieurs jours, des chaussures disparaissaient devant une maison à Montreux. Grâce à une caméra, les propriétaires ont enfin démasqué le coupable.",
        "link": "https://www.20min.ch/fr/story/montreux-vd-le-voleur-recidiviste-a-ete-pris-la-patte-dans-le-sac-103350150"
    },
    {
        "title": "Un chauffard flashé à 104 km/h dans une zone à 50 km/h",
        "summary": "Un automobiliste a été flashé à très grande vitesse entre Courroux et Delémont, dans la nuit de vendredi à samedi. Il a été interpellé.",
        "link": "https://www.20min.ch/fr/story/jura-un-chauffard-flashe-a-104-kmh-dans-une-zone-a-50-kmh-103351903"
    },
    {
        "title": "Conducteur héliporté au CHUV après un accident sur l’autoroute",
        "summary": "Un automobiliste a été grièvement blessé sur l’A1, à la hauteur de Bursins, samedi après-midi.",
        "link": "https://www.20min.ch/fr/story/vaud-conducteur-heliporte-au-chuv-apres-un-accident-sur-l-autoroute-103351579"
    },
    {
        "title": "Les Suisses passent de plus en plus de temps dans les bouchons",
        "summary": "En trois ans, les heures de bouchons sur les routes nationales suisses ont plus que doublé. En 2023, les embouteillages ont duré 48'800 heures.",
        "link": "https://www.20min.ch/fr/story/suisse-les-heures-d-embouteillages-ont-plus-que-double-depuis-2020-103351973"
    },
    {
        "title": "Swiss a durci l'accès au cockpit pour renforcer la sécurité",
        "summary": "Depuis début mai, deux membres d'équipage sont requis pour accéder au cockpit dans les avions Swiss. Ceci en raison d'une dégradation de la situation sécuritaire.",
        "link": "https://www.20min.ch/fr/story/aviation-civile-swiss-a-durci-l-acces-au-cockpit-pour-renforcer-la-securite-103352002"
    },
    {
        "title": "Amendé pour avoir oublié son fusil de chasse sur un parking",
        "summary": "Un chasseur schwytzois a récemment oublié son arme, appuyée contre sa voiture, après une partie de chasse. Il ne s’en est rendu compte que le lendemain. Il a été amendé.",
        "link": "https://www.20min.ch/fr/story/schwytz-amende-pour-avoir-oublie-son-fusil-de-chasse-sur-un-parking-103351345"
    },
    {
        "title": "Le Conseil fédéral refuse de traquer la montée du masculinisme",
        "summary": "Le masculinisme progresse en Suisse, mais le Conseil fédéral refuse pour l’instant de mesurer sa diffusion, préférant attendre les résultats d’études en cours.",
        "link": "https://www.20min.ch/fr/story/suisse-le-conseil-federal-refuse-de-traquer-la-montee-du-masculinisme-103351369"
    },
    {
        "title": "Donald Trump évoque de «très bonnes» discussions avec l’Iran",
        "summary": "Washington et Téhéran ont procédé au cinquième cycle de pourparlers sur le nucléaire iranien, vendredi dernier à Rome.",
        "link": "https://www.20min.ch/fr/story/nucleaire-iranien-donald-trump-evoque-de-tres-bonnes-discussions-avec-l-iran-103352725"
    },
    {
        "title": "Une large victoire pour Nicolás Maduro aux élections législatives",
        "summary": "Nicolás Maduro devrait sortir renforcé de la victoire de son parti aux élections de dimanche, marquées par une très faible participation.",
        "link": "https://www.20min.ch/fr/story/venezuela-une-large-victoire-pour-nicolas-maduro-aux-elections-legislatives-103352696"
    },
    {
        "title": "Un proche de Merz veut parler du gaz russe avec Moscou",
        "summary": "Michael Kretschmer, figure du Parti conservateur du chancelier allemand, plaide pour des échanges avec la Russie sur Nord Stream 2, gazoduc à l’arrêt depuis un sabotage.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-proche-de-merz-veut-parler-du-gaz-russe-avec-moscou-103352426"
    },
    {
        "title": "L'Espagne prône des sanctions contre Israël",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-neuf-enfants-d-un-couple-de-medecins-tues-dans-une-frappe-103021430"
    },
    {
        "title": "Après la Palme d'or, Téhéran critique Paris",
        "summary": "Après la Palme d’or du Festival de Cannes au cinéaste Jafar Panahi, le ministre français des Affaires étrangères avait parlé d’«espoir». L'Iran a vivement protesté.",
        "link": "https://www.20min.ch/fr/story/cinema-apres-la-palme-d-or-teheran-critique-paris-103352310"
    },
    {
        "title": "Lewandowski passe la barre des 100 buts avec Barcelone",
        "summary": "Le Polonais a inscrit deux des trois goals du Barça, dimanche à Bilbao (0-3). Il en est désormais à 101 réussites en 147 matches avec le champion d'Espagne.",
        "link": "https://www.20min.ch/fr/story/football-lewandowski-passe-la-barre-des-100-buts-avec-barcelone-103352705"
    },
    {
        "title": "Le guide pratique de l’édition 2025",
        "summary": "Le Championnat du monde de hockey se tient du 9 au 25 mai en Suède et au Danemark. Voici tout ce qu’il faut savoir avant le début du tournoi.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-le-guide-pratique-de-l-edition-2025-103337502"
    },
    {
        "title": "City, Chelsea et Newcastle qualifiés en Champions League",
        "summary": "Les trois derniers billets pour la C1 ont été distribués lors de la dernière journée de Premier League, dimanche. Aston Villa et Nottingham Forest sur le carreau.",
        "link": "https://www.20min.ch/fr/story/football-city-chelsea-et-newcastle-qualifies-en-champions-league-103352321"
    },
    {
        "title": "La Suisse, prête à recycler les batteries de voitures électriques",
        "summary": "Une critique majeure des voitures électriques vise leurs batteries dont l'extraction des métaux nuit à l'homme et à l'environnement. Le recyclage offre une solution.",
        "link": "https://www.20min.ch/fr/story/mobilite-la-suisse-prete-a-recycler-les-batteries-de-voitures-electriques-103350088"
    },
    {
        "title": "Eco-School aide les écoles helvétiques à devenir plus durables",
        "summary": "Plus de 37'000 élèves de 113 écoles ont déjà participé à ce projet, qui est gratuit pour les établissements publics.",
        "link": "https://www.20min.ch/fr/story/education-eco-school-aide-les-ecoles-helvetiques-a-devenir-plus-durables-103345345"
    },
    {
        "title": "Droits de douane: Berlin réclame des «négociations sérieuses»",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-droits-de-douane-berlin-reclame-des-negociations-serieuses-103021435"
    },
    {
        "title": "«Nous laissons derrière nous 30 années de trains en retard»",
        "summary": "Le gouvernement a lancé depuis plusieurs mois une campagne de renationalisation du rail. Dimanche, la South Western Railway est ainsi revenue dans le secteur public.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-south-western-railway-devient-le-premier-operateur-renationalise-103351937"
    },
    {
        "title": "Sortir les milliards de «sous le matelas»",
        "summary": "L'Argentine compte des milliards de dollars cachés, hors du système bancaire. Le gouvernement Milei veut inciter les Argentins à les réinjecter dans l'économie.",
        "link": "https://www.20min.ch/fr/story/argentine-sortir-les-milliards-de-sous-le-matelas-103351302"
    },
    {
        "title": "Trump écorne le «soft power» américain",
        "summary": "L’administration Trump révoque l’accueil des étudiants étrangers à Harvard. Cette nouvelle décision risque d’écorner un peu plus l'image des États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-ecorne-le-soft-power-americain-103351282"
    },
    {
        "title": "Trop sur son téléphone, il ne peut plus relever la tête",
        "summary": "Après des années passées à jouer à des jeux vidéo sur son téléphone, un jeune homme ne pouvait plus garder la tête droite.",
        "link": "https://www.20min.ch/fr/story/japon-trop-sur-son-telephone-il-ne-peut-plus-relever-la-tete-103351051"
    },
    {
        "title": "Les dopés auront leurs Jeux en toute légalité en 2026",
        "summary": "C'est Las Vegas qui accueillera l'événement dont le but est de  «redéfinir les limites de l’être humain» en offrant une fenêtre mondiale aux substances dopantes.",
        "link": "https://www.20min.ch/fr/story/enhanced-games-les-dopes-auront-leurs-jeux-en-toute-legalite-en-2026-103350516"
    },
    {
        "title": "Un cargo s’échoue à deux pas de chez lui, un voisin le réveille",
        "summary": "Un immense porte-conteneur a fini sa course, à quelques mètres de la maison de ce Norvégien, tiré du lit par un voisin paniqué.",
        "link": "https://www.20min.ch/fr/story/norvege-un-cargo-s-echoue-a-deux-pas-de-chez-lui-un-voisin-le-reveille-103349886"
    },
    {
        "title": "Ces adultes qui se passionnent pour les maisons de poupées",
        "summary": "Un festival londonien dédié aux maisons de poupées attire un vaste public, qui trouve un aspect relaxant et cathartique à cet objet.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-ces-adultes-qui-se-passionnent-pour-les-maisons-de-poupees-103349717"
    },
    {
        "title": "La Palme d'or a été remportée par un film tourné en clandestinité",
        "summary": "La 78e édition du Festival de Cannes a récompensé le réalisateur iranien Jafar Panahi, qui a remporté samedi la plus haute distinction avec «Un simple accident».",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-la-palme-d-or-a-ete-remportee-par-un-film-tourne-en-clandestinite-103351603"
    },
    {
        "title": "Courant rétabli à temps pour la dernière du Festival de Cannes",
        "summary": "160'000 foyers se sont trouvés privés d'électricité après qu'un pylône de la ligne à haute tension a été saboté samedi, dans les environs de Cannes.",
        "link": "https://www.20min.ch/fr/story/acte-malveillant-courant-retabli-a-temps-pour-la-derniere-du-festival-de-cannes-103351532"
    },
    {
        "title": "Karim Benzema officialise sa relation avec une actrice",
        "summary": "Lyna Khoudri et Karim Benzema ont officialisé leur relation sur le tapis rouge du Festival de Cannes. Cela faisait plusieurs mois que les rumeurs persistaient.",
        "link": "https://www.20min.ch/fr/video/festival-de-cannes-karim-benzema-officialise-sa-relation-avec-une-actrice-103351447"
    },
    {
        "title": "Vaste coupure de courant au dernier jour du Festival de Cannes",
        "summary": "Ce samedi matin, 160'000 foyers sont privés d'électricité dans l'ouest des Alpes-Maritimes. La préfecture appelle à la prudence.",
        "link": "https://www.20min.ch/fr/story/alpes-maritimes-importante-panne-d-electricite-cannes-touchee-103351422"
    },
    {
        "title": "Les offices AI veulent couper les rentes aux moins de 30 ans",
        "summary": "La Conférence des offices d'assurance invalidité voudrait arrêter de verser des rentes aux jeunes, au profit d'indemnités moins élevées et assorties de conditions.",
        "link": "https://www.20min.ch/fr/story/sante-les-offices-ai-veulent-couper-les-rentes-aux-moins-de-30-ans-103350741"
    },
    {
        "title": "Maladies chroniques: malbouffe et vaccins montrés du doigt",
        "summary": "Dans un rapport, l'administration Trump met en avant quatre facteurs de risque. Parmi eux: les aliments ultra-transformés et la surmédicalisation.",
        "link": "https://www.20min.ch/fr/story/etats-unis-maladies-chroniques-malbouffe-et-vaccins-montres-du-doigt-103350786"
    },
    {
        "title": "«L'anorexie dicte nos faits et gestes, devient notre identité»",
        "summary": "Porté par les réseaux, le culte de la maigreur extrême est en plein boom. Dans les centres de soins des troubles alimentaires, les demandes de prise en charge explosent.",
        "link": "https://www.20min.ch/fr/story/france-l-anorexie-dicte-nos-faits-et-gestes-devient-notre-identite-103350695"
    },
    {
        "title": "Prix et vente des médocs: la pratique polémique du «pantouflage»",
        "summary": "Selon Public Eye, de nombreux employés du secteur de la pharma naviguent entre administration publique et entreprises privées, malgré les risques de conflits d'intérêts.",
        "link": "https://www.20min.ch/fr/story/pharma-en-suisse-prix-et-vente-des-medocs-la-pratique-polemique-du-pantouflage-103349745"
    },
    {
        "title": "Alerte à l'épidémie de rougeole après un concert de Shakira",
        "summary": "Un spectateur infecté a assisté, le 15 mai, à un show de la chanteuse colombienne dans le New Jersey, ont annoncé les autorités sanitaires. Qui craignent un cluster.",
        "link": "https://www.20min.ch/fr/story/etats-unis-alerte-a-l-epidemie-de-rougeole-apres-un-concert-de-shakira-103349828"
    },
    {
        "title": "«Cet album, c’est vraiment nous»",
        "summary": "Le duo romand Stain of Light sort ce 23 mai son premier album. Un opus qui a été pensé comme «du live qu'on écoute».",
        "link": "https://www.20min.ch/fr/story/stain-of-light-cet-album-c-est-vraiment-nous-103349121"
    },
    {
        "title": "L'Autrichien JJ plaide pour un Eurovision 2026 «sans Israël»",
        "summary": "Le vainqueur de l'Eurovision aimerait que le concours se déroule sans candidat israélien l'année prochaine. Des propos qui ont forcément fait polémique.",
        "link": "https://www.20min.ch/fr/story/guerre-a-gaza-l-autrichien-jj-plaide-pour-un-eurovision-2026-sans-israel-103350122"
    },
    {
        "title": "Un rappeur inculpé pour avoir brandi le drapeau du Hezbollah",
        "summary": "Liam O’Hanna, membre du groupe Kneecap, a été inculpé pour offense terroriste après la sortie de vidéos semblant prouver son soutien au mouvement islamiste libanais.",
        "link": "https://www.20min.ch/fr/story/irlande-du-nord-un-rappeur-inculpe-pour-avoir-brandi-le-drapeau-du-hezbollah-103349552"
    },
    {
        "title": "Bruce Springsteen sort un album spéciale dédicace à Trump",
        "summary": "Le «Boss» y interprète quatre titres comme autant de critiques à l'endroit d'un président qu'il déteste et qui le lui rend bien.",
        "link": "https://www.20min.ch/fr/story/etats-unis-bruce-springsteen-sort-un-album-speciale-dedicace-a-trump-103349417"
    },
    {
        "title": "Une panne de X le force à se recentrer sur ses entreprises",
        "summary": "Le milliardaire aux multiples casquettes annonce qu'il va se reconcentrer sur la gestion de ses entreprises, après une panne du réseau social X survenue samedi.",
        "link": "https://www.20min.ch/fr/story/elon-musk-une-panne-de-x-le-force-a-se-recentrer-sur-ses-entreprises-103351758"
    },
    {
        "title": "WhatsApp étend les discussions vocales à tous les groupes",
        "summary": "L'app de messagerie a déployé une fonctionnalité de réunion audio, jusqu'ici réservée aux groupes de grande taille.",
        "link": "https://www.20min.ch/fr/story/meta-whatsapp-etend-les-discussions-vocales-a-tous-les-groupes-103350846"
    },
    {
        "title": "La nouvelle IA de Google affole les médias",
        "summary": "Le nouveau mode de recherche dopé à l'IA introduit sur le moteur du géant du web aux États-Unis inquiète de nombreux éditeurs.",
        "link": "https://www.20min.ch/fr/story/ai-mode-google-s-empare-des-contenus-de-force-sans-contrepartie-103349998"
    },
    {
        "title": "Apple pourrait lancer ses lunettes connectées plus tôt que prévu",
        "summary": "Le futur produit de la marque à la pomme, concurrent des Ray-Ban Meta, pourrait être commercialisé, dès la fin de l'année prochaine.",
        "link": "https://www.20min.ch/fr/story/objets-connectes-apple-pourrait-lancer-ses-lunettes-connectees-plus-tot-que-prevu-103350705"
    },
    {
        "title": "Ce que l'on sait de la guerre des puces lancée par Trump",
        "summary": "Les États-Unis ont dans leur collimateur le géant chinois Huawei au sujet des puces avancées utilisées dans l’IA.",
        "link": "https://www.20min.ch/fr/story/chine-etats-unis-ce-que-l-on-sait-de-la-guerre-des-puces-lancee-par-trump-103350719"
    },
    {
        "title": "Anthropic lance Claude 4, «le meilleur modèle de codage au monde»",
        "summary": "La start-up Anthropic défie ChatGPT avec un nouvel assistant IA axé sur le code. Il promet performance et sécurité aux entreprises.",
        "link": "https://www.20min.ch/fr/story/ia-anthropic-lance-claude-4-le-meilleur-modele-de-codage-au-monde-103350666"
    },
    {
        "title": "Une nouvelle fonctionnalité Google qui bluffe les internautes",
        "summary": "Google annonce la future possibilité d’un doublage en instantané sur l’application Meet. La fameuse plateforme de visioconférence pourra fluidifier les dialogues entre 2 interlocuteurs de langues différentes (cbf).",
        "link": "https://www.20min.ch/fr/video/intelligence-artificielle-une-nouvelle-fonctionnalite-google-qui-bluffe-les-internautes-103349269"
    },
    {
        "title": "La société derrière ChatGPT s'allie au designer star d’Apple",
        "summary": "OpenAI va absorber la jeune société io fondée par Jony Ive, le designer historique de la firme à la pomme, pour lancer une gamme d'appareils connectés alimentés par l'IA.",
        "link": "https://www.20min.ch/fr/story/objets-connectes-la-societe-derriere-chatgpt-s-allie-au-designer-star-d-apple-103349701"
    },
    {
        "title": "Le bitcoin n'a jamais été aussi haut",
        "summary": "La plus capitalisée des cryptomonnaies a battu un nouveau record mercredi, grâce à une réglementation du secteur aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-n-a-jamais-ete-aussi-haut-103349396"
    },
    {
        "title": "Piratage de Coinbase: il pourrait coûter 400 millions de dollars",
        "summary": "Un piratage coûteux secoue la plateforme d'échanges de cryptomonnaies, avec des pertes estimées entre 180 et 400 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-piratage-de-coinbase-il-pourrait-couter-400-millions-de-dollars-103345098"
    },
    {
        "title": "Le père d’un roi des cryptomonnaies retrouvé le doigt coupé",
        "summary": "Deux jours après son enlèvement en plein Paris, le quinquagénaire a été libéré samedi. Quatre suspects ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-pere-d-un-entrepreneur-francais-enleve-retrouve-le-doigt-coupe-103336014"
    },
    {
        "title": "Les escrocs rivalisent de ruse pour blanchir leur argent sale",
        "summary": "Le Bureau suisse chargé du blanchiment d’argent a reçu 15’141 signalements en 2024, un chiffre record. Nouveauté: les alertes ne viennent plus forcément des banques.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-et-hamas-les-escrocs-rivalisent-de-ruse-pour-blanchir-leur-argent-sale-103335398"
    },
    {
        "title": "Le petit jeu indépendant parfait à partager à plusieurs",
        "summary": "Sans chichi, «Abiotic Factor» plonge les joueurs dans les entrailles d’un laboratoire où exploration et survie font bon ménage.",
        "link": "https://www.20min.ch/fr/story/test-le-petit-jeu-independant-parfait-a-partager-a-plusieurs-103350708"
    },
    {
        "title": "«Fortnite» fait son retour sur iOS aux États-Unis et en Europe",
        "summary": "Le jeu d'Epic Games est à nouveau disponible dans l'App Store américain, ainsi que dans la boutique d'Epic Games et l'AltStore sur iPhone et iPad dans le Vieux Continent.",
        "link": "https://www.20min.ch/fr/story/iphone-et-ipad-fortnite-fait-son-retour-sur-ios-aux-etats-unis-et-en-europe-103349027"
    },
    {
        "title": "Bataille du Röstigraben: «La seule stratégie, ce sera l’attaque»",
        "summary": "Ce week-end à Lucerne, Leothecrack mènera de nouveau les Romands dans l'ultime finale du Red Bull Rift Rulers face aux Alémaniques. Interview.",
        "link": "https://www.20min.ch/fr/story/fortnite-bataille-du-roestigraben-la-seule-strategie-ce-sera-l-attaque-103348821"
    },
    {
        "title": "La voix de Dark Vador suscite des résistances",
        "summary": "Le syndicat des acteurs poursuit l’éditeur de «Fortnite» pour avoir introduit dans le jeu un personnage parlant grâce à l’IA.",
        "link": "https://www.20min.ch/fr/story/ia-dans-fortnite-la-voix-de-dark-vador-suscite-des-resistances-103348592"
    },
    {
        "title": "Qui aura la Palme d’or? Le jury dévoile son palmarès",
        "summary": "Le jury, emmené par Juliette Binoche, divulgue ce soir son verdict parmi 22 films en compétition.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-qui-aura-la-palme-d-or-le-jury-devoile-son-palmares-103351288"
    },
    {
        "title": "Un nouveau regard sur le sida à l’aune du Covid",
        "summary": "Plusieurs films présentés à Cannes cette année, dont certains en compétition, abordent les premières années de l’épidémie de sida, marquées par la peur et le rejet.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-un-nouveau-regard-sur-le-sida-a-l-aune-du-covid-103351238"
    },
    {
        "title": "Lauren Sánchez vient recevoir un prix écolo… en mégayacht",
        "summary": "La future femme de Jeff Bezos a reçu un prix étonnant en début de semaine à Cannes.",
        "link": "https://www.20min.ch/fr/story/future-madame-bezos-lauren-sanchez-vient-recevoir-un-prix-ecolo-en-megayacht-103351008"
    },
    {
        "title": "«Yes», un film choc contre «l’aveuglement» israélien sur Gaza",
        "summary": "Nadav Lapid, dans la lignée de ses précédents œuvres, veut lutter contre cette maladie collective» qui consiste à détourner le regard de ce qui se passe tout près à côté.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-yes-un-film-choc-contre-l-aveuglement-israelien-sur-gaza-103350174"
    },
    {
        "title": "C'est nouveau: les femmes craquent pour les hommes plus jeunes",
        "summary": "Les femmes préfèrent, elles aussi, sortir avec des plus jeunes qu'elles, même si elles prétendent le contraire.",
        "link": "https://www.20min.ch/fr/story/etude-c-est-nouveau-les-femmes-craquent-pour-les-hommes-plus-jeunes-103349942"
    },
    {
        "title": "Les 4 mauvaises habitudes qui transforment le réveil en calvaire",
        "summary": "La touche «Snooze», l'obscurité, les horaires irréguliers et la grasse matinée perturbent le rythme veille-sommeil et nuisent au bien-être.",
        "link": "https://www.20min.ch/fr/story/rythme-veille-sommeil-les-4-mauvaises-habitudes-qui-transforment-le-reveil-en-calvaire-2-103341317"
    },
    {
        "title": "«Adult Tummy Time»: un remède contre les douleurs cervicales",
        "summary": "Selon TikTok, se coucher régulièrement sur le ventre soulagerait les maux de dos et les problèmes de posture. À condition de bien s’y prendre, précisent les experts.",
        "link": "https://www.20min.ch/fr/story/bien-etre-adult-tummy-time-un-remede-contre-les-douleurs-cervicales-2-103345210"
    },
    {
        "title": "Dansez le shimmy pour booster vos hormones du bonheur",
        "summary": "Le shimmy, danse tendance sur TikTok, est un moyen de lutter contre la mauvaise humeur. Ce principe est validé par des études scientifiques.",
        "link": "https://www.20min.ch/fr/story/danse-tendance-dansez-le-shimmy-pour-booster-vos-hormones-du-bonheur-2-103347842"
    },
    {
        "title": "Pourquoi les influenceuses mettent des punaises dans leurs tongs",
        "summary": "Des tongs rivetées ont tapé dans l'œil des fashionistas. Sur TikTok, celles-ci tentent de reproduire le modèle à moindres frais en utilisant des... punaises.",
        "link": "https://www.20min.ch/fr/story/mode-pourquoi-les-influenceuses-mettent-des-punaises-dans-leurs-tongs-103349402"
    },
    {
        "title": "Cet été, les fashionistas portent une couche-culotte",
        "summary": "Le bloomer est dans l'air du temps. Cette culotte bouffante, qui rappelle celle des bébés, ne fait toutefois pas l'unanimité.",
        "link": "https://www.20min.ch/fr/story/bloomer-cet-ete-les-fashionistas-portent-une-couche-culotte-103348712"
    },
    {
        "title": "Cette saison, osez les vestes en cuir de couleur",
        "summary": "Les couleurs vives sont à l'honneur, y compris pour les vestes en cuir, qui généralement sont noires.",
        "link": "https://www.20min.ch/fr/story/mode-printemps-ete-2025-cette-saison-osez-les-vestes-en-cuir-de-couleur-103344225"
    },
    {
        "title": "Leur sac à 1300 francs se décompose: elles sont furax",
        "summary": "Considéré comme un accessoire de luxe, le cabas de la maison parisienne Goyard suscite l'indignation. Des vidéos TikTok dénoncent sa piètre qualité.",
        "link": "https://www.20min.ch/fr/story/maroquinerie-de-luxe-leur-sac-a-1300-francs-se-decompose-elles-sont-furax-103342418"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-2-103326143"
    },
    {
        "title": "Pourquoi il ne faut pas faire de cairns en vacances",
        "summary": "Les monticules de pierres ont quelque chose de fascinant. On est vite tenté d'en construire, alors qu'il est préférable de ne pas en faire. Explications.",
        "link": "https://www.20min.ch/fr/story/art-pourquoi-il-ne-faut-pas-faire-de-cairns-en-vacances-2-103349153"
    },
    {
        "title": "Mission: percer les secrets des épices du souk de Marrakech",
        "summary": "Le chef d'un grand hôtel nous guide à travers les saveurs et les senteurs marocaines. Des aromates ancestraux aux épices fraîchement moulues, une expérience unique.",
        "link": "https://www.20min.ch/fr/story/voyage-gastronomique-mission-percer-les-secrets-des-epices-du-souk-de-marrakech-103347397"
    },
    {
        "title": "Les tenues à éviter pour un embarquement sans stress à l'aéroport",
        "summary": "Se mettre à l'aise est primordial pour voyager en avion. Pour rester serein à l'aéroport, certains vêtements et accessoires sont toutefois à éviter.",
        "link": "https://www.20min.ch/fr/story/securite-les-tenues-a-eviter-pour-un-embarquement-sans-stress-a-l-aeroport-1-103344323"
    },
    {
        "title": "Manucure japonaise: des ongles sains et brillants au naturel",
        "summary": "Au lieu d'appliquer un vernis, on utilise des produits naturels. Une professionnelle nous explique comment obtenir un résultat parfait.",
        "link": "https://www.20min.ch/fr/story/soins-des-mains-manucure-japonaise-pour-des-ongles-sains-et-brillants-au-naturel-2-103347886"
    },
    {
        "title": "Elle a arrêté de se laver le visage... Est-ce dangereux?",
        "summary": "L'influenceuse Tia Zakher a adopté la «méthode de l'homme des cavernes» qui consiste à ne plus se laver le visage. Voici l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/comme-l-homme-des-cavernes-elle-a-arrete-de-se-laver-le-visage-pour-se-faire-mousser-103341781"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils de chiens et de chats sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Si vous gagnez à la loterie, vous pourrez vous payer cette île",
        "summary": "Rogers Island est située au large du Connecticut. Elle est en vente pour l'équivalent de 25,1 millions de francs. Il ne reste plus qu'à gagner le jackpot.",
        "link": "https://www.20min.ch/fr/story/etats-unis-si-vous-gagnez-a-la-loterie-vous-pourrez-vous-payer-cette-ile-2-103348500"
    },
    {
        "title": "Les six choses à bannir de votre garde-robe",
        "summary": "Vieilles baskets, sacs à main et serviettes font partie des choses qui n'ont rien à faire dans une penderie.",
        "link": "https://www.20min.ch/fr/story/faites-le-menage-les-6-choses-a-bannir-de-votre-garde-robe-2-103345385"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "Le Coconut Water Americano, c'est la boisson phare de l'été",
        "summary": "À New York, on ne parle que du mélange espresso et eau de coco. Voici la recette originale et ses variantes.",
        "link": "https://www.20min.ch/fr/story/tendance-cafe-l-americano-coco-la-boisson-phare-de-l-ete-103349079"
    },
    {
        "title": "Les cinq faux pas des touristes dans un restaurant italien",
        "summary": "Pour Massimo Bottura, il y a des règles à respecter à table, y compris par les voyageurs en vacances en Italie. Le chef étoilé fait le point.",
        "link": "https://www.20min.ch/fr/story/un-chef-etoile-voit-rouge-les-5-faux-pas-des-touristes-dans-un-restaurant-italien-2-103343944"
    },
    {
        "title": "Trop gras et trop salé? Non, il vous permet de devenir centenaire",
        "summary": "Dan Buettner, auteur et chercheur spécialiste de la longévité, prétend qu'il est possible de vivre plus longtemps grâce au... popcorn!",
        "link": "https://www.20min.ch/fr/story/alimentation-et-sante-trop-gras-et-trop-sale-non-il-vous-permet-de-devenir-centenaire-103343325"
    },
    {
        "title": "Faut-il obliger les restaurateurs à fournir un doggy bag?",
        "summary": "Une chaîne britannique refuse de donner les restes. En France, le doggy bag est obligatoire. Voici ce qu'il en est en Suisse et dans d'autres pays du monde.",
        "link": "https://www.20min.ch/fr/story/doggy-bag-emporter-les-restes-du-restaurant-geste-normal-ou-deplace-103341358"
    },
    {
        "title": "Suisse: peut-on conduire une voiture immatriculée à l'étranger?",
        "summary": "Tester la voiture d'une personne établie hors de Suisse ou louer une voiture à l'étranger et l'utiliser sur le sol helvétique, ça peut coûter très cher.",
        "link": "https://www.20min.ch/fr/story/gare-aux-amendes-peut-on-conduire-une-voiture-immatriculee-a-l-etranger-en-suisse-103349294"
    },
    {
        "title": "Zones environnementales à l'étranger: un véritable casse-tête",
        "summary": "Les voitures anciennes immatriculées en Suisse ne sont pas forcément autorisées à circuler dans les zones environnementales des pays voisins.",
        "link": "https://www.20min.ch/fr/story/vehicules-anciens-zones-environnementales-a-l-etranger-un-veritable-casse-tete-103348096"
    },
    {
        "title": "Combien d'enfants peut-on transporter sur un vélo-cargo?",
        "summary": "Quelles sont les dispositions légales pour des enfants dans le bac d'un vélo-cargo? De nouvelles entreront en vigueur le 1ᵉʳ juillet 2025.",
        "link": "https://www.20min.ch/fr/story/nouvelle-loi-1er-juillet-combien-d-enfants-peut-on-transporter-sur-un-velo-cargo-103338358"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Gagne ta soirée VIP le mercredi au Caribana Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets VIP pour la soirée du mercredi 4 juin au Caribana Festival.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-ta-soiree-vip-le-mercredi-au-caribana-festival-103347982"
    },
    {
        "title": "Participe et vis l’expérience VTT ultime à Crans-Montana !",
        "summary": "Gagne des billets pour les Championnats du Monde Mountain Bike Cross-Country Olympique UCI à Crans-Montana, une nuitée pour deux personnes et des articles Valais 2025.",
        "link": "https://www.20min.ch/fr/story/concours-participe-et-vis-l-experience-vtt-ultime-a-crans-montana--103334886"
    },
    {
        "title": "Gagne tes billets pour l'Estivale Open Air",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'Estivale Open Air qui aura lieu du 30 juillet au 2 août 2025 à Estavayer-le-Lac.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-l-estivale-open-air-103319934"
    },
    {
        "title": "Imagine Dragons en live au Letzigrund – les 29 et 31 mai",
        "summary": "Tu veux faire partie de cet événement exceptionnel ?Alors participe à notre concours :Nous offrons 5 billets pour chaque soirée – parfaits pour toi et tes amis !",
        "link": "https://www.20min.ch/fr/story/concours-imagine-dragons-en-live-au-letzigrund-les-29-et-31-mai-103342160"
    },
    {
        "title": "Gagne tes billets pour le spectacle de Waly Dia",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Waly Dia qui aura lieu le 5 juin 2025 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-spectacle-de-waly-dia-103339899"
    },
    {
        "title": "Une élue veut des billets de train à prix «demi-tarif» pour tous",
        "summary": "Marionna Schlatter propose d’abolir le demi-tarif et de baisser le prix des billets de train pour tous. Le Conseil fédéral et la droite s’y opposent fermement.",
        "link": "https://www.20min.ch/fr/story/mobilite-une-elue-veut-des-billets-de-train-a-prix-demi-tarif-pour-tous-103351354"
    },
    {
        "title": "Pour Donald Trump, Vladimir Poutine «est devenu complètement fou»",
        "summary": "Donald Trump ne comprend pas les récentes attaques russes contre l’Ukraine alors que les pourparlers pour un cessez-le-feu sont en cours.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-pour-donald-trump-vladimir-poutine-est-devenu-completement-fou-103352731"
    },
    {
        "title": "Un homme en crise vandalise un trône impérial historique",
        "summary": "Un homme en crise a été arrêté après avoir endommagé un trône impérial du XIXe siècle à Hué, classé au patrimoine mondial de l’Unesco. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/video/vietnam-un-homme-en-crise-vandalise-un-trone-imperial-historique-103352586"
    },
    {
        "title": "10 ans après, le short de Stan Wawrinka fait encore parler",
        "summary": "Spécial ou iconique, le short à carreaux avec lequel le Vaudois a gagné Roland-Garros en 2015 est dans les mémoires. Certains espèrent qu’il sera ressuscité en 2025.",
        "link": "https://www.20min.ch/fr/story/roland-garros-10-ans-apres-le-short-de-stan-wawrinka-fait-encore-parler-103352012"
    },
    {
        "title": "Ils sont prêts à mettre leur vie en péril pour voir cette cascade",
        "summary": "Les chutes de Mossbrae, au nord de la Californie, attirent des milliers d'aventuriers. Sauf que le sentier de randonnée pour y accéder est interdit, car très dangereux.",
        "link": "https://www.20min.ch/fr/story/californie-du-nord-ils-sont-prets-a-mettre-leur-vie-en-peril-pour-voir-cette-cascade-103348115"
    },
    {
        "title": "Des perturbations toute la matinée sur la ligne Fribourg-Lausanne",
        "summary": "Des «travaux exceptionnels» provoquent des retards et suppressions de train. Une situation qui devrait durer jusqu'à au moins 12h.",
        "link": "https://www.20min.ch/fr/story/cff-des-perturbations-toute-la-matinee-sur-la-ligne-fribourg-lausanne-103352737"
    },
    {
        "title": "Les Américains ont été guidés par l'étoile de Johnny Gaudreau",
        "summary": "Victorieux en finale contre la Suisse (0-1 ap), les Etats-Unis avaient le maillot de Johnny Gaudreau, décédé tragiquement en 2024, dans le vestiaire.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-les-americains-ont-ete-guides-par-l-etoile-de-johnny-gaudreau-103352742"
    },
    {
        "title": "Dallas et Bichsel prennent une claque à Edmonton",
        "summary": "Les Stars, le club du défenseur soleurois, ont perdu l’acte III de la finale de la Conférence Ouest en Alberta (6-1). Ils sont menés 2-1 dans la série.",
        "link": "https://www.20min.ch/fr/story/play-off-de-nhl-dallas-et-bichsel-prennent-une-claque-a-edmonton-103352736"
    },
    {
        "title": "«Il n'y a pas que la féra. Le silure, c'est délicieux!»",
        "summary": "La féra et les perches se font rares dans les filets des pêcheurs romands. Plusieurs d'entre eux font la promotion de poissons du lac moins populaires, mais très bons.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-il-n-y-a-pas-que-la-fera-le-silure-c-est-delicieux-103334964"
    },
    {
        "title": "Leonardo Genoni désigné meilleur joueur du tournoi",
        "summary": "Le gardien de l’équipe de Suisse est le MVP de l’édition 2025. Il succède au Saint-Gallois Kevin Kevin Fiala au palmarès du tournoi.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-leonardo-genoni-designe-meilleur-joueur-du-tournoi-103352754"
    },
    {
        "title": "Un ado face à la justice pour le meurtre de Matisse",
        "summary": "Un adolescent, suspecté du meurtre de Matisse, 15 ans, à Châteauroux en avril 2024, s’ouvre lundi devant le Tribunal pour enfants de la ville.",
        "link": "https://www.20min.ch/fr/story/france-un-ado-face-a-la-justice-pour-le-meurtre-de-matisse-103352764"
    },
    {
        "title": "Mbappé termine meilleur buteur européen",
        "summary": "La star du Real Madrid a décroché son premier Soulier d'or. Il devance le Suédois Viktor Gyökeres et l'Égyptien Mohamed Salah.",
        "link": "https://www.20min.ch/fr/story/football-mbappe-termine-meilleur-buteur-europeen-103352766"
    },
    {
        "title": "A une semaine du second tour, les deux camps bombent le torse",
        "summary": "Dimanche, des fans du pro-européen Trzaskowski et du nationaliste Nawrocki ont défilé à Varsovie. Avant le second tour de la présidentielle, ils sont au coude-à-coude.",
        "link": "https://www.20min.ch/fr/story/presidentielle-en-pologne-a-une-semaine-du-second-tour-les-deux-camps-bombent-le-torse-103352297"
    },
    {
        "title": "Trump prolonge la pause dans les droits de douane pour l’UE",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-trump-prolonge-la-pause-dans-les-droits-de-douane-pour-l-ue-103021435"
    },
    {
        "title": "Un geste de Brigitte Macron envers le président fait parler",
        "summary": "Que s'est-il passé entre les époux Macron avant la descente de l'avion au Vietnam?",
        "link": "https://www.20min.ch/fr/story/vietnam-un-geste-de-brigitte-macron-envers-le-president-fait-parler-103352782"
    },
    {
        "title": "Il a dépensé 23’000 dollars pour voyager avec ses deux chats",
        "summary": "King Louie et Todd, deux British Shorthair, ont déjà exploré dix pays aux côtés de leur maître Lazar, un Américain de 27 ans prêt à tout pour ne jamais partir sans ses félins. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-a-depense-23-000-dollars-pour-voyager-avec-ses-deux-chats-103350613"
    },
    {
        "title": "Karl-Anthony Towns relance les New York Knicks en finale de l'Est",
        "summary": "Les New York Knicks ne sont plus menés que 1-2 en finale de la Conference Est par les Indiana Pacers. Ils peuvent remercier leur star «KAT».",
        "link": "https://www.20min.ch/fr/story/basketball-nba-karl-anthony-towns-relance-les-new-york-knicks-en-finale-de-l-est-103352774"
    },
    {
        "title": "Les élus ont tranché: pas de limite d'alcool pour les chasseurs",
        "summary": "Un député voulait interdire l’alcool à la chasse dans le canton de Fribourg. Soutenue par le Conseil d'État, sa motion a été rejetée par le Grand Conseil.",
        "link": "https://www.20min.ch/fr/story/fribourg-les-elus-ont-tranche-pas-de-limite-d-alcool-pour-les-chasseurs-103351533"
    },
    {
        "title": "Szczesny et Lewandowski se battent comme au cinéma",
        "summary": "Le gardien et l'attaquant du Barça se sont échangés des coups de poings lors d'un entraînement du FC Barcelone. Mais c'était pour rire.",
        "link": "https://www.20min.ch/fr/story/football-szczesny-et-lewandowski-se-battent-comme-au-cinema-103352448"
    },
    {
        "title": "En 2025, ça va pouponner sur la planète people",
        "summary": "En l'espace de quelques jours, Elsa Esnoult et Saoirse Ronan ont annoncé leur grossesse. L'ex-Miss France Malika Ménard, elle, a accueilli son premier enfant.",
        "link": "https://www.20min.ch/fr/story/bebes-a-gogo-en-2025-ca-va-pouponner-sur-la-planete-people-103352801"
    },
    {
        "title": "Onze pays veulent une révision de la loi contre la déforestation",
        "summary": "Onze pays européens réclament une révision de la loi contre la déforestation ou un report du texte.",
        "link": "https://www.20min.ch/fr/story/deforestation-onze-pays-dont-le-luxembourg-veulent-reviser-la-loi-103352862"
    },
    {
        "title": "L’ex-chancelier Sebastian Kurz jugé en appel",
        "summary": "L'ancien chancelier Sebastian Kurz a été condamné en première instance à huit mois de prison avec sursis pour faux témoignage.",
        "link": "https://www.20min.ch/fr/story/autriche-l-ex-chancelier-sebastian-kurz-juge-en-appel-103352849"
    },
    {
        "title": "Le gouvernement va piocher dans ses réserves de riz",
        "summary": "Le gouvernement japonais va vendre des quantités de riz issues de ses réserves à des détaillants.",
        "link": "https://www.20min.ch/fr/story/japon-le-gouvernement-va-piocher-dans-ses-reserves-de-riz-103352829"
    },
    {
        "title": "Martin Pfister suggère une nouvelle hausse du budget de l'armée",
        "summary": "Le conseiller fédéral en charge de la défense était à Bure ce lundi. Selon lui, la sécurité de la Suisse n’a jamais été aussi menacée au cours des dernières décennies.",
        "link": "https://www.20min.ch/fr/story/suisse-martin-pfister-suggere-une-nouvelle-hausse-du-budget-de-l-armee-103352865"
    },
    {
        "title": "Baisse des dons: les associations caritatives tremblent",
        "summary": "Pour le Téléthon et la Croix-Rouge Suisse notamment, la récolte de fonds n'est plus aussi abondante qu'avant. Les associations craignent des coupes budgétaires.",
        "link": "https://www.20min.ch/fr/story/suisse-baisse-des-dons-les-associations-caritatives-tremblent-103352838"
    },
    {
        "title": "Une «star» inattendue lors de l’hommage à Rafael Nadal",
        "summary": "Lors de la cérémonie en l’hommage de Rafael Nadal à Roland-Garros, une personne a volé la vedette de toutes les grandes stars réunies sur le court.\n(lch/tiktok/X)",
        "link": "https://www.20min.ch/fr/video/roland-garros-une-star-inattendue-lors-de-l-hommage-a-rafael-nadal-103352906"
    },
    {
        "title": "La Russie a lancé 355 drones sur l’Ukraine cette nuit: un record",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-appelle-a-une-pression-vraiment-forte-sur-la-russie-405723338808"
    },
    {
        "title": "Est-il préférable de se doucher le matin ou le soir?",
        "summary": "Pour les uns, la journée commence par une douche, alors que les autres ne jurent que par un passage sous l'eau avant de se coucher. Un dermatologue fait le point.",
        "link": "https://www.20min.ch/fr/story/hygiene-est-il-preferable-de-se-doucher-le-matin-ou-le-soir-891647188019"
    },
    {
        "title": "Au moins 33 morts dans une école frappée par Israël",
        "summary": "Selon Tsahal, l'établissement abritait «des terroristes de premier plan». 19 personnes ont aussi été tuées dans un bombardement sur une maison dans le nord de Gaza.",
        "link": "https://www.20min.ch/fr/story/gaza-au-moins-33-morts-dans-une-ecole-frappee-par-israel-103352868"
    },
    {
        "title": "Lufthansa, qui inclut Swiss, suspend encore ses vols vers Israël",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-lufthansa-qui-inclut-swiss-suspend-encore-ses-vols-vers-israel-103021430"
    },
    {
        "title": "L’Iran s’oppose à une suspension de l’enrichissement d’uranium",
        "summary": "Téhéran rejette toute suspension de l’enrichissement d’uranium, malgré des discussions «très, très bonnes» avec les États-Unis selon Donald Trump.",
        "link": "https://www.20min.ch/fr/story/nucleaire-l-iran-s-oppose-a-une-suspension-de-l-enrichissement-d-uranium-103352888"
    },
    {
        "title": "L’ex-chancelier Sebastian Kurz relaxé en appel",
        "summary": "L'ancien chancelier Sebastian Kurz, qui avait été condamné en première instance à huit mois de prison avec sursis, est relaxé.",
        "link": "https://www.20min.ch/fr/story/autriche-l-ex-chancelier-sebastian-kurz-relaxe-en-appel-103352849"
    },
    {
        "title": "Justine Mettraux va refaire le Vendée Globe sur un bateau neuf",
        "summary": "TeamWork, le partenaire historique de la navigatrice genevoise, et le Groupe Snef veulent construire un nouveau bateau. Pour «jouer le podium».",
        "link": "https://www.20min.ch/fr/story/voile-justine-mettraux-va-refaire-le-vendee-globe-sur-un-bateau-neuf-103352924"
    },
    {
        "title": "De fausses Unes pro-Poutine de «Charlie Hebdo» sur la Toile",
        "summary": "«Charlie Hebdo» a porté plainte à la suite de plusieurs fausses Unes, publiées sur les réseaux.",
        "link": "https://www.20min.ch/fr/story/france-de-fausses-unes-pro-poutine-de-charlie-hebdo-sur-la-toile-103352938"
    },
    {
        "title": "Juju Fitcats et Tibo InShape se sont dit «oui»",
        "summary": "Le couple de youtubeurs, fiancé depuis plusieurs années, a annoncé son union, samedi 24 mai, sur les réseaux sociaux. Comme il se doit.",
        "link": "https://www.20min.ch/fr/story/carnet-blanc-juju-fitcats-et-tibo-inshape-se-sont-dit-oui-103352867"
    },
    {
        "title": "L’héritage évanescent de George Floyd, cinq ans après sa mort",
        "summary": "Les États-Unis ont commémoré la mort de George Floyd, tué en 2020 par un policier.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-heritage-evanescent-de-george-floyd-cinq-ans-apres-sa-mort-103352969"
    },
    {
        "title": "Record des cas de maltraitance physique envers les enfants",
        "summary": "Les cliniques pédiatriques ont dû traiter l'an dernier 705 enfants pour des violences physiques. Du jamais-vu depuis seize ans. Quatre bébés sont même décédés.",
        "link": "https://www.20min.ch/fr/story/suisse-record-de-cas-de-maltraitance-physique-envers-les-enfants-103352877"
    },
    {
        "title": "Emmanuel Macron: «Il faut que tout le monde se calme»",
        "summary": "Que s'est-il passé entre les époux Macron avant la descente de l'avion au Vietnam? Le président français tente de calmer le jeu.",
        "link": "https://www.20min.ch/fr/story/vietnam-apres-le-geste-de-brigitte-macron-dement-toute-scene-de-menage-103352782"
    },
    {
        "title": "Quatre ex-dirigeants de Volkswagen condamnés à la prison",
        "summary": "Quatre anciens dirigeants ont été condamnés à plusieurs peines de prison.",
        "link": "https://www.20min.ch/fr/story/dieselgate-quatre-ex-dirigeants-de-volkswagen-condamnes-a-la-prison-103352999"
    },
    {
        "title": "La provocation de ce ressortissant chinois «inquiète» Taïwan",
        "summary": "Face caméra, Shandong Kaige affirme avoir «rendu Taïwan à la mère patrie» en y hissant le drapeau chinois.\n(fch)",
        "link": "https://www.20min.ch/fr/video/tensions-en-asie-la-provocation-de-ce-ressortissant-chinois-inquiete-taiwan-103352998"
    },
    {
        "title": "«Trump réalise que Poutine lui a menti»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-realise-que-poutine-lui-a-menti-405723338808"
    },
    {
        "title": "Les t-shirts en hommage à Rafael Nadal se revendent à prix d’or",
        "summary": "Certains spectateurs tentent de vendre leur t-shirt, reçu gratuitement pour la cérémonie, à des prix exorbitants sur Vinted.",
        "link": "https://www.20min.ch/fr/story/roland-garros-les-t-shirts-en-hommage-a-rafael-nadal-se-revendent-a-prix-d-or-103352926"
    },
    {
        "title": "La liberté retrouvée après un geste artistique qui avait mal fini",
        "summary": "Le Français Théo Clerc, 38 ans, avait été condamné en septembre 2024 à trois ans de prison pour un graffiti dans le métro de Bakou, capitale de l'Azerbaïdjan.",
        "link": "https://www.20min.ch/fr/story/emprisonne-pour-un-graff-la-liberte-retrouvee-apres-un-geste-artistique-qui-avait-mal-fini-103352971"
    },
    {
        "title": "Les enfants des joueuses et des joueurs autorisés en équipe de Suisse",
        "summary": "L’ASF a posé un cadre dans lequel les enfants en bas âge seront autorisés autour de la sélection lors des tournois finaux. Ce sera le cas lors de l’Euro 2025.",
        "link": "https://www.20min.ch/fr/story/football-les-enfants-des-joueuses-et-des-joueurs-autorises-en-equipe-de-suisse-103353016"
    },
    {
        "title": "Le cargo échoué dans un jardin déchargé de ses conteneurs",
        "summary": "Une pression de 1500 tonnes s'exerce sur l'avant du bateau échoué dans un jardin.",
        "link": "https://www.20min.ch/fr/story/norvege-le-cargo-echoue-dans-un-jardin-decharge-de-ses-conteneurs-103353013"
    },
    {
        "title": "Saisie record de méthamphétamine, quatre arrestations",
        "summary": "Les autorités indonésiennes annoncent une saisie record de deux tonnes de méthamphétamine.",
        "link": "https://www.20min.ch/fr/story/indonesie-saisie-record-de-methamphetamine-quatre-arrestations-103352987"
    },
    {
        "title": "Le Coconut Water Americano, c'est la boisson phare de l'été",
        "summary": "À New York, on ne parle que du mélange espresso et eau de coco. Voici la recette originale et ses variantes.",
        "link": "https://www.20min.ch/fr/story/tendance-cafe-l-americano-coco-la-boisson-phare-de-l-ete-2-103349079"
    },
    {
        "title": "Zones environnementales à l'étranger: un véritable casse-tête",
        "summary": "Les voitures anciennes immatriculées en Suisse ne sont pas forcément autorisées à circuler dans les zones environnementales des pays voisins.",
        "link": "https://www.20min.ch/fr/story/vehicules-anciens-zones-environnementales-a-l-etranger-un-veritable-casse-tete-2-103348096"
    },
    {
        "title": "Dernier jour pour dire non à l'IA de Meta avec vos données",
        "summary": "Dès ce mardi 27 mai, les contenus publics des utilisateurs de Facebook ou Instagram serviront à entraîner l'IA du groupe, mais il est encore possible de s'y opposer.",
        "link": "https://www.20min.ch/fr/story/europe-dernier-jour-pour-dire-non-a-l-ia-de-meta-avec-vos-donnees-103352925"
    },
    {
        "title": "Fribourg revoit sa lutte contre les violences domestiques",
        "summary": "Très attendu après le féminicide d'Epagny, le gouvernement a prévu 37 mesures dans son concept, dont la création urgente d'une loi cantonale sur la violence domestique.",
        "link": "https://www.20min.ch/fr/story/famille-fribourg-revoit-sa-lutte-contre-les-violences-domestiques-103353018"
    },
    {
        "title": "Les étudiants les moins bons à l'EPFL sont les Genevois",
        "summary": "Les gymnasiens les mieux équipés pour étudier à l'École polytechnique fédérale de Lausanne sont jurassiens. Les Genevois, les Fribourgeois et les Vaudois sont derrière.",
        "link": "https://www.20min.ch/fr/story/niveau-de-formation-les-etudiants-les-moins-bons-a-l-epfl-sont-les-genevois-103352853"
    },
    {
        "title": "«La trajectoire des comptes sociaux est hors de contrôle»",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-la-trajectoire-des-comptes-sociaux-est-hors-de-controle-103021435"
    },
    {
        "title": "Les bébés des joueuses et des joueurs autorisés en sélection",
        "summary": "L’ASF a posé un cadre dans lequel les enfants en bas âge seront autorisés autour de la sélection lors des tournois finaux. Ce sera le cas lors de l’Euro 2025.",
        "link": "https://www.20min.ch/fr/story/football-les-bebes-des-joueuses-et-des-joueurs-autorises-en-selection-103353016"
    },
    {
        "title": "Mission: percer les secrets des épices du souk de Marrakech",
        "summary": "Le chef d'un grand hôtel nous guide à travers les saveurs et les senteurs marocaines. Des aromates ancestraux aux épices fraîchement moulues, une expérience unique.",
        "link": "https://www.20min.ch/fr/story/voyage-gastronomique-mission-percer-les-secrets-des-epices-du-souk-de-marrakech-2-103347397"
    },
    {
        "title": "Les attaques au laser se multiplient dans le ciel suisse",
        "summary": "La plupart des pointeurs laser sont interdits en Suisse, mais les pilotes constatent une hausse significative d'attaques contre leurs engins ces deux dernières années.",
        "link": "https://www.20min.ch/fr/story/trafic-aerien-les-attaques-au-laser-se-multiplient-dans-le-ciel-suisse-103352788"
    },
    {
        "title": "Un Africain de 39 ans décède au poste de police après un malaise",
        "summary": "Un dealer présumé a été interpellé et conduit au poste de police pour y être auditionné dimanche soir. Il est décédé sur place, moins d'une heure plus tard.",
        "link": "https://www.20min.ch/fr/story/lausanne-un-africain-de-39-ans-decede-au-poste-de-police-apres-un-malaise-103353108"
    },
    {
        "title": "La fille cachée de Freddie Mercury sort de son silence",
        "summary": "Dans une biographie à paraître en septembre, on apprend que la star décédée en 1991 a eu un enfant avec la femme de l'un de ses meilleurs amis.",
        "link": "https://www.20min.ch/fr/story/nee-en-1976-la-fille-cachee-de-freddie-mercury-sort-de-son-silence-103353061"
    },
    {
        "title": "Ce qu’il faut savoir sur l'échange de prisonniers hors norme",
        "summary": "Moscou a annoncé avoir récupéré 303 de ses soldats capturés, en échange du même nombre de militaires ukrainiens. Il s’agit de la dernière phase d’un accord d’envergure.",
        "link": "https://www.20min.ch/fr/video/russie-ukraine-ce-qu-il-faut-savoir-sur-l-echange-de-prisonniers-hors-norme-103353014"
    },
    {
        "title": "Peut-on m'interdire de faire la lessive le dimanche?",
        "summary": "Les utilisateurs d'une buanderie commune ne sont jamais à l'abri de conflits. Nous avons posé les questions les plus fréquentes à un juriste.",
        "link": "https://www.20min.ch/fr/story/immeuble-locatif-peut-on-m-interdire-de-faire-la-lessive-le-dimanche-103350754"
    },
    {
        "title": "Le procès de Mimi Marchand s’ouvre avec un coup d’éclat",
        "summary": "Au premier jour du procès de la reine des paparazzi Mimi Marchand, l’artiste russe Piotr Pavlenski a été expulsé de la salle d’audience après des déclarations en criant.",
        "link": "https://www.20min.ch/fr/story/france-le-proces-de-mimi-marchand-s-ouvre-avec-un-coup-d-eclat-103353093"
    },
    {
        "title": "Du shit planqué dans un extincteur, flairé par un chien policier",
        "summary": "Un sexagénaire allemand s'est fait pincer le 12 mai à Porrentruy alors qu'il transportait plus d'un kilo de haschich prêt à être revendu.",
        "link": "https://www.20min.ch/fr/story/canton-du-jura-du-shit-planque-dans-un-extincteur-flaire-par-un-chien-policier-103353062"
    },
    {
        "title": "Prochain smartphone de Google surpris en plein tournage de pub",
        "summary": "Un photographe a capturé le tournage d'une publicité sur une plage de Vancouver, révélant le design du Pixel 10 et l'intégration de fonctionnalités d'IA.",
        "link": "https://www.20min.ch/fr/story/canada-prochain-smartphone-de-google-surpris-en-plein-tournage-de-pub-103352839"
    },
    {
        "title": "«Les 12 Coups de midi»: Émilien a-t-il été éliminé?",
        "summary": "La rumeur court que le grand champion du jeu de TF1 aurait été détrôné. En s'en offusquant, l'animateur Jean-Luc Reichmann confirme malgré lui.",
        "link": "https://www.20min.ch/fr/story/television-les-12-coups-de-midi-emilien-a-t-il-ete-elimine-103353077"
    },
    {
        "title": "Trois ados de 13 ans arrêtés après une folle course-poursuite",
        "summary": "Après avoir volé un véhicule sur un parking dimanche soir, des adolescents ont été poursuivis par la police. Ils ont été interpellés après avoir forcé un barrage.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-trois-ados-de-13-ans-arretes-apres-une-folle-course-poursuite-103353140"
    },
    {
        "title": "L'OMS confirme un lien direct entre alcool et cancer du pancréas",
        "summary": "Selon une étude, chaque augmentation de 10 g/jour de la consommation d’alcool augmente de 3% le risque de développer ce cancer, l'un des plus mortels au monde.",
        "link": "https://www.20min.ch/fr/story/sante-l-oms-confirme-un-lien-direct-entre-alcool-et-cancer-du-pancreas-103353149"
    },
    {
        "title": "Stan Wawrinka chute d’entrée à Paris",
        "summary": "Pour son 20e Roland-Garros, le Vaudois a subi la loi du Britannique, Jacob Fearnley, en trois sets, malgré un public acquis à sa cause sur le Court n°14.",
        "link": "https://www.20min.ch/fr/story/roland-garros-stan-wawrinka-chute-d-entree-a-paris-103353157"
    },
    {
        "title": "La citoyenneté suédoise des binationaux condamnés sera révocable",
        "summary": "Stockholm entend ainsi lutter contre la prolifération des gangs meurtriers, lesquels recruteraient principalement de jeunes mineurs titulaires de la double nationalité.",
        "link": "https://www.20min.ch/fr/story/suede-la-citoyennete-suedoise-des-binationaux-condamnes-sera-revocable-103353118"
    },
    {
        "title": "«Sommes-nous tous racistes?»",
        "summary": "C’est la question que posera une émission sur France 2 le 17 juin, afin de «créer du débat» sur une base académique et non pour «stigmatiser les un ou les autres».",
        "link": "https://www.20min.ch/fr/story/france-sommes-nous-tous-racistes-103353134"
    }
]