[
    {
        "title": "Épagny: une initiative pour intégrer le féminicide au code pénal",
        "summary": "Des députés fribourgeois demandent que la notion de féminicide soit reconnue par la justice, comme un aggravant de l'homicide.",
        "link": "https://www.20min.ch/fr/story/suissefribourg-epagny-une-initiative-pour-integrer-le-feminicide-au-code-penal-103330445"
    },
    {
        "title": "La famille Trump reléguée loin de la Maison-Blanche",
        "summary": "Ivanka, Don Jr., Eric... les proches du Républicain sont moins présents depuis le début du second mandat.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-famille-trump-releguee-loin-de-la-maison-blanche-103330582"
    },
    {
        "title": "Le pape François, dernier pontife? Une prophétie intrigue",
        "summary": "La mort du pape François relance les spéculations sur son successeur. Parmi elles, une théorie mystique intrigue : et si le prochain pape était… saint Pierre lui-même?",
        "link": "https://www.20min.ch/fr/video/rome-le-pape-francois-dernier-pontife-une-prophetie-intrigue-103330535"
    },
    {
        "title": "La popularité de Trump en berne",
        "summary": "La popularité du président américain est en baisse, selon un sondage Economist/YouGov publiée mercredi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-popularite-de-trump-en-berne-103330638"
    },
    {
        "title": "Il a été dur avec les anciens petits amis de Millie Bobby Brown",
        "summary": "En rencontrant Jake Bongiovi, l'actuel mari de son amie, Noah Schapp a été convaincu qu'elle avait trouvé le bon.",
        "link": "https://www.20min.ch/fr/story/noah-schnapp-il-a-ete-dur-avec-les-anciens-petits-amis-de-millie-bobby-brown-103330221"
    },
    {
        "title": "La star met son fils à l’épreuve d’un fameux test de discipline",
        "summary": "Le test du marshmallow a été développée dans les années 1960 à l’Université de Stanford. Le résultat est censé donner des indications sur divers aspects de la vie de l’enfant – comme la réussite scolaire, la gestion du stress ou la compétence sociale.",
        "link": "https://www.20min.ch/fr/video/kylie-jenner-la-star-met-son-fils-a-l-epreuve-d-un-fameux-test-de-discipline-103330374"
    },
    {
        "title": "L’ONU demande des informations sur un site nucléaire",
        "summary": "L’agence de surveillance nucléaire de l’ONU a demandé mercredi à Téhéran de justifier des éléments autour d’un site nucléaire.",
        "link": "https://www.20min.ch/fr/story/iran-l-onu-demande-des-informations-sur-un-site-nucleaire-103330652"
    },
    {
        "title": "Trump organise un repas pour booster sa cryptomonnaie",
        "summary": "Une simple promesse d'invitation à dîner aux plus gros détenteurs, et voilà la cryptodevise du président américain gagnant quelque 60% après un gros passage à vide.",
        "link": "https://www.20min.ch/fr/story/speculation-trump-sait-comment-booster-sa-cryptomonnaie-103330603"
    },
    {
        "title": "Il zigzague sur l’autoroute et provoque un terrible accident",
        "summary": "Aux îles Canaries, une BMW blanche a foncé à grande vitesse en zigzaguant sur l’autoroute. Elle a provoqué une collision avec deux autres voitures, dont l’une a fait plusieurs tonneaux. (X/cga)",
        "link": "https://www.20min.ch/fr/video/canaries-il-zigzague-sur-l-autoroute-et-provoque-un-accident-terrible-103330509"
    },
    {
        "title": "Dominik Hasek, la star tchèque menacée par la Russie",
        "summary": "Membre du Temple de la renommée en NHL, l'ancien gardien critique depuis longtemps la guerre en Ukraine. L'ancien président russe, Dmitri Medvedev, le menace.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-dominik-hasek-la-star-tcheque-menacee-par-la-russie-103330551"
    },
    {
        "title": "Le Parlement de l'UE réclame 3,5 millions d’euros à Marine Le Pen",
        "summary": "L'institution basée à Strasbourg compte bien récupérer ses deniers publics conformément au jugement du Tribunal correctionnel de Paris.",
        "link": "https://www.20min.ch/fr/story/condamnation-du-rn-le-parlement-de-l-ue-reclame-35-millions-d-euros-a-marine-le-pen-103330588"
    },
    {
        "title": "Instagram lance un clone de l'app de montage vidéo CapCut",
        "summary": "Edits, la nouvelle application de Meta, permet de créer des vidéos jusqu’à dix minutes avec musique, sous-titres et outils avancés comme l’animation d’images par IA.",
        "link": "https://www.20min.ch/fr/story/meta-instagram-lance-un-clone-de-l-app-de-montage-video-capcut-103330433"
    },
    {
        "title": "Mariage surprise avec son chéri à Las Vegas",
        "summary": "Jeremstar a passé la bague au doigt à son copain, Baptiste, dans la ville de péché. Le youtubeur français a annoncé la nouvelle à ses fans sur Instagram.",
        "link": "https://www.20min.ch/fr/story/jeremstar-mariage-surprise-avec-son-cheri-a-las-vegas-103330390"
    },
    {
        "title": "Trump incendie à nouveau Zelensky sur la Crimée",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-incendie-a-nouveau-zelensky-sur-la-crimee-405723338808"
    },
    {
        "title": "Défauts de construction: des Vaudois gagnent au TF, 16 ans après",
        "summary": "Les juges de Mon-Repos ont donné raison à des propriétaires dénonçant des malfaçons sur leurs logements, achetés en 2009. Ils devraient toucher un pactole.",
        "link": "https://www.20min.ch/fr/story/lausanne-defauts-de-construction-des-vaudois-gagnent-au-tf-16-ans-apres-103330231"
    },
    {
        "title": "Pour Jane Fonda, «Trump est en train de nous tuer»",
        "summary": "La célèbre actrice hollywoodienne accuse le président américain d'avoir passé «un pacte avec le diable» en encourageant le recours effréné aux énergies fossiles.",
        "link": "https://www.20min.ch/fr/story/climat-pour-jane-fonda-trump-est-en-train-de-nous-tuer-103330554"
    },
    {
        "title": "Quatre femmes l'accusent de violences conjugales",
        "summary": "Des femmes qui sont sorties avec le chef Jean Imbert disent avoir été victimes de violences psychologiques et physiques.",
        "link": "https://www.20min.ch/fr/story/jean-imbert-quatre-femmes-l-accusent-de-violences-conjugales-103330371"
    },
    {
        "title": "Des milliers de personnes dans la rue: «Nous avons paniqué»",
        "summary": "Un tremblement de terre, dont l’épicentre est situé en mer de Marmara, a été fortement ressenti dans la mégapole turque, mercredi.",
        "link": "https://www.20min.ch/fr/story/turquie-puissant-seisme-de-magnitude-62-au-large-d-istanbul-103330360"
    },
    {
        "title": "Une défaite qui pourrait coûter cher à la Juventus",
        "summary": "Battus à Parme mercredi soir, les Turinois pourraient bien ne pas participer à la prochaine Champions League.",
        "link": "https://www.20min.ch/fr/story/football-une-defaite-qui-pourrait-couter-cher-a-la-juventus-103330593"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "Les réparations de la galerie des Toules ont débuté",
        "summary": "Fermée depuis Pâques à cause d’une avalanche, la galerie des Toules est en cours de réparation, depuis ce mercredi matin. La date de sa réouverture est encore à fixer.",
        "link": "https://www.20min.ch/fr/story/grand-saint-bernard-vs-les-reparations-de-la-galerie-des-toules-ont-debute-103330452"
    },
    {
        "title": "Un polluant éternel détecté dans des vins européens",
        "summary": "L’analyse d’une cinquantaine de vins, de dix pays de l’Union européenne, révèle «une augmentation exponentielle des concentrations de TFA depuis 2010».",
        "link": "https://www.20min.ch/fr/story/risque-sanitaire-un-polluant-eternel-detecte-dans-des-vins-europeens-103330481"
    },
    {
        "title": "Elle utilise son dernier souffle pour résoudre son propre meurtre",
        "summary": "Une jeune femme de 28 ans a réussi à envoyer un message contenant le surnom de son assassin juste avant de rendre l'âme, en juillet dernier, en Alabama.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-utilise-son-dernier-souffle-pour-resoudre-son-propre-meurtre-103329533"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "«Au début, nous avons pensé qu’un avion s’était écrasé»",
        "summary": "Grosse frayeur pour les habitants d’Istabul qui vivent dans la crainte du «Big one». Un puissant séisme de magnitude 6,2, dont l’épicentre est situé en mer de Marmara, a secoué mercredi la mégalopole turque, sans faire de victime ni de dégât. (X/TikTok/cga)",
        "link": "https://www.20min.ch/fr/video/puissant-seisme-a-istanbul-au-debut-nous-avons-pense-qu-un-avion-s-etait-ecrase-103330412"
    },
    {
        "title": "Il a changé nos vies: le géant du streaming fête ses 20 ans",
        "summary": "Retour sur vingt années qui ont vu le succès de YouTube, un géant du streaming et du partage qui emploie l’équivalent de 185’000 places d’emploi en Europe aujourd’hui.",
        "link": "https://www.20min.ch/fr/video/20-ans-de-youtube-il-a-change-nos-vies-le-geant-du-streaming-fete-ses-20-ans-103329690"
    },
    {
        "title": "Il la sauve de l’asphyxie avec la manœuvre de Heimlich",
        "summary": "Une journée d’école parfaitement normale a basculé lorsqu’une enfant de 5 ans s’est retrouvée avec un objet en travers des voies respiratoires. La réaction de son directeur a changé la donne.",
        "link": "https://www.20min.ch/fr/video/turquie-il-la-sauve-de-l-asphyxie-avec-la-manoeuvre-de-heimlich-103329671"
    },
    {
        "title": "Un ado éjecté d’une attraction sous les yeux des visiteurs",
        "summary": "Après un dysfonctionnement encore inexpliqué, un adolescent de 13 ans a chuté d’un manège à sensations à Batu, se fracturant la jambe et la main. (chs)",
        "link": "https://www.20min.ch/fr/video/indonesie-un-ado-ejecte-d-une-attraction-sous-les-yeux-des-visiteurs-103330164"
    },
    {
        "title": "Trafic à Pâques moins chargé que l'an passé",
        "summary": "Le nombre de voyageurs à Cointrin durant le week-end pascal a baissé de 6%, par rapport à 2024. Les vacances plus tardives dans l'année expliqueraient ce résultat.",
        "link": "https://www.20min.ch/fr/story/geneve-aeroport-trafic-a-paques-moins-charge-que-l-an-passe-103330396"
    },
    {
        "title": "Les travaux de la gare de Lausanne peuvent enfin commencer",
        "summary": "La Confédération a donné l'autorisation aux CFF de commencer à creuser sous la place de la gare. Les quais, eux, attendront encore un peu.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-premiere-etape-du-chantier-de-la-gare-cff-peut-commencer-103330359"
    },
    {
        "title": "Nouvelle ligne du Léman Express réclamée",
        "summary": "Plusieurs associations souhaitent la création d’une liaison entre Annemasse et Bellegarde (F) du RER transfrontalier.",
        "link": "https://www.20min.ch/fr/story/grand-geneve-nouvelle-ligne-du-leman-express-reclamee-103330337"
    },
    {
        "title": "Sa voiture chute à 10 m dans le lac, elle s’en tire toute seule",
        "summary": "Une quinquagénaire a pu s’extraire par ses propres moyens de son véhicule, tombé dans le lac d’Annecy, mardi.",
        "link": "https://www.20min.ch/fr/story/annecy-f-sa-voiture-chute-a-10-m-dans-le-lac-elle-s-en-tire-toute-seule-103330265"
    },
    {
        "title": "La 5G effraie de moins en moins en Suisse romande",
        "summary": "Alors qu'un Romand sur deux était fermement opposé à la 5G en 2020, ils ne sont plus qu'un sur cinq à se dire contre cette technologie.",
        "link": "https://www.20min.ch/fr/story/telecommunications-la-5g-effraie-de-moins-en-moins-en-suisse-romande-103330166"
    },
    {
        "title": "Des milkshakes à 17 balles? «Il n'y a qu'à Zurich qu'on voit ça»",
        "summary": "Un bar à smoothies zurichois vend des boissons à des prix comparables à un menu classique. Son concept, salué par des influenceurs, est critiqué par les internautes.",
        "link": "https://www.20min.ch/fr/story/tendance-tiktok-des-milkshakes-a-17-balles-il-n-y-a-qu-a-zurich-qu-on-voit-ca-103330170"
    },
    {
        "title": "La Rega a moins dû intervenir l'an passé",
        "summary": "La centrale a organisé en 2024 près de 20'000 interventions, soit un peu moins qu'en 2023. Ses hélicos ont transporté aussi un peu moins de personnes.",
        "link": "https://www.20min.ch/fr/story/sauvetage-la-rega-a-moins-du-intervenir-l-an-passe-103330279"
    },
    {
        "title": "Bataille rangée contre l'organisation de laser games en forêt",
        "summary": "Alors que le Valais a autorisé la tenue de jeux de guerre grandeur nature en extérieur, les propriétaires des terrains et organisations montent aux barricades.",
        "link": "https://www.20min.ch/fr/story/valais-bataille-rangee-contre-l-organisation-de-lasergames-en-foret-103330519"
    },
    {
        "title": "Des milliers de mineurs bloquent La Paz",
        "summary": "Les rues de La Paz ont été bloquées ce mercredi par des mineurs pour protester contre la pénurie de dollars et de carburants.",
        "link": "https://www.20min.ch/fr/story/bolivie-des-milliers-de-mineurs-bloquent-la-paz-103330646"
    },
    {
        "title": "Kinshasa et le M23 disent vouloir «une trêve»",
        "summary": "Dans une déclaration conjointe publiée mercredi, le gouvernement congolais et le groupe M23 disent vouloir une trêve.",
        "link": "https://www.20min.ch/fr/story/rdc-kinshasa-et-le-m23-disent-vouloir-une-treve-103330643"
    },
    {
        "title": "Le mineur condamné à 16 mois de prison ferme",
        "summary": "La justice française a condamné ce mercredi l’auteur de l’agression du rabbin d’Orléans à 16 moins de prison.",
        "link": "https://www.20min.ch/fr/story/rabbin-agresse-a-orleans-le-mineur-condamne-a-16-mois-de-prison-ferme-103330639"
    },
    {
        "title": "Le Hamas publie la vidéo d'un otage israélien en vie",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-mahmoud-abbas-demande-au-hamas-de-liberer-les-otages-103021430"
    },
    {
        "title": "Confusion autour d’une possible tentative d’arrestation de Dodik",
        "summary": "Une tentative par la police fédérale d’approcher le chef des Serbes a créé mercredi la confusion en Bosnie.",
        "link": "https://www.20min.ch/fr/story/bosnie-confusion-autour-d-une-possible-tentative-d-arrestation-de-dodik-103330635"
    },
    {
        "title": "Arda Güler offre la victoire au Real Madrid",
        "summary": "Le jeune Turc a marqué le seul but de la rencontre pour les Madrilènes, mercredi soir contre Getafe. Le Real reste à quatre points de Barcelone.",
        "link": "https://www.20min.ch/fr/story/football-arda-gueler-offre-la-victoire-au-real-madrid-103330633"
    },
    {
        "title": "Arsenal fait match nul, Liverpool est presque champion",
        "summary": "Les Gunners n'ont pu venir à bout de Crystal Palace, mercredi soir, et reste à 12 points des Reds au classement. Liverpool n'a besoin que d'un point en cinq matches.",
        "link": "https://www.20min.ch/fr/story/football-arsenal-fait-match-nul-liverpool-est-presque-champion-103330631"
    },
    {
        "title": "L'Inter ne fera pas le triplé",
        "summary": "Eliminés mercredi en demi-finale retour de la Coupe d'Italie par Milan, les Interistes peuvent encore gagner la Ligue des champions et le championnat.",
        "link": "https://www.20min.ch/fr/story/football-l-inter-ne-fera-pas-le-triple-103330628"
    },
    {
        "title": "Ces boutiques genevoises vendent des vêtements d’occasion chics",
        "summary": "Les vêtements de seconde main sont clés pour tendre vers une mode durable. Jamil Mokhtar de Fashion Revolution Suisse nous explique comment échapper à la fast fashion.",
        "link": "https://www.20min.ch/fr/story/fashion-ces-boutiques-genevoises-vendent-des-vetements-d-occasion-chics-103327022"
    },
    {
        "title": "5 idées d’activités estivales destinées aux amateurs de nature",
        "summary": "De l’action environnementale à l’excursion au sein du parc national, voici cinq propositions qui pourraient entrer dans votre programme de cet été.",
        "link": "https://www.20min.ch/fr/story/vacances-vertes-5-idees-d-activites-estivales-destinees-aux-amateurs-de-nature-103323025"
    },
    {
        "title": "Porsche va vendre moins, mais encore plus cher en Chine",
        "summary": "Le constructeur allemand a annoncé au salon de Shanghai qu'il affutera sa stratégie de faibles volumes, avec plus d’exclusivité pour ses produits.",
        "link": "https://www.20min.ch/fr/story/secteur-automobile-porsche-va-vendre-moins-mais-encore-plus-cher-en-chine-103330499"
    },
    {
        "title": "La Chine dénonce les pratiques d'«intimidation» de Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-la-chine-denonce-les-pratiques-d-intimidation-de-trump-103021435"
    },
    {
        "title": "L’UE inflige des amendes colossales à Apple et Meta",
        "summary": "La Commission européenne a annoncé mercredi des sanctions financières contre les géants américains des technologies Apple et Meta pour des infractions à la concurrence.",
        "link": "https://www.20min.ch/fr/story/concurrence-l-ue-inflige-a-apple-une-amende-de-500-millions-d-euros-103330322"
    },
    {
        "title": "Lettre anonyme: Klaus Schwab accusé d'avoir détourné des fonds",
        "summary": "Un courrier anonyme accuse Klaus Schwab, fondateur du Forum de Davos, d'avoir utilisé l'argent de l'organisation à ses propres fins. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/story/demission-de-chef-du-wef-lettre-anonyme-klaus-schwab-accuse-d-avoir-detourne-des-fonds-103330161"
    },
    {
        "title": "À 2 ans, «Thumbelina», bébé-peintre prodige, expose ses œuvres",
        "summary": "Les peintures d'une petite fille de deux ans ont pris place dans une galerie de Tokyo.",
        "link": "https://www.20min.ch/fr/story/japon-a-2-ans-thumbelina-bebe-peintre-prodige-expose-ses-oeuvres-103330145"
    },
    {
        "title": "«C'est tellement raté que ça ne peut même pas être du Photoshop»",
        "summary": "À Pâques, l'ex-président a publié sur X une photo de famille qui a fait hurler une foule d'internautes: ils sont certains qu'il y a été ajouté après coup.",
        "link": "https://www.20min.ch/fr/story/joe-biden-en-famille-c-est-tellement-rate-que-ca-ne-peut-meme-pas-etre-du-photoshop-103329652"
    },
    {
        "title": "Petit Ours Brun va aussi parler arabe, chinois et portugais...",
        "summary": "L'éditeur français Bayard Jeunesse inaugurera, mercredi, un format multilingue pour s'adresser à tous les enfants qui n'ont pas le français pour langue maternelle.",
        "link": "https://www.20min.ch/fr/story/personnage-pour-enfants-petit-ours-brun-va-aussi-parler-portugais-103329814"
    },
    {
        "title": "Le pianiste Igor Levit va jouer plus de 16 heures d'affilée",
        "summary": "Le pianiste germano-russe va enchaîner 840 fois le morceau «Vexations» d'Erik Satie, jeudi et vendredi, pour un concert exceptionnel.",
        "link": "https://www.20min.ch/fr/story/a-londres-le-pianiste-igor-levit-va-jouer-plus-de-16-heures-d-affilee-103329592"
    },
    {
        "title": "Un retour en arrière pour #MeToo?",
        "summary": "L'annulation de la peine du producteur hollywoodien a laissé pantoises ses accusatrices, qui espèrent un rétablissement de sa condamnation obtenue en première instance.",
        "link": "https://www.20min.ch/fr/story/proces-weinstein-un-retour-en-arriere-pour-metoo-103330528"
    },
    {
        "title": "Les voix françaises d'Homer et Marge se battent contre l'IA",
        "summary": "Philippe Peythieu et Véronique Augereau incarnent les voix françaises d’Homer et Marge. Mariés à la ville, ils défendent leur métier, menacé par l’irruption de l'IA.",
        "link": "https://www.20min.ch/fr/story/les-simpson-les-voix-francaises-d-homer-et-marge-se-battent-contre-l-ia-103329570"
    },
    {
        "title": "Kendrick Lamar devient ambassadeur de Chanel",
        "summary": "Le rappeur américain est l'un des visages de la campagne de lunettes de la maison de haute-couture française. Il dit se retrouver dans les valeurs de Chanel.",
        "link": "https://www.20min.ch/fr/story/mode-kendrick-lamar-devient-ambassadeur-de-chanel-103330198"
    },
    {
        "title": "Des fans d'Oasis escroqués à hauteur de 2,2 millions de francs",
        "summary": "La banque Lloyds estime que pas moins de 5000 personnes ont perdu de l'argent en tentant d'acheter des billets pour les concerts du groupe britannique.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-des-fans-d-oasis-escroques-a-hauteur-de-22-millions-de-francs-103330280"
    },
    {
        "title": "La Réunion: l'épidémie de chikungunya fait trois nouveaux morts",
        "summary": "Selon un nouveau bilan publié ce mercredi par Santé publique France, la maladie a fait neuf victimes depuis le début de l'année sur l'île de l'océan Indien.",
        "link": "https://www.20min.ch/fr/story/sante-la-reunion-l-epidemie-de-chikungunya-fait-trois-nouveaux-morts-103330275"
    },
    {
        "title": "Washington va interdire des colorants alimentaires artificiels",
        "summary": "Huit colorants synthétiques, dérivés du pétrole et néfastes pour la santé, vont être progressivement interdits aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/sante-washington-va-interdire-des-colorants-alimentaires-artificiels-103330084"
    },
    {
        "title": "Des tiques de plus en plus nombreuses et toujours plus haut",
        "summary": "Avec le réchauffement climatique, le territoire des tiques ne cesse de s'étendre. Corollaire, le nombre de piqûres sur les humains et les animaux augmente également.",
        "link": "https://www.20min.ch/fr/story/suisse-des-tiques-de-plus-en-plus-nombreuses-et-toujours-plus-haut-103329511"
    },
    {
        "title": "La rétine permettrait de détecter un risque de schizophrénie",
        "summary": "Une étude de l'Uni de Zurich révèle que l’épaisseur de la rétine pourrait signaler un risque génétique de schizophrénie, ouvrant la voie à un dépistage moins invasif.",
        "link": "https://www.20min.ch/fr/story/universite-de-zurich-la-retine-permettrait-de-detecter-un-risque-de-schizophrenie-103329553"
    },
    {
        "title": "CHUV et HUG pourront traiter les tumeurs gynécologiques complexes",
        "summary": "L’organe de décision de la médecine hautement spécialisée a déterminé les hôpitaux qui seront autorisés à traiter des patientes dans ce domaine.",
        "link": "https://www.20min.ch/fr/story/cancer-chuv-et-hug-pourront-traiter-les-tumeurs-gynecologiques-complexes-103329574"
    },
    {
        "title": "Baby Volcano, tout feu tout flamme pour la sortie de son EP",
        "summary": "L'artiste sort «SUPERVIVENXIA», qu’elle vernira jeudi au Romandie, à Lausanne. Juste avant ça, elle nous livre un bout de son univers dans un entretien «spécial feu».",
        "link": "https://www.20min.ch/fr/story/musique-baby-volcano-tout-feu-tout-flamme-pour-la-sortie-de-son-ep-103329137"
    },
    {
        "title": "Nemo, Nnavy et Joya Marleen nommés aux Swiss Music Awards",
        "summary": "L'artiste ayant remporté l'Eurovision arrive en tête des nominations. Découvrez qui sont les artistes en lice pour les Swiss Music Awards.",
        "link": "https://www.20min.ch/fr/story/musique-nemo-nnavy-et-joya-marleen-nommes-aux-swiss-music-awards-103326205"
    },
    {
        "title": "«Je n'ai jamais eu de plan B, c'était la musique ou rien»",
        "summary": "Le charismatique Aime Simone sort son nouvel album, «REV», avant de se produire en Suisse romande. Pour l'artiste franco-norvégien, chanter est bien plus qu'une passion.",
        "link": "https://www.20min.ch/fr/story/aime-simone-je-n-ai-jamais-eu-de-plan-b-c-etait-la-musique-ou-rien-103317985"
    },
    {
        "title": "Elle va faire son come-back dans une comédie musicale",
        "summary": "Absente depuis un bon moment, Shy'm prépare son retour en tenant le premier rôle de la célèbre comédie musicale «Chicago», à voir dès novembre 2025 au Casino de Paris.",
        "link": "https://www.20min.ch/fr/story/shy-m-elle-va-faire-son-come-back-dans-une-comedie-musicale-103325377"
    },
    {
        "title": "YouTube a 20 ans: du zoo aux écrans de télévision",
        "summary": "Lancé avec une vidéo de 19 secondes le 23 avril 2005, YouTube s'impose deux décennies plus tard dans le salon.",
        "link": "https://www.20min.ch/fr/story/zurich-youtube-a-20-ans-du-zoo-aux-ecrans-de-television-103329663"
    },
    {
        "title": "Suspendu à l'uni, il lève des millions pour tricher sans limites",
        "summary": "La start-up Cluely, qui a mis au point un outil d'IA permettant de «tricher sur tout» lors d'entretiens d'embauche en vidéo, a attiré l'intérêt des investisseurs.",
        "link": "https://www.20min.ch/fr/story/etats-unis-suspendu-a-l-uni-il-leve-des-millions-pour-tricher-sans-limites-103329562"
    },
    {
        "title": "L'IA d'Instagram traque les mineurs qui mentent sur leur âge",
        "summary": "Le réseau social a commencé à tester l'utilisation de l'IA de manière proactive pour vérifier l'âge des inscrits.",
        "link": "https://www.20min.ch/fr/story/meta-l-ia-d-instagram-traque-les-mineurs-qui-mentent-sur-leur-age-103329435"
    },
    {
        "title": "Bluesky institue une icône pour les comptes certifiés",
        "summary": "Le rival du réseau X d'Elon Musk va mettre en place une icône similaire au badge utilisé autrefois par Twitter.",
        "link": "https://www.20min.ch/fr/story/reseau-social-bluesky-institue-une-icone-pour-les-comptes-certifies-103329378"
    },
    {
        "title": "Au tribunal, les États-Unis réclament le démantèlement de Google",
        "summary": "Les autorités antitrust américaines réclament toujours que Google se sépare de Chrome, afin de briser le monopole du géant de l’Internet.",
        "link": "https://www.20min.ch/fr/story/proces-au-tribunal-les-etats-unis-reclament-le-demantelement-de-google-103329314"
    },
    {
        "title": "Les robots se mesurent aux humains... et c'est un «epic fail»",
        "summary": "Le premier semi-marathon humanoïde du monde a eu lieu samedi en Chine. La vingtaine de robots s’est confrontée à 12’000 concurrents humains sur un parcours de 21 km. Bien que technologiquement impressionnants, ils sont loin d’avoir dépassé leurs maîtres humains sur la longue distance... (Vidéo: AFP/sba)",
        "link": "https://www.20min.ch/fr/video/semi-marathon-en-chine-les-robots-entrent-en-piste-mais-c-est-pas-encore-gagne-103328561"
    },
    {
        "title": "Un sandwich Migrolino conçu par une IA suscite les railleries",
        "summary": "Un sandwich au poulet s'attire les moqueries des internautes, car sa recette a été créée par une intelligence artificielle. Pourtant, l'IA se répand dans l'alimentaire.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-sandwich-migrolino-concu-par-une-ia-suscite-les-railleries-103324656"
    },
    {
        "title": "Un starter pack de Gisèle Pelicot renvoyait à un site libertin",
        "summary": "Sur TikTok, un utilisateur a réalisé un starter pack à l'effigie de Gisèle Pélicot, victime de viols par soumission chimique. Il a été banni de la plateforme.",
        "link": "https://www.20min.ch/fr/story/france-vire-de-tiktok-apres-avoir-cree-un-starter-pack-gisele-pelicot-103326184"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "«L’équipe a bossé d’arrache-pied pour cette promotion»",
        "summary": "Le vice-président du Lausanne-Sport Esports évoque la montée historique de la team en 2e division de Prime League sur «League of Legends».",
        "link": "https://www.20min.ch/fr/story/e-sport-l-equipe-a-bosse-d-arrache-pied-pour-cette-promotion-103329800"
    },
    {
        "title": "«On ne peut pas dire qu’il y a des hooligans dans l’e-sport»",
        "summary": "Des débordements de supporters ont entaché une rencontre e-sportive entre deux clubs français, la semaine dernière. Le sociologue Nicolas Besombes décrypte l’incident.",
        "link": "https://www.20min.ch/fr/story/violences-lors-d-un-evenement-on-ne-peut-pas-dire-qu-il-y-a-des-hooligans-dans-l-e-sport-103326137"
    },
    {
        "title": "Un conte poignant imprégné de magie",
        "summary": "Surfant sur les légendes du Sud profond américain, «South of Midnight» déroule un récit captivant, magnifié par de superbes décors.",
        "link": "https://www.20min.ch/fr/story/test-un-conte-poignant-impregne-de-magie-103323164"
    },
    {
        "title": "Bagarre en tribunes: un événement e-sport vire au chaos",
        "summary": "Une rencontre e-sportive entre deux clubs a été entachée par du hooliganisme, mardi. L'une des équipes a été exclue de la ligue française de Valorant.",
        "link": "https://www.20min.ch/fr/story/valorant-challengers-day-bagarre-en-tribunes-a-paris-un-evenement-e-sport-vire-au-chaos-103321262"
    },
    {
        "title": "«Pas facile de comprendre comment les relations marchent»",
        "summary": "Dans « Mr. Wolff 2 », en salle le 23 avril 2025, Ben Affleck revient en génie autiste et tueur implacable maladroit en amour.",
        "link": "https://www.20min.ch/fr/story/ben-affleck-pas-facile-de-comprendre-comment-les-relations-marchent-103328774"
    },
    {
        "title": "La déchirante décision de Colin Farrell pour son fils handicapé",
        "summary": "L’acteur irlandais a révélé qu’il avait pris une décision compliquée, mais nécessaire, pour son fils James, 21 ans, atteint du syndrome d’Angelman.",
        "link": "https://www.20min.ch/fr/story/confidences-la-dechirante-decision-de-colin-farrell-pour-son-fils-handicape-103327831"
    },
    {
        "title": "Ryan Gosling, héros du prochain film de la saga «Star Wars»",
        "summary": "L'acteur canadien Ryan Gosling va interpréter un «tout nouveau personnage» dans l’univers «Star Wars», la sortie du film étant prévue pour 2027.",
        "link": "https://www.20min.ch/fr/story/cinema-ryan-gosling-heros-du-prochain-film-de-la-saga-star-wars-103327744"
    },
    {
        "title": "Cet acteur est méconnaissable pour son come-back à Hollywood",
        "summary": "Cheveux gris, yeux bleus… Comme à son habitude, cette star n’a pas eu peur de changer d’apparence pour revenir au premier plan.",
        "link": "https://www.20min.ch/fr/story/cinema-cet-acteur-est-meconnaissable-pour-son-come-back-a-hollywood-103326289"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "Ce trait de caractère est propre au cadet d'une fratrie",
        "summary": "Il existe de nombreux clichés relatifs à l'ordre de naissance d'une fratrie. Selon une récente étude, les cadets sont plus coopératifs et plus modestes.",
        "link": "https://www.20min.ch/fr/story/psycho-ce-trait-de-caractere-est-propre-au-cadet-d-une-fratrie-103326309"
    },
    {
        "title": "Cette partie du corps qu'on oublie si souvent de laver",
        "summary": "Il faut régulièrement nettoyer le nombril sous la douche. Sans quoi, on risque la formation de calculs ombilicaux.",
        "link": "https://www.20min.ch/fr/story/hygiene-cette-partie-du-corps-qu-on-oublie-si-souvent-de-laver-103325495"
    },
    {
        "title": "Banque: voici à quoi ressemblent des journées de 17 heures",
        "summary": "Discipline, style et semaines de 80 heures: sur TikTok, des jeunes femmes de la finance montrent comment elles s'imposent dans un domaine masculin.",
        "link": "https://www.20min.ch/fr/story/femmes-dans-la-finance-banque-voici-a-quoi-ressemblent-des-journees-de-17-heures-103324881"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Composez la tenue parfaite grâce à la règle des 7 points",
        "summary": "La règle des 7 points permet de maîtriser l'art et la manière de composer un look. On vous donne l'explication.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-composez-la-tenue-parfaite-grace-a-la-regle-des-7-points-103326877"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate en cheveux de Schiaparelli fait le buzz sur les réseaux sociaux. Des fans tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Ces pièges à touristes valent quand même le détour",
        "summary": "Les sites touristiques célèbres sont souvent bondés. Nous vous présentons des lieux qui méritent tout de même d'être visités.",
        "link": "https://www.20min.ch/fr/story/pris-d-assaut-ces-pieges-a-touristes-valent-quand-meme-le-detour-103322076"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Elle facture 2700 dollars par semaine à son mari pour les corvées",
        "summary": "Mère de trois enfants, Amber Egan calcule en détail la valeur de son travail en tant que femme au foyer. Sa vidéo TikTok fait le buzz.",
        "link": "https://www.20min.ch/fr/story/menage-cuisine-courses-elle-facture-2700-dollars-par-semaine-a-son-mari-pour-les-corvees-103325411"
    },
    {
        "title": "Comment éloigner la poussière plus longtemps",
        "summary": "Quoi de plus barbant que de faire la poussière? Voici un truc tout simple qui rendra cette tâche moins fastidieuse.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-eloigner-la-poussiere-plus-longtemps-103324962"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Faut-il toujours mettre son clignotant pour dépasser un vélo?",
        "summary": "Par commodité ou par hésitation, on met de moins en moins son clignotant. Son actionnement est-il obligatoire lorsqu'on dépasse un vélo ou une voiture en stationnement?",
        "link": "https://www.20min.ch/fr/story/regle-de-la-circulation-faut-il-toujours-mettre-son-clignotant-pour-depasser-un-velo-103326748"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Gagne tes billets pour Balélec",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Balélec qui aura lieu le 9 mai 2025 sur le campus de l'EPFL à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-balelec-103322241"
    },
    {
        "title": "Gagne tes billets pour La Haine",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la représentation du 9 mai du spectacle La Haine qui aura lieu à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billet-pour-la-haine-103324972"
    },
    {
        "title": "Un moment privilégié avec Indochine",
        "summary": "Indochine t’invite à vivre une expérience inoubliable!",
        "link": "https://www.20min.ch/fr/story/concours-concours-exceptionnel-un-moment-privilegie-avec-indochine-103322933"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le guitariste Santana contraint de reporter des concerts",
        "summary": "L’agent de Carlos Santana a annoncé mercredi le report de plusieurs concerts car le guitariste a attrapé le Covid-19.",
        "link": "https://www.20min.ch/fr/story/covid-19-le-guitariste-santana-contraint-de-reporter-des-concerts-103330656"
    }
]