[
    {
        "title": "Comment Israël a traqué et tué le chef du Hezbollah",
        "summary": "Hassan Nasrallah, le chef du Hezbollah, a été tué par des frappes israéliennes dans un puissant bombardement vendredi dans la banlieue de Beyrouth, au Liban.",
        "link": "https://www.20min.ch/fr/story/liban-comment-israel-a-traque-et-tue-le-chef-du-hezbollah-629551072534"
    },
    {
        "title": "Coûts réels du trafic routier: un rapport embarrasse Albert Rösti",
        "summary": "Une étude de la Confédération sur l'impact du trafic routier tarde à être publiée cette année. Certaines voix suggèrent que le conseiller fédéral UDC cherche à en dissimuler les conclusions avant la votation du 24 novembre.",
        "link": "https://www.20min.ch/fr/story/suisse-couts-reels-du-trafic-routier-un-rapport-embarrasse-albert-roesti-103193827"
    },
    {
        "title": "L’ouragan Hélène a fait au moins 91 morts aux États-Unis",
        "summary": "Le bilan humain du passage de l’ouragan Hélène aux États-Unis s’est alourdi dimanche en passant à 91 morts, dont 30 dans un seul comté de Caroline du Nord.",
        "link": "https://www.20min.ch/fr/story/catastrophe-l-ouragan-helene-a-fait-au-moins-91-morts-aux-etats-unis-192909372746"
    },
    {
        "title": "Eau imbuvable: «Pas d'impact sanitaire pour l'heure»",
        "summary": "À la suite d'une importante rupture de canalisation située au quai Gustave-Ador, l'eau est impropre à la consommation à Thônex, Vandoeuvres, Choulex, Corsier, Collonge-Bellerive, Hermance, Anières, Puplinge et Cologny.",
        "link": "https://www.20min.ch/fr/story/alerte-a-geneve-l-eau-impropre-a-la-consommation-dans-neuf-communes-103193745"
    },
    {
        "title": "Voilà la coupable qui prive 40’000 personnes d’eau potable",
        "summary": "À la suite d’une importante rupture de canalisation située au quai Gustave-Ador, l’eau est impropre à la consommation à Thônex, Vandoeuvres, Choulex, Corsier, Collonge-Bellerive, Hermance, Anières, Puplinge et Cologny. (lhu/20minutes)",
        "link": "https://www.20min.ch/fr/video/geneve-voila-la-coupable-qui-prive-40-000-personnes-d-eau-potable-103194072"
    },
    {
        "title": "Les restes de trois mastodontes vieux de plus de 11’000 ans découverts",
        "summary": "Des archéologues examinent les restes fossiles de trois mastodontes dans la région andine centrale de Junin, au Pérou, qui dateraient de plus de 11 000 ans. (lch/x)",
        "link": "https://www.20min.ch/fr/video/perou-les-restes-de-trois-mastodontes-vieux-de-plus-de-11-000-ans-decouverts-103194164"
    },
    {
        "title": "Au QG du FPÖ, on trinque à un succès au-delà de toute espérance",
        "summary": "Les membres du parti d’extrême droite FPÖ ont célébré dimanche leur victoire aux législatives en Autriche, même s’ils n’ont pas la garantie de pouvoir gouverner.",
        "link": "https://www.20min.ch/fr/story/autriche-au-qg-du-fp-oe-on-trinque-a-un-succes-au-dela-de-toute-esperance-437634475343"
    },
    {
        "title": "Tadej Pogacar: «Ce n’était pas le plan, c’était juste stupide»",
        "summary": "Le nouveau champion du monde sur route a commenté son attaque gagnante à 100 kilomètres de l’arrivée. Et dire qu’il n’arrivait pas à sortir du lit dimanche…",
        "link": "https://www.20min.ch/fr/story/cyclisme-tadej-pogacar-ce-n-etait-pas-le-plan-c-etait-juste-stupide-138657898069"
    },
    {
        "title": "Un journaliste sauve une femme prisonnière des eaux en plein direct",
        "summary": "Un journaliste américain a sauvé la vie d’une femme, prisonnière des eaux en Géorgie, frappée depuis jeudi par la tempête Hélène.",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-journaliste-sauve-une-femme-prisonniere-des-eaux-en-plein-direct-103194024"
    },
    {
        "title": "Le partage de comptes gratuit, c'est fini sur Disney+",
        "summary": "La plateforme de streaming de Mickey interdit à présent le partage gratuit de comptes hors du foyer. Cette option devient payante.",
        "link": "https://www.20min.ch/fr/story/streaming-le-partage-de-comptes-gratuit-c-est-fini-sur-disney-103194112"
    },
    {
        "title": "Tués à la kalachnikov dans un local associatif",
        "summary": "Une fusillade s'est produite samedi soir dans une cité des quartiers nord, conduisant à la mort de deux hommes. Un véhicule a également été retrouvé en feu.",
        "link": "https://www.20min.ch/fr/story/marseille-tues-a-la-kalachnikov-dans-un-local-associatif-103194066"
    },
    {
        "title": "La génération Z contribue à la pénurie de viande de poulet",
        "summary": "La demande de volaille augmente depuis vingt ans à cause des habitudes alimentaires des 15 à 30 ans.",
        "link": "https://www.20min.ch/fr/story/suisse-la-generation-z-contribue-a-la-penurie-de-viande-de-poulet-103194023"
    },
    {
        "title": "Au moins 126 morts et 63 disparus dans des inondations au Népal",
        "summary": "Au moins 126 personnes sont mortes et 63 sont portées disparues au Népal, à la suite d'inondations et glissements de terrain provoqués par des pluies diluviennes.",
        "link": "https://www.20min.ch/fr/video/plus-de-3000-personnes-secourues-au-moins-126-morts-et-63-disparus-dans-des-inondations-au-nepal-103193858"
    },
    {
        "title": "La majorité des Suisses veut de nouvelles centrales nucléaires",
        "summary": "Un sondage de Tamedia montre que la volonté des Sept sages de revenir à l’énergie atomique a désormais la faveur de 53% des Suisses.",
        "link": "https://www.20min.ch/fr/story/suisse-la-population-plus-favorable-a-de-nouvelles-centrales-nucleaires-103193815"
    },
    {
        "title": "Les raids israéliens ont fait au moins 109 morts au Liban",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Servette Chênois perd le choc et la tête",
        "summary": "Eliminées jeudi en barrages de la Ligue des championnes, les Grenat ont dû céder la première place du classement après leur défaite contre Zurich dimanche (1-2).",
        "link": "https://www.20min.ch/fr/story/football-servette-chenois-perd-le-choc-et-la-tete-103194160"
    },
    {
        "title": "Le dernier délire d'un géant du sportswear",
        "summary": "Dans le cadre d'une collaboration avec une marque suédoise, Adidas dévoile une facette arty.",
        "link": "https://www.20min.ch/fr/story/curieux-defile-de-mode-le-dernier-delire-d-un-geant-du-sportswear-103192185"
    },
    {
        "title": "Tadej Pogacar a écrit son histoire à Zurich",
        "summary": "Attaque à 100 km de l’arrivée, solo pendant 50 bornes: Tadej Pogacar a écrasé la course en ligne des Championnats du monde de Zurich. Le Bernois Marc Hirschi est un beau 6e.",
        "link": "https://www.20min.ch/fr/story/cyclisme-tadej-pogacar-a-ecrit-son-histoire-a-zurich-705365842312"
    },
    {
        "title": "Le CERN stoppera bien sa collaboration avec la Russie",
        "summary": "Le laboratoire hébergeant le plus grand accélérateur de particules au monde a confirmé dimanche qu'il ne renouvellera pas son accord avec Moscou.",
        "link": "https://www.20min.ch/fr/story/geneve-le-cern-stoppera-bien-sa-collaboration-avec-la-russie-103194013"
    },
    {
        "title": "L'émotion d'un père qui retrouve sa fillette disparue",
        "summary": "Un papa a fondu en larmes en revoyant sa fille de quatre ans, qui avait disparu, dans le Colorado, aux États-Unis. Les forces de l'ordre l'ont finalement ramenée à la maison.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-emotion-d-un-pere-qui-retrouve-sa-fillette-disparue-103193734"
    },
    {
        "title": "«Fuck Macron»: il gagne à Paris puis dézingue le président",
        "summary": "Le combattant de MMA brésilien Renato Moicano, proche de l'extrême droite, a insulté le président français, après sa victoire contre Benoit Saint-Denis, samedi à Bercy.",
        "link": "https://www.20min.ch/fr/story/ufc-fuck-macron-il-gagne-a-paris-puis-dezingue-le-president-103193771"
    },
    {
        "title": "Cette scène entre un futur marié et sa grand-mère va vous faire fondre",
        "summary": "Un futur marié a demandé à sa grand-mère de le conduire à l’autel le jour de son mariage\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/video/australie-cette-scene-entre-un-futur-marie-et-sa-grand-mere-va-vous-faire-fondre-103185846"
    },
    {
        "title": "En 2020, Zoug a fait bien mieux que le HCC et ses 16 buts d'écart",
        "summary": "Dans un derby complètement déséquilibré, La Chaux-de-Fonds a infligé un 16-0 à la réserve du HC Franches-Montagnes (2e ligue). Mais depuis que la Coupe de Suisse a été relancée, la palme du plus gros score enregistré revient à Zoug.",
        "link": "https://www.20min.ch/fr/story/hockey-en-2020-zoug-a-fait-bien-mieux-que-le-hcc-et-ses-16-buts-d-ecart-103193707"
    },
    {
        "title": "Sion s’incline d’un but à Zurich",
        "summary": "Les Valaisans ont tenté de réagir dimanche, mais l’unique but de Gomez a fait la différence au Letzigrund (1-0).",
        "link": "https://www.20min.ch/fr/story/super-league-en-direct-suivez-la-rencontre-entre-le-fc-zurich-et-le-fc-sion-103193801"
    },
    {
        "title": "Il écoute trop de salsa: sa voisine le menace avec une arme",
        "summary": "Lors d’un incident survenu le 24 septembre à Aurora, dans le Colorado, une femme a affronté son voisin vénézuélien après qu’il ait joué de la salsa à plein volume pendant trois heures d’affilée.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-ecoute-trop-de-salsa-sa-voisine-le-menace-avec-une-arme-103192564"
    },
    {
        "title": "Elle aurait détourné 100 millions de francs de cette célèbre marque",
        "summary": "Une ancienne trésorière de l’enseigne française Kiabi est suspectée d’avoir détourné à son profit personnel près de 100 millions d’euros. Elle a été mise en examen pour fraude et blanchiment d’argent organisée, rapporte Franceinfo.",
        "link": "https://www.20min.ch/fr/video/france-elle-aurait-detourne-100-millions-de-francs-de-cette-celebre-marque-103193181"
    },
    {
        "title": "En France, l’exposition des jeunes à l’alcool sur ces réseaux inquiète",
        "summary": "Les réseaux sociaux constituent un «nouveau far west» pour la promotion de l’alcool auprès des jeunes, sans régulation efficace, dénoncent des associations en France.",
        "link": "https://www.20min.ch/fr/video/tiktok-instagram-et-influenceurs-en-france-l-exposition-des-jeunes-a-l-alcool-sur-ces-reseaux-inquiete-103192336"
    },
    {
        "title": "C'est ici que le Hezbollah a perdu son chef emblématique",
        "summary": "Le puissant chef du Hezbollah libanais Hassan Nasrallah est mort, a annoncé Israël ce samedi 28 septembre. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/moyen-orient-qui-etait-hassan-nasrallah-chef-du-hezbollah-qu-israel-dit-avoir-elimine-103193083"
    },
    {
        "title": "Arrivée à l’ISS du vaisseau venu secourir les astronautes coincés",
        "summary": "Un vaisseau Dragon de Space X s’est amarré dimanche avec succès à l’ISS, d’où il ramènera en février les deux astronautes bloqués dans la Station depuis juin.",
        "link": "https://www.20min.ch/fr/story/espace-arrivee-a-l-iss-du-vaisseau-venu-secourir-les-astronautes-coinces-870787707530"
    },
    {
        "title": "Victoire historique de l'extrême droite aux élections législatives",
        "summary": "Le Parti de la Liberté (FPÖ) d’Herbert Kickl obtient 29,1% des suffrages, selon des projections basées sur le décompte de plus la moitié des bulletins.",
        "link": "https://www.20min.ch/fr/story/autriche-legislatives-l-extreme-droite-en-tete-des-projections-103194074"
    },
    {
        "title": "Le record du monde du plus grand haka de masse a été battu",
        "summary": "6531 participants ont exécuté le haka «Ka Mate» dimanche à l'Eden Park d'Auckland. La France détenait le précédent record depuis 2014.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-le-record-du-monde-du-plus-grand-haka-de-masse-a-ete-battu-103193890"
    },
    {
        "title": "Huit enfants grièvement blessés dans un incendie criminel",
        "summary": "Les forces de l'ordre allemandes ont arrêté un homme qui avait mis le feu à des habitations samedi à Essen. Plus de 30 personnes ont été touchées.",
        "link": "https://www.20min.ch/fr/story/allemagne-huit-enfants-grievement-blesses-dans-un-incendie-criminel-103193855"
    },
    {
        "title": "Trois Iraniens inculpés aux États-Unis de cyberpiratage de la campagne de Trump",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "La justice dit oui au centre d'asile des Coudriers",
        "summary": "Le Tribunal administratif de première instance a confirmé l’autorisation de construire d'un nouveau centre de requérants d'asile. Les opposants au projet ont déposé un recours.",
        "link": "https://www.20min.ch/fr/story/geneve-la-justice-dit-oui-au-centre-d-asile-des-courdriers-103193121"
    },
    {
        "title": "Le parascolaire coûtera plus cher",
        "summary": "Les communes ont validé samedi une nouvelle grille tarifaire. Celle-ci met fin à la gratuité pour les familles modestes et prévoit une hausse des prix pour tous les revenus. La Ville de Genève était contre.",
        "link": "https://www.20min.ch/fr/story/geneve-le-parascolaire-coutera-plus-cher-103193060"
    },
    {
        "title": "Habitants et autorités déterminés à sauver le café du Grütli",
        "summary": "Plus de 11'000 signatures ont été récoltées en quelques semaines pour éviter la fermeture de ce café emblématique de Lausanne. Le syndic Grégoire Junod soutient la démarche.",
        "link": "https://www.20min.ch/fr/story/lausanne-habitants-et-autorites-determines-a-sauver-le-cafe-du-gruetli-103193057"
    },
    {
        "title": "Rodéo fatal: pétition pour sécuriser la route de Lausanne validée",
        "summary": "Le Grand conseil a accepté vendredi le texte lancé par les amis d'une cycliste victime d'un rodéo routier en 2023. Il a également statué sur plusieurs autres objets.",
        "link": "https://www.20min.ch/fr/story/geneve-rodeo-fatal-petition-pour-securiser-la-route-de-lausanne-validee-103193068"
    },
    {
        "title": "Premier dédommagement pour effets négatifs du vaccin",
        "summary": "Elisabeth Baume-Schneider a accordé des indemnités à une personne ayant des problèmes de santé dus à la vaccination anti-Covid-19.  D’autres personnes dans ce cas attendent encore une décision.",
        "link": "https://www.20min.ch/fr/story/coronavirus-premier-dedommagement-pour-effets-negatifs-du-vaccin-103193723"
    },
    {
        "title": "Les gens trop ivres pourront à nouveau commander de l'alcool",
        "summary": "Le Canton veut la suppression de l'interdiction de servir de l'alcool aux personnes bourrées, car la loi actuelle est difficilement applicable.",
        "link": "https://www.20min.ch/fr/story/zoug-les-gens-trop-ivres-pourront-a-nouveau-commander-de-l-alcool-103192428"
    },
    {
        "title": "La queue d'un chat coupée: «Un cycliste lui a roulé dessus»",
        "summary": "Un chat a dû être opéré d'urgence dans le canton de Zurich après avoir été retrouvé gravement blessé. La vétérinaire qui l'a pris en charge confirme qu'un vélo pourrait être impliqué.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-la-queue-d-un-chat-coupee-un-cycliste-lui-a-roule-dessus-103193145"
    },
    {
        "title": "Les Suisses champions d'Europe de la seconde main",
        "summary": "Depuis la pandémie, les Suisses ont fait évoluer leurs pratiques d'achat: la revente fait désormais partie intégrante des habitudes de la plupart d'entre eux.",
        "link": "https://www.20min.ch/fr/story/economie-circulaire-les-suisses-champions-d-europe-de-la-seconde-main-103192492"
    },
    {
        "title": "L’armée américaine affirme avoir tué 37 «terroristes»",
        "summary": "Deux frappes distinctes menées récemment ont causé la mort de plusieurs membres de Hourras al-Din, un groupe lié à l’EI et à Al-Qaïda.",
        "link": "https://www.20min.ch/fr/story/syrie-l-armee-americaine-affirme-avoir-tue-37-terroristes-103193821"
    },
    {
        "title": "L'ouragan John fait au moins 16 morts au Mexique",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Quatre morts après avoir bu de l’alcool frelaté",
        "summary": "Dans un pays où l'alcool est interdit, un média iranien a annoncé que vingt personnes avaient été «empoisonnées». Quatre sont décédées.",
        "link": "https://www.20min.ch/fr/story/iran-quatre-morts-apres-avoir-bu-de-l-alcool-frelate-103193832"
    },
    {
        "title": "Kiev aurait frappé un dépôt de missiles et de munitions russes",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "Des policiers agressent un homme en fauteuil roulant",
        "summary": "Quatre agents ont été suspendus et placés en garde à vue pour des violences sur une personne handicapée.",
        "link": "https://www.20min.ch/fr/story/polynesie-des-policiers-agressent-un-homme-en-fauteuil-roulant-103193700"
    },
    {
        "title": "Manif pro-UE à Londres: «Je veux récupérer ma liberté de mouvement»",
        "summary": "Dénonçant le «désastre» du Brexit, des centaines de manifestants ont défilé samedi pour réclamer un retour du Royaume-Uni dans l'Union européenne.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-manif-pro-ue-a-londres-je-veux-recuperer-ma-liberte-de-mouvement-103193311"
    },
    {
        "title": "Brésil: la justice conditionne la réactivation de X au paiement d'amendes",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Le taux de pauvreté bondit et dépasse les 50% de la population",
        "summary": "Quelque 15,7 millions d’Argentins, soit 52,9% de la population, vivent sous le seuil de pauvreté, contre 41,7% au second semestre 2023.",
        "link": "https://www.20min.ch/fr/story/economie-le-taux-de-pauvrete-depasse-maintenant-les-50-en-argentine-420775777112"
    },
    {
        "title": "Son association n'avait pas grand-chose de caritatif",
        "summary": "Seules 8,5% des dépenses de l'organisation du mannequin, censée lutter contre la pauvreté, ont été consacrées à des subventions caritatives.",
        "link": "https://www.20min.ch/fr/story/naomi-campbell-son-association-n-avait-pas-grand-chose-de-caritatif-103192555"
    },
    {
        "title": "Derby de Madrid: match nul et jets de projectiles",
        "summary": "La rencontre entre l’Atlético et le Real Madrid (1-1) a été interrompue pour des jets de projectiles vers le gardien belge Thibaut Courtois.",
        "link": "https://www.20min.ch/fr/story/football-derby-de-madrid-match-nul-et-jets-de-projectiles-717087558572"
    },
    {
        "title": "Naples est leader pour la première fois depuis son titre",
        "summary": "Grâce à sa victoire 2-0 contre Monza dimanche, les joueurs d’Antonio Conte totalisent treize points, soit un de plus que la Juventus Turin.",
        "link": "https://www.20min.ch/fr/story/football-naples-est-leader-pour-la-premiere-fois-depuis-son-titre-363026485859"
    },
    {
        "title": "Carlos Alcaraz a «de la peine» pour Jannik Sinner",
        "summary": "Au lendemain de l’annonce de l’Agence mondiale antidopage, qui a fait appel dans le dossier du No 1 mondial, son rival espagnol s’est exprimé face à la presse.",
        "link": "https://www.20min.ch/fr/story/tennis-carlos-alcaraz-a-de-la-peine-pour-jannik-sinner-640807248916"
    },
    {
        "title": "Il passe d'Adidas à Puma en plein match de Premier League",
        "summary": "Le latéral de Newcastle Kieran Trippier a terminé la rencontre face à Manchester City avec deux chaussures de marques différentes. Cette situation illustre symboliquement le fait que l'intéressé ait décidé de changer de marque.",
        "link": "https://www.20min.ch/fr/story/football-il-passe-d-adidas-a-puma-en-plein-match-de-premier-league-103193741"
    },
    {
        "title": "«Sur le terrain, nous parlons de nouvelles recettes»",
        "summary": "La coopérative agricole solidaire Pura Verdura cultive 35 variétés de légumes différentes en plein cœur de Zurich. Ceux qui aident à semer et à récolter paient moins cher leur abonnement.",
        "link": "https://www.20min.ch/fr/story/agriculture-sur-le-terrain-nous-parlons-de-nouvelles-recettes-103190437"
    },
    {
        "title": "Comment gérer le cloud pour qu’il ne soit plus un véritable gouffre à CO2",
        "summary": "ChatGPT d’OpenAI et Microsoft, Gemini de Google, Claude d’Anthropic… Les modèles d’intelligence artificielle sont nombreux. L’IA accomplit des choses impressionnantes, mais son utilisation nécessite une puissance de calcul extrêmement élevée, et donc très gourmande en dioxyde de carbone.",
        "link": "https://www.20min.ch/fr/story/numerique-comment-gerer-le-cloud-pour-qu-il-ne-soit-plus-un-veritable-gouffre-a-co2-103187915"
    },
    {
        "title": "Le Swat confond un centre médical avec une usine de cannabis",
        "summary": "Croyant être sur un bon coup, les forces de l'ordre de Los Angeles se sont fourvoyées et ont semé la pagaille dans un établissement médical, en octobre dernier.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-police-confond-un-centre-medical-avec-une-usine-de-cannabis-103192393"
    },
    {
        "title": "«Merci de bien vouloir retirer mon avis mortuaire»",
        "summary": "Une trentenaire a reçu l'appel inquiet d'une amie, qui voulait s'assurer qu'elle était encore en vie. La Britannique a vite compris pourquoi.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-merci-de-bien-vouloir-retirer-mon-avis-mortuaire-103191554"
    },
    {
        "title": "Moo Deng, bébé hippo pygmée devenu vache à lait d'un zoo",
        "summary": "Le zoo de Khao Kheow croule sous les visiteurs depuis la naissance d'un adorable spécimen d'une espèce en voie de disparition.",
        "link": "https://www.20min.ch/fr/story/thailande-moo-deng-bebe-hippo-pygmee-devenu-vache-a-lait-d-un-zoo-103192087"
    },
    {
        "title": "Elon Musk aurait-il craqué pour Giorgia Meloni? Il répond",
        "summary": "Une photo montrant le milliardaire en compagnie de la Première ministre italienne lors d'une cérémonie à New York a fait jaser.",
        "link": "https://www.20min.ch/fr/story/la-rumeur-court-elon-musk-aurait-il-craque-pour-giorgia-meloni-il-repond-103191933"
    },
    {
        "title": "Jean Dujardin «effondré», Nathalie Péchalat l’aurait quitté",
        "summary": "D'après «Voici», le mariage entre l'acteur et l'ex-patineuse serait bel et bien terminé. Elle aurait quitté le domicile familial avec leurs deux filles.",
        "link": "https://www.20min.ch/fr/story/people-jean-dujardin-effondre-nathalie-pechalat-l-a-quitte-103193756"
    },
    {
        "title": "Michael Ballack est en couple avec une amie de son fils décédé",
        "summary": "La relation entre l'ancienne star de l'équipe d'Allemagne et Sophia Schneiderhan, mannequin de 23 ans, a été officialisée sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/football-michael-ballack-est-en-couple-avec-une-amie-de-son-fils-decede-103193738"
    },
    {
        "title": "Décès de Didier Kaminka, légende de la comédie française, à 81 ans",
        "summary": "Le scénariste, acteur et réalisateur a contribué à d'innombrables classiques comme «Les Sous-doués», «Banzaï» ou encore «Promotion canapé».",
        "link": "https://www.20min.ch/fr/story/cinema-deces-de-didier-kaminka-legende-de-la-comedie-francaise-a-81-ans-103193383"
    },
    {
        "title": "Naomi Campbell critique les sanctions dont elle fait l’objet",
        "summary": "Épinglée pour la gestion douteuse de son association caritive Fashion for Relief, la top britannique assure qu'elle n'était au courant de rien.",
        "link": "https://www.20min.ch/fr/story/depenses-excessives-naomi-campbell-critique-les-sanctions-dont-elle-fait-l-objet-103193203"
    },
    {
        "title": "Damiano David, chanteur de Måneskin, sort un premier titre solo",
        "summary": "La mise en ligne du single «Silverlines», ce vendredi, fait craindre aux fans une séparation du groupe de rock italien lauréat de l'Eurovision en 2021.",
        "link": "https://www.20min.ch/fr/story/musique-damiano-david-chanteur-de-maneskin-sort-un-premier-titre-solo-103192559"
    },
    {
        "title": "«Il n'y a pas de fossé entre le public et moi»",
        "summary": "Marina Sátti sera au 1066 Festival, à Épalinges (VD), le 27 septembre 2024. Pour l'artiste grecque, chanter dans sa langue ne l'empêche pas d'être connectée à ses fans.",
        "link": "https://www.20min.ch/fr/story/marina-satti-il-n-y-a-pas-de-fosse-entre-le-public-et-moi-103190835"
    },
    {
        "title": "«En tant que végane, je reverse l’argent de la tournée à des associations»",
        "summary": "Le chanteur américain Moby était de passage à Lausanne pour conclure sa tournée mondiale. Engagé pour la cause animale, il s’est prêté au jeu de notre nouvelle «Interview qui a du chien», entouré d’Hortense, Rosalie, Eugénie et Sissi, les chihuahuas.",
        "link": "https://www.20min.ch/fr/video/concert-de-moby-a-lausanne-en-tant-que-vegane-je-voulais-reverser-tout-l-argent-de-la-tournee-a-des-associations-103192256"
    },
    {
        "title": "L’Italie va remettre la chanteuse malienne Rokia Traoré à la Belgique",
        "summary": "Arrêtée en juin à Rome, l'artiste avait été condamnée par défaut en octobre à deux ans de prison dans une affaire de non-représentation d’enfant.",
        "link": "https://www.20min.ch/fr/story/rome-l-italie-va-remettre-la-chanteuse-malienne-rokia-traore-a-la-belgique-103192069"
    },
    {
        "title": "Un brevet de Nintendo attise la curiosité des fans",
        "summary": "Le géant du jeu vidéo planche sur un «appareil sans fil», dont les caractéristiques et la forme ne correspondent pas à l'attendue console Switch 2.",
        "link": "https://www.20min.ch/fr/story/technologie-un-brevet-de-nintendo-attise-la-curiosite-des-fans-103191586"
    },
    {
        "title": "Pour Meta, les lunettes connectées sont le futur des smartphones",
        "summary": "L’entreprise Meta, maison mère de Facebook, a présenté mercredi un prototype de lunettes à réalité augmentée et intelligence artificielle",
        "link": "https://www.20min.ch/fr/story/technologie-pour-meta-les-lunettes-connectees-sont-le-futur-des-smartphones-297240936267"
    },
    {
        "title": "L'app du youtubeur star de la tech fait polémique",
        "summary": "L'Américain Marques Brownlee, connu sous le pseudo MKBHD, a répondu aux critiques suscitées par le lancement de son app de fonds d'écran controversée, Panels.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-app-du-youtubeur-star-de-la-tech-fait-polemique-103191429"
    },
    {
        "title": "Street View reçoit «l'une de ses plus importantes mises à jour»",
        "summary": "Dans le cadre d'une amélioration de Google Maps et Earth, Google a annoncé une actualisation des photos de son service de balades virtuelles dans quelque 80 pays, dont la Suisse.",
        "link": "https://www.20min.ch/fr/story/geolocalisation-street-view-recoit-l-une-de-ses-plus-importantes-mises-a-jour-103191355"
    },
    {
        "title": "«EA Sports FC 25» bien seul sur la planète foot",
        "summary": "Un an après la perte de la licence FIFA, le néophyte a déjà des allures de renard des surfaces expérimenté et consolide ses acquis.",
        "link": "https://www.20min.ch/fr/story/jeux-video-ea-sports-fc-25-bien-seul-sur-la-planete-foot-103192313"
    },
    {
        "title": "«On a eu le parcours le plus difficile dans ce Mondial»",
        "summary": "Le joueur ExoTiik revient sur le récent sacre de la team suisse BDS aux championnats du monde de «Rocket League», au Texas.",
        "link": "https://www.20min.ch/fr/story/rocket-league-champions-du-monde-on-a-eu-le-parcours-le-plus-difficile-103190433"
    },
    {
        "title": "C’est parti pour les Worlds de «League of Legends»!",
        "summary": "La grand-messe du jeu de Riot Games débute mercredi en Europe, avec des matches prévus en France, en Allemagne et en Angleterre.",
        "link": "https://www.20min.ch/fr/story/e-sport-c-est-parti-pour-les-worlds-de-league-of-legends-103190421"
    },
    {
        "title": "«Astro Bot»: l'excellente surprise de la PS5",
        "summary": "Le dernier-né de la Team Asobi réalise des prouesses. Le plombier moustachu a enfin un sérieux concurrent.",
        "link": "https://www.20min.ch/fr/story/test-astro-bot-l-excellente-surprise-de-la-ps5-103185909"
    },
    {
        "title": "Décès de Maggie Smith, star de «Harry Potter» et «Downton Abbey»",
        "summary": "L'actrice britannique, inoubliable interprète de la professeure Minerva McGonagall et de Lady Violet, s'est éteinte à l'âge de 89 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-deces-de-l-actrice-britannique-maggie-smith-star-de-harry-potter-103192632"
    },
    {
        "title": "Lady Gaga tutoie la Joconde dans un clip tourné au Louvre",
        "summary": "Pour promouvoir la sortie du film \"Joker\" dans lequel elle joue et pour annoncer l'exposition de rentrée du musée, Lady Gaga a mis en ligne son dernier clip.",
        "link": "https://www.20min.ch/fr/story/culture-lady-gaga-tutoie-la-joconde-dans-un-clip-tourne-au-louvre-103191555"
    },
    {
        "title": "«Sans enfant et mari, je serais très malheureuse»",
        "summary": "À l'affiche de «L'heureuse élue», dès le 25 septembre au cinéma, où elle tient le premier rôle écrit sur mesure, Camille Lellouche continue à nous épater.",
        "link": "https://www.20min.ch/fr/story/camille-lellouche-sans-enfant-et-mari-je-serais-tres-malheureuse-103186174"
    },
    {
        "title": "«Leo était à genoux!»: Kate Winslet fait des révélations sur «Titanic»",
        "summary": "L'actrice britannique va peut-être se faire taper sur les doigts pour avoir dévoilé les coulisses du célèbre film.",
        "link": "https://www.20min.ch/fr/story/film-culte-leo-etait-a-genoux-kate-winslet-fait-des-revelations-sur-titanic-103190847"
    },
    {
        "title": "Le cerveau d'un homme s'atrophie quand il est père",
        "summary": "Le volume de matière grise diminue chez un jeune papa, ce qui augmente le lien émotionnel avec l'enfant et la motivation parentale.",
        "link": "https://www.20min.ch/fr/story/action-des-hormones-le-cerveau-d-un-homme-s-atrophie-quand-il-est-pere-103192114"
    },
    {
        "title": "Les bienfaits du café sur la santé",
        "summary": "Des scientifiques ont analysé le lien entre le café et le système cardiovasculaire. Étonnamment, trois tasses de café par jour font du bien.",
        "link": "https://www.20min.ch/fr/story/2-ou-3-tasses-par-jour-les-bienfaits-du-cafe-sur-la-sante-103190796"
    },
    {
        "title": "Un nutritionniste prône l'assouvissement des fringales",
        "summary": "Uwe Knop est un fervent défenseur de l'alimentation intuitive qu'il considère comme la forme d'alimentation la plus naturelle. Il nous explique comment adopter des habitudes saines de manière durable.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-nutritionniste-prone-l-assouvissement-des-fringales-103190375"
    },
    {
        "title": "Le nerf vague est votre arme secrète contre le stress",
        "summary": "Le nerf vague est une connexion importante entre le cerveau et les organes. Il contribue à la mise au repos de l'organisme et peut être activé pour réduire le stress.",
        "link": "https://www.20min.ch/fr/story/sante-le-nerf-vague-est-votre-arme-secrete-contre-le-stress-103188312"
    },
    {
        "title": "Rangez vos baskets et sortez vos chaussures d'adultes!",
        "summary": "Les sandales en caoutchouc et les baskets colorées ont fait leur temps. Désormais, on porte ses mocassins et des kitten heels.",
        "link": "https://www.20min.ch/fr/story/tendance-rangez-vos-baskets-et-sortez-vos-chaussures-d-adultes-103190889"
    },
    {
        "title": "Le Valaisan Kévin Germanier est le Frankenstein de la mode",
        "summary": "Le jeune créateur valaisan, qui a créé les costumes de la cérémonie de clôture des JO, a présenté son défilé, mardi, à Paris.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-kevin-germanier-le-frankenstein-de-la-mode-surcyclee-103191373"
    },
    {
        "title": "Chez lui, Jules Koundé passe l'aspirateur et repasse le linge",
        "summary": "Le footballeur français figure dans la campagne publicitaire de Jacquemus, avec laquelle le créateur de mode et lui brocardent les clichés sexistes.",
        "link": "https://www.20min.ch/fr/story/machisme-mis-a-mal-chez-lui-jules-kounde-passe-l-aspirateur-et-repasse-le-linge-103190552"
    },
    {
        "title": "La boxeuse accusée d'être transgenre parade à la Fashion Week",
        "summary": "Médaillée d'or aux Jeux olympiques de Paris, Imane Khelif a assisté au défilé de Bottega Veneta. Le perchiste Armand Duplantis y était aussi.",
        "link": "https://www.20min.ch/fr/story/imane-khelif-a-milan-la-boxeuse-accusee-d-etre-transgenre-parade-a-la-fashion-week-103190365"
    },
    {
        "title": "Deux gares suisses font de l'ombre au reste de l'Europe",
        "summary": "Chaque année, l'indice européen des gares ferroviaires désigne les meilleures gares d'Europe. Et la Suisse a de quoi être doublement fière.",
        "link": "https://www.20min.ch/fr/story/tourisme-deux-gares-suisses-font-de-l-ombre-au-reste-de-l-europe-103191357"
    },
    {
        "title": "Bali prend des mesures contre le tourisme de masse",
        "summary": "Victime de son succès, l'île paradisiaque envisage d'interdire la construction de nouveaux hôtels, clubs et villas dans certaines régions.",
        "link": "https://www.20min.ch/fr/story/indonesie-l-etau-se-resserre-sur-bali-l-ile-prend-des-mesures-de-lutte-contre-le-tourisme-de-masse-103186927"
    },
    {
        "title": "C'est prouvé: on dort mal dans un lieu inconnu",
        "summary": "Le sommeil est perturbé au cours de la première nuit passée dans un environnement qui n'est pas familier. Il vaut mieux dormir plusieurs nuits consécutives sur place.",
        "link": "https://www.20min.ch/fr/story/universite-de-fribourg-c-est-prouve-on-dort-mal-dans-un-lieu-inconnu-103187744"
    },
    {
        "title": "Passagers «épuisés» par neuf mois de croisière",
        "summary": "La première édition de l'Ultimate World Cruise de Royal Caribbean a pris fin. Les plaisanciers sont crevés, mais rentrent chez eux la tête pleine de souvenirs.",
        "link": "https://www.20min.ch/fr/story/tour-du-monde-en-275-jours-passagers-epuises-par-9-mois-de-croisiere-103185562"
    },
    {
        "title": "Ce qui pousse les coiffeuses à raccourcir vos cheveux",
        "summary": "Vous avez des sueurs froides au salon de coiffure parce que votre coiffeuse vous coupe systématiquement les cheveux trop courts? Et si c'était dû à la jalousie?",
        "link": "https://www.20min.ch/fr/story/beaute-ce-qui-pousse-les-coiffeuses-a-raccourcir-vos-cheveux-103191452"
    },
    {
        "title": "L'air libre n'est pas meilleur pour sécher ses cheveux",
        "summary": "Cette méthode naturelle comporte aussi des risques pour la structure des cheveux, surtout si elle est mal utilisée.",
        "link": "https://www.20min.ch/fr/story/soin-des-cheveux-l-air-libre-n-est-pas-meilleur-pour-secher-ses-cheveux-103190158"
    },
    {
        "title": "Ne vous couchez plus jamais sans vous démaquiller les yeux",
        "summary": "Sur Instagram, des vidéos montrent des paupières marquées de taches noires ou couvertes d'acariens à cause du mascara. Des cas exceptionnels, affirme un ophtalmologue.",
        "link": "https://www.20min.ch/fr/story/mascara-et-hygiene-ne-vous-couchez-plus-jamais-sans-vous-demaquiller-les-yeux-103187004"
    },
    {
        "title": "L'acide hyaluronique reste dans le corps pendant des années",
        "summary": "On a longtemps prétendu que les produits de comblement injectés dans le visage se résorbaient au bout d'un an. Des clichés prouvent le contraire.",
        "link": "https://www.20min.ch/fr/story/imagerie-a-resonnance-magnetique-l-acide-hyaluronique-reste-dans-l-organisme-pendant-des-annees-apres-une-injection-103185656"
    },
    {
        "title": "Derrière cette façade banale, c'est Versailles",
        "summary": "Un hôtel particulier de Manhattan cherche, en vain, preneur depuis 21 ans, à cause de sa fastueuse décoration et d'un prix trop élevé.",
        "link": "https://www.20min.ch/fr/story/new-york-derriere-cette-facade-banale-c-est-versailles-103190678"
    },
    {
        "title": "Une touche de rouge est gage de bonheur chez soi",
        "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.",
        "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980"
    },
    {
        "title": "Lessive: ces mauvaises idées flinguent votre linge et la machine",
        "summary": "Trop de linge dans le tambour ou trop de détergent... résultat: le linge n'est pas propre. Voici quelques gestes à éviter pour épargner vos vêtements.",
        "link": "https://www.20min.ch/fr/story/lessive-ces-mauvaises-idees-qui-flinguent-votre-linge-103184257"
    },
    {
        "title": "Le luxe ultime des villas les plus chères de Suisse",
        "summary": "Faites votre choix parmi les cinq maisons de vacances les plus chères de Suisse.",
        "link": "https://www.20min.ch/fr/story/a-vendre-le-luxe-ultime-des-villas-les-plus-cheres-de-suisse-103182468"
    },
    {
        "title": "Des shots de vodka contre l'intoxication alimentaire",
        "summary": "Sur TikTok, certains prétendent que l'alcool est un remède préventif efficace contre l'intoxication alimentaire. Un médecin déconseille cette pratique.",
        "link": "https://www.20min.ch/fr/story/sante-des-shots-de-vodka-contre-l-intoxication-alimentaire-103191657"
    },
    {
        "title": "La façon de découper le rösti divise les esprits",
        "summary": "La façon de diviser ce plat suisse alémanique soulève le débat. Les restaurants ont leur propre méthode, mais laquelle est la bonne?",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-les-avis-sont-partages-sur-la-facon-de-decouper-le-roesti-103190249"
    },
    {
        "title": "Sur TikTok, le régime à base de viande crue fait des émules",
        "summary": "Des tiktokeurs font l'apologie de la consommation de viande crue. La santé et le bien-être figurent au cœur de leurs arguments. Or, ce régime alimentaire n'est pas sans risque, comme l'explique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/alimentation-sur-tiktok-le-regime-a-base-de-viande-crue-fait-des-emules-103187816"
    },
    {
        "title": "Le goût doux-amer des repas en solitaire",
        "summary": "Manger seul au restaurant est un choix délibéré. Cette tendance séduit surtout la génération Z et les millenials.",
        "link": "https://www.20min.ch/fr/story/societe-le-gout-doux-amer-des-repas-en-solitaire-103187141"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Peut-on circuler si le coffre est ouvert?",
        "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139"
    },
    {
        "title": "Votre voiture vous fait sentir qu'elle ne va pas bien",
        "summary": "Certaines odeurs émanant d'un véhicule signalent un danger. Inutile de tenter de s'en débarrasser: une visite chez le garagiste s'impose.",
        "link": "https://www.20min.ch/fr/story/securite-votre-voiture-vous-fait-sentir-qu-elle-ne-va-pas-bien-103184479"
    },
    {
        "title": "Ne faites pas signe aux enfants pour qu'ils traversent la route",
        "summary": "Deux tiers des automobilistes font un signe de la main aux enfants sur un passage pour piétons pour qu'ils se sentent en sécurité. Jugé dangereux, ce geste est déconseillé.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-ne-faites-pas-signe-aux-enfants-pour-qu-ils-traversent-la-route-103183763"
    },
    {
        "title": "Gagne tes billets pour le plus grand halloween de suisse",
        "summary": "tente ta chance et gagne peut-être des billets le 31 octobre et 2 novembre 2024 - au CERM de Martigny pour le Le plus grand Halloween de Suisse.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-plus-grand-halloween-de-suisse-103190813"
    },
    {
        "title": "Gagne des billets pour la compétition «Young Chef Academy»",
        "summary": "La Young Chef Academy 2024 est un programme passionnant qui emmène de jeunes chefs en herbe dans le monde des arts culinaires. Cette initiative s'adresse aux adolescents talentueux qui souhaitent développer leur passion pour la cuisine.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-competition-young-chef-academy-103179827"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "L’ouragan Hélène a fait au moins 93 morts aux États-Unis",
        "summary": "Le bilan humain du passage de l’ouragan Hélène aux États-Unis s’est alourdi dimanche en passant à 93 morts, dont 30 dans un seul comté de Caroline du Nord.",
        "link": "https://www.20min.ch/fr/story/catastrophe-l-ouragan-helene-a-fait-au-moins-93-morts-aux-etats-unis-192909372746"
    },
    {
        "title": "L’acteur et star de la country Kris Kristofferson est décédé",
        "summary": "La star de la country Kris Kristofferson, qui fut également acteur, est décédé samedi à l’âge de 88 ans.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-acteur-et-star-de-la-country-kris-kristofferson-est-decede-520276475324"
    },
    {
        "title": "Trop bruyant, le Palladium est privé de soirées",
        "summary": "Visée par des plaintes du voisinage, la salle de spectacles emblématique s'est vu interdire l'organisation de manifestations en musique. Le bâtiment, qui ne répond pas aux normes, doit faire l'objet d'une rénovation.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-trop-bruyant-le-palladium-est-prive-de-soirees-103191643"
    },
    {
        "title": "«J'adore être romantique»",
        "summary": "Révélé en 2003 par la série «Newport Beach», Adam Brody revient à la télévision dans «Nobody Wants This», une rom-com comme il les aime.",
        "link": "https://www.20min.ch/fr/story/adam-brody-j-adore-etre-romantique-103192474"
    },
    {
        "title": "Ce Genevois d’adoption descend du Kilimandjaro à 260 km/h",
        "summary": "Tim Howell, 35 ans, a sauté du célèbre Kilimandjaro, en Tanzanie, avec quatre autres basejumpers. Il s’agissait de sa troisième tentative et cette fois, les conditions étaient parfaites.  (lch/AP)",
        "link": "https://www.20min.ch/fr/video/tanzanie-ce-genevois-d-adoption-descend-du-kilimandjaro-a-260-kmh-103194209"
    },
    {
        "title": "Le séjour de bien-être sexuel est la tendance de 2024",
        "summary": "Aux États-Unis et en Europe, des hôtels proposent à la clientèle d'harmoniser le corps et l'esprit grâce à des offres axées sur l'épanouissement sexuel.",
        "link": "https://www.20min.ch/fr/story/grand-potentiel-commercial-le-sejour-de-bien-etre-sexuel-est-la-tendance-de-2024-103192276"
    },
    {
        "title": "Il construit une nouvelle maison, la Confédération veut la raser",
        "summary": "Un propriétaire zurichois croyait être en règle pour démolir son ancienne ferme et bâtir du neuf. Alors que le chantier touche à sa fin, les autorités fédérales demandent de revenir en arrière et de reconstruire le vieux bâtiment.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-il-construit-une-nouvelle-maison-la-confederation-veut-la-raser-103193719"
    },
    {
        "title": "Pionnier, le Royaume-Uni ferme sa dernière centrale au charbon",
        "summary": "Le pays devient le premier de ceux du G7 à se passer de ce combustible.",
        "link": "https://www.20min.ch/fr/story/la-fin-d-une-ere-pionnier-le-royaume-uni-ferme-sa-derniere-centrale-au-charbon-103194253"
    },
    {
        "title": "La lettre déchirante de la première victime de Taha O.",
        "summary": "Une jeune femme violée en 2019 par le meurtrier présumé de Philippine a fait parvenir une missive poignante à l'AFP. Elle y explique avoir tout fait pour éviter qu'un tel drame ne se reproduise.",
        "link": "https://www.20min.ch/fr/story/meurtre-de-philippine-la-lettre-dechirante-de-la-premiere-victime-de-taha-o-103194277"
    },
    {
        "title": "Eau imbuvable: d'autres secteurs touchés",
        "summary": "La rupture d'une canalisation a rendu l'eau impropre à la consommation ailleurs que dans les neuf communes initialement concernées. Il s'agit de quelques rues en Ville, à Chêne-Bourg et à Chêne-Bougeries.",
        "link": "https://www.20min.ch/fr/story/alerte-a-geneve-eau-imbuvable-d-autres-secteurs-touches-103194287"
    },
    {
        "title": "Lionel Messi dérape et insulte violemment un arbitre",
        "summary": "Lors du match nul entre l’Inter Miami et Charlotte (1-1), dans la nuit de samedi à dimanche, Lionel Messi a marqué mais a également insulté l’arbitre de la rencontre.\n(Vidéo: @OutMessi_/fch)",
        "link": "https://www.20min.ch/fr/video/fils-de-p-lionel-messi-derape-et-insulte-violemment-un-arbitre-103194288"
    },
    {
        "title": "Bousculade meurtrière: peine de prison pour le chef de la police",
        "summary": "La justice a condamné à trois ans d'emprisonnement l'ancien responsable local de la police d'un district de Séoul, à la suite de la tragédie qui a fait 150 morts en 2022.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-bousculade-meurtriere-peine-de-prison-pour-le-chef-de-la-police-103194283"
    },
    {
        "title": "Emporté par une rafale, un kitesurfeur s'écrase contre une maison",
        "summary": "Un quinquagénaire a trouvé la mort sur une plage de Bretagne, où un fort vent soufflait dimanche après-midi.",
        "link": "https://www.20min.ch/fr/story/france-emporte-par-une-rafale-un-kitesurfeur-s-ecrase-contre-une-maison-103194293"
    },
    {
        "title": "Le nouveau coup de sang de José Mourinho",
        "summary": "Agacé après un but refusé à son équipe face à Antalyaspor, le coach portugais de Fenerbahçe a placé son ordinateur devant la caméra de télévision avec le ralenti.",
        "link": "https://www.20min.ch/fr/story/football-le-nouveau-coup-de-sang-de-jose-mourinho-103194300"
    },
    {
        "title": "Un membre de BTS condamné pour conduite en état d’ivresse",
        "summary": "Le chanteur SUGA, membre de l’ultrapopulaire groupe de K-pop, devra payer l’équivalent de 9635 francs d’amende pour avoir conduit une trottinette électrique en état d’ébriété.",
        "link": "https://www.20min.ch/fr/story/seoul-un-membre-de-bts-condamne-pour-conduite-en-etat-d-ivresse-103194301"
    },
    {
        "title": "«Biden est devenu un handicapé mental, Kamala est née comme ça»",
        "summary": "Donald Trump s'est fendu d'une attaque particulièrement virulente contre son adversaire démocrate, samedi, lors d'un meeting dans le Wisconsin.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-biden-est-devenu-un-handicape-mental-kamala-est-nee-comme-ca-103194306"
    },
    {
        "title": "Antoine Griezmann dit adieu à l’équipe de France",
        "summary": "L’attaquant français de l’Atlético Madrid a annoncé sa retraite internationale, après avoir porté le maillot des Bleus à 137 reprises.",
        "link": "https://www.20min.ch/fr/story/football-antoine-griezmann-dit-adieu-a-l-equipe-de-france-428698967613"
    },
    {
        "title": "Peut-on se brosser les dents sans dentifrice?",
        "summary": "Sur les réseaux sociaux, certains créateurs de contenus déconseillent l'utilisation du dentifrice. Une dentiste dément leurs allégations.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-peut-on-se-brosser-les-dents-sans-dentifrice-103192515"
    },
    {
        "title": "Deepfakes pornos: Telegram accepte de coopérer avec les autorités",
        "summary": "La plateforme de messagerie s’est engagée à appliquer une politique de tolérance zéro sur les montages de photos et vidéos, à caractère sexuel générés par IA.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-deepfakes-pornos-telegram-accepte-de-cooperer-avec-les-autorites-103194345"
    },
    {
        "title": "L’acteur Damian Lewis s’improvise berger sur un pont de Londres",
        "summary": "Le Britannique, qui a joué dans les séries «Homeland» et «Band of Brothers», a perpétué une tradition médiévale britannique.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-l-acteur-damian-lewis-s-improvise-berger-sur-un-pont-de-londres-103194326"
    },
    {
        "title": "Plus d'un tiers de l'électricité issue de l'énergie renouvelable",
        "summary": "En 2023, 35% de l'électricité consommée au bout du lac a été produite localement via l'hydraulique, l'incinération des déchets et le photovoltaïque.",
        "link": "https://www.20min.ch/fr/story/geneve-plus-d-un-tiers-de-l-electricite-issue-de-l-energie-renouvelable-103194344"
    },
    {
        "title": "Boris Johnson qualifie Emmanuel Macron de «vraie nuisance»",
        "summary": "Dans ses mémoires, l'ancien Premier ministre britannique se moque et règle ses comptes avec le président français.",
        "link": "https://www.20min.ch/fr/story/londres-boris-johnson-qualifie-emmanuel-macron-de-vraie-nuisance-103194374"
    },
    {
        "title": "Gina Schumacher s’est mariée à Majorque",
        "summary": "La fille du célèbre pilote de F1 a dit «oui» à son fiancé de longue date, samedi, dans la résidence de vacances du clan Schumacher, à l’ouest de Majorque.",
        "link": "https://www.20min.ch/fr/story/carnet-blanc-gina-schumacher-s-est-mariee-a-majorque-103194375"
    },
    {
        "title": "Jeune homme poignardé, pour un «regard de travers»?",
        "summary": "Un individu blessé a trouvé refuge dans un bar nyonnais après avoir reçu un coup de couteau. Ses jours ne seraient pas en danger.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-jeune-homme-poignarde-pour-un-regard-de-travers-103194359"
    },
    {
        "title": "Lara Gut-Behrami n’en a pas encore marre",
        "summary": "La skieuse tessinoise de 33 ans n’exclut pas de participer aux Jeux olympiques de Cortina en 2026. Elle s’est blessée cet été, mais rien de grave.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-lara-gut-behrami-n-en-a-pas-encore-marre-381464347914"
    },
    {
        "title": "«Le Golden Bachelor» passe à la trappe, faute d'audience",
        "summary": "M6 diffusera les quatre derniers épisodes de l'émission de téléréalité, le 2 octobre 2024, avec une semaine d'avance sur le programme.",
        "link": "https://www.20min.ch/fr/story/television-le-golden-bachelor-passe-a-la-trappe-faute-d-audience-103194364"
    },
    {
        "title": "L'eau reste impropre à la consommation dans une dizaine de communes",
        "summary": "Les premières analyses du Service du chimiste cantonal se montrent rassurantes, après la rupture d'une conduite d'eau potable, dimanche. Mais les précautions restent de mise.",
        "link": "https://www.20min.ch/fr/story/alerte-a-geneve-l-eau-reste-impropre-a-la-consommation-103194346"
    },
    {
        "title": "Israël faisait planer la menace sur Nasrallah 10 jours avant de l'éliminer",
        "summary": "Pendant le dernier discours d’Hassan Nasrallah avant sa mort, l’aviation israélienne avait survolé Beyrouth à très basse altitude et dépassé le mur du son, imitant des bruits d’explosions. Une menace à peine voilée. (CNN/AP/AFP/cga)",
        "link": "https://www.20min.ch/fr/video/liban-israel-faisait-planer-la-menace-sur-nasrallah-10-jours-avant-de-l-eliminer-103194406"
    },
    {
        "title": "Un «Super Puma» s’est posé dans un endroit spectaculaire",
        "summary": "Une vidéo publiée sur TikTok montre l’hélicoptère militaire posé sur le Muttenchopf dans le canton de Glaris. Un porte-parole de l’armée explique comment cet atterrissage a eu lieu dans cet endroit insolite.",
        "link": "https://www.20min.ch/fr/video/alpes-glaronaises-un-super-puma-s-est-pose-dans-un-endroit-spectaculaire-103194391"
    },
    {
        "title": "Quartier bouclé après la découverte d'un «dispositif incendiaire»",
        "summary": "Deux immeubles ont dû être évacués pour que la police procède à une intervention impliquant des équipes de déminage.",
        "link": "https://www.20min.ch/fr/story/courtepin-fr-quartier-boucle-apres-la-decouverte-d-un-dispositif-incendiaire-103194429"
    },
    {
        "title": "Suissesse tuée à Majorque: le suspect dit avoir tout oublié",
        "summary": "Entendu par les autorités espagnoles, le beau-fils de la septuagénaire décédée à la Colonia de Sant Jordi affirme ne pas avoir de souvenirs de l'altercation.",
        "link": "https://www.20min.ch/fr/story/suisseespagne-suissesse-tuee-a-majorque-le-suspect-dit-avoir-tout-oublie-103194307"
    },
    {
        "title": "Marine Le Pen «très sereine» avant le début de son procès",
        "summary": "La cheffe de file du RN et son parti sont soupçonnés d’avoir détourné des fonds du Parlement européen pour payer des salariés du parti.",
        "link": "https://www.20min.ch/fr/story/paris-marine-le-pen-tres-sereine-avant-le-debut-de-son-proces-103194450"
    },
    {
        "title": "Epic Games attaque Google et Samsung, qu’il accuse de le bloquer",
        "summary": "L’éditeur américain de jeux vidéo a assigné en justice le géant du web et le fabricant de smartphones, auxquels il reproche d’empêcher le téléchargement de son app.",
        "link": "https://www.20min.ch/fr/story/etats-unis-epic-games-attaque-google-et-samsung-qu-il-accuse-de-le-bloquer-103194431"
    },
    {
        "title": "Armé d'un couteau, il brise des vitres de l’ambassade du Maroc",
        "summary": "Un homme a été arrêté après avoir accroché un drapeau arc-en-ciel à une fenêtre de l'ambassade du Maroc à Stockholm. Un passant a été blessé.",
        "link": "https://www.20min.ch/fr/story/suede-arme-d-un-couteau-il-brise-des-vitres-de-l-ambassade-du-maroc-103194464"
    },
    {
        "title": "Prix des droits de l'homme décerné à l'opposante Machado",
        "summary": "La Vénézuélienne Corina Machado, 56 ans, a dédié son prix Vaclav-Havel à «ceux qui luttent» pour la «liberté» au Venezuela.",
        "link": "https://www.20min.ch/fr/story/conseil-de-l-europe-prix-des-droits-de-l-homme-decerne-a-l-opposante-machado-103194437"
    },
    {
        "title": "Suissesse tuée à Majorque: le suspect dit avoir tout oublié",
        "summary": "Entendu par les autorités espagnoles, le beau-fils de la septuagénaire décédée à la Colonia de Sant Jordi affirme ne pas avoir de souvenirs de l'altercation.",
        "link": "https://www.20min.ch/fr/story/suisse-espagne-suissesse-tuee-a-majorque-le-suspect-dit-avoir-tout-oublie-103194307"
    },
    {
        "title": "Mauvaises récoltes: la Suisse doit accélérer ses importations",
        "summary": "La filière céréalière demande à la Confédération d'augmenter le quota d'importations. Celle-ci commence par débloquer plus tôt que prévu une tranche déjà planifiée.",
        "link": "https://www.20min.ch/fr/story/cereales-mauvaises-recoltes-la-suisse-doit-accelerer-ses-importations-103194472"
    },
    {
        "title": "Un kayakiste repousse un requin à coups de pagaie",
        "summary": "La partie de pêche d’un kayakiste ne s’est pas déroulée comme prévu. L’homme se trouvait au large de l’île de la Palma quand il a vu un requin tourner autour de son embarcation. Voyant l’animal s’approcher de plus en plus, il lui a asséné quelques coups de pagaie pour l’éloigner.  (X/atk)",
        "link": "https://www.20min.ch/fr/video/espagne-un-kayakiste-repousse-un-requin-a-coups-de-pagaie-103192880"
    },
    {
        "title": "Le portait de l’abbé Pierre dégradé sur une fresque",
        "summary": "La Fresque des Lyonnais est un trompe-l’œil peint sur un immeuble représentant des locaux célèbres. Le personnage de l'abbé Pierre y a été dégradé ce week-end.",
        "link": "https://www.20min.ch/fr/story/lyon-le-portait-de-l-abbe-pierre-degrade-sur-une-fresque-103194505"
    },
    {
        "title": "Globus désormais entièrement en mains thaïlandaises",
        "summary": "Auparavant détenteur de 50% des parts de la chaîne de magasins, le groupe thaï Central Group a racheté l'autre moitié à l'autrichien Signa, en faillite.",
        "link": "https://www.20min.ch/fr/story/commerce-globus-desormais-entierement-en-mains-thailandaises-103194438"
    },
    {
        "title": "Microsoft placé sous surveillance renforcée en Allemagne",
        "summary": "Le géant des logiciels s'est dit prêt à collaborer avec le gendarme allemand de la concurrence, après avoir été placé lundi sous surveillance renforcée.",
        "link": "https://www.20min.ch/fr/story/concurrence-microsoft-place-sous-surveillance-renforcee-en-allemagne-103194471"
    },
    {
        "title": "Antoine Griezmann, le «chouchou» de Didier Deschamps",
        "summary": "De jeune talent à leader exemplaire, Antoine Griezmann s’est imposé au fil de son aventure en équipe de France comme le préféré de son sélectionneur… et du public.",
        "link": "https://www.20min.ch/fr/story/football-antoine-griezmann-le-chouchou-de-didier-deschamps-590146013656"
    },
    {
        "title": "Zalando lâche un sous-traitant: 350 personnes perdent leur job",
        "summary": "La société soleuroise qui gère les retours de colis du géant allemand devra procéder à un licenciement collectif à la fin de l'année.",
        "link": "https://www.20min.ch/fr/story/suisse-zalando-lache-un-sous-traitant-350-personnes-perdent-leur-job-103194525"
    },
    {
        "title": "Stefanos Tsitsipas grillé pour avoir utilisé ChatGPT",
        "summary": "Le Grec a publié un texte soigné pour améliorer son sport. Manque de bol: ses paragraphes auraient été générés par un logiciel d'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/tennis-stefanos-tsitsipas-grille-pour-avoir-utilise-chatgpt-103194199"
    },
    {
        "title": "Titouan Claudet: le meilleur pâtissier 2025 œuvre à Genève",
        "summary": "Le chef pâtissier de l'hôtel Woodward a été distingué par le guide gastronomique. Notre interview à chaud alors qu'il recevait son prix, lundi, à Ascona.",
        "link": "https://www.20min.ch/fr/story/gaultmillau-suisse-titouan-claudet-le-meilleur-patissier-2025-oeuvre-a-geneve-103194476"
    },
    {
        "title": "Deux députés PLR recourent contre la gratuité des TPG",
        "summary": "Yvan Zweifel et Adrien Genecand souhaitent que la justice se prononce sur la conformité de la modification de la loi genevoise avec la Constitution. Leur recours pourrait avoir un effet suspensif.",
        "link": "https://www.20min.ch/fr/story/geneve-deux-deputes-plr-recourent-contre-la-gratuite-des-tpg-103193220"
    },
    {
        "title": "Le geste émouvant de ces élèves pour le concierge de leur lycée",
        "summary": "Aux États-Unis, des lycéens ont lancé une cagnotte en ligne pour offrir un cadeau à leur gardien: la voiture de ses rêves.",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-geste-emouvant-de-ces-eleves-pour-le-concierge-de-leur-lycee-103193418"
    },
    {
        "title": "Dans la culture aussi, les femmes et les étrangers gagnent moins",
        "summary": "Selon les derniers chiffres, l'écart salarial entre hommes et femmes est aussi important dans le domaine culturel qu'il l'est en moyenne dans l'économie suisse.",
        "link": "https://www.20min.ch/fr/story/statistiques-dans-la-culture-aussi-les-femmes-et-les-etrangers-gagnent-moins-103194547"
    },
    {
        "title": "Les «ultras» milanais frappés en plein cœur",
        "summary": "La police italienne a procédé à de nombreuses arrestations chez les fans milanais, infiltrés par la mafia.",
        "link": "https://www.20min.ch/fr/story/football-les-ultras-milanais-frappe-en-plein-coeur-103194537"
    },
    {
        "title": "Luna Rossa et Ineos Britannia n’arrivent pas à se départager",
        "summary": "Les deux bateaux engagés dans la finale de Coupe Louis-Vuitton sont à trois victoires partout après la troisième journée de régates, lundi.",
        "link": "https://www.20min.ch/fr/story/voile-luna-rossa-et-ineos-britannia-n-arrivent-pas-a-se-departager-780117939054"
    },
    {
        "title": "Sept morts dans une nouvelle attaque armée",
        "summary": "Dans la province de Guayas, où les gangs liés au trafic de drogue se livrent une guerre sans merci, plusieurs personnes ont été abattues dimanche.",
        "link": "https://www.20min.ch/fr/story/equateur-sept-morts-dans-une-nouvelle-attaque-armee-103194573"
    },
    {
        "title": "Un violoncelle à 1,3 million d'euros volé chez une soliste",
        "summary": "La musicienne Ophélie Gaillard s'est fait dérober un instrument fabriqué en 1737 à son domicile, vers Annecy (F), dans la nuit du 24 au 25 septembre.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-un-violoncelle-a-13-million-d-euros-vole-chez-une-soliste-103194522"
    },
    {
        "title": "Explosion dans un appartement: un homme retrouvé mort",
        "summary": "Une forte détonation a été entendue ce lundi dans un immeuble locatif de la ville. Un incendie s'est déclaré dans la foulée, et la dépouille d'une personne a été retrouvée.",
        "link": "https://www.20min.ch/fr/story/la-tour-de-peilz-vd-explosion-dans-un-appartement-un-homme-retrouve-mort-103194588"
    },
    {
        "title": "Une dizaine de deux-roues flambent devant l'ECAL",
        "summary": "Dans la nuit de dimanche à lundi, un incendie a endommagé, voire réduit en cendres, de nombreux véhicules.",
        "link": "https://www.20min.ch/fr/story/renens-vd-une-dizaine-de-deux-roues-flambent-devant-l-ecal-103194581"
    },
    {
        "title": "Le Pen chante avec des musiciens néonazis",
        "summary": "Deux vidéos, révélées par Mediapart, montrent Jean-Marie Le Pen, à son domicile, en train de chanter en compagnie d'un groupe de rock proche de la sphère néonazie.",
        "link": "https://www.20min.ch/fr/story/france-le-pen-chante-avec-des-musiciens-proches-de-la-sphere-neonazie-103194594"
    },
    {
        "title": "Un gardien trop confiant tué par un lion devant des visiteurs",
        "summary": "Un dresseur de 35 ans n'a pas refermé la barrière de sécurité en allant nourrir des fauves, samedi dans le sud-ouest du pays. L'un d'entre eux lui a sauté dessus.",
        "link": "https://www.20min.ch/fr/story/nigeria-un-gardien-trop-confiant-tue-par-un-lion-devant-des-visiteurs-103194442"
    },
    {
        "title": "Julia Roberts va recevoir un César d’honneur",
        "summary": "L'actrice américaine sera honorée, le 28 février 2025, pour l'ensemble de sa carrière, à l'occasion de la 50e édition des César.",
        "link": "https://www.20min.ch/fr/story/cinema-julia-roberts-va-recevoir-un-cesar-d-honneur-103194613"
    },
    {
        "title": "Neymar de retour sur le terrain avec son équipe",
        "summary": "Près d'un an après sa blessure, la star brésilienne a retrouvé ses coéquipiers du club saoudien d’Al-Hilal.",
        "link": "https://www.20min.ch/fr/story/football-neymar-de-retour-sur-le-terrain-avec-son-equipe-103194611"
    }
]