[
    {
        "title": "Remise d'une pétition signée 20'000 fois pour des radars antibruit",
        "summary": "La Ligue suisse contre le bruit a remis à Berne une demande visant à poser les bases légales pour l'utilisation de radars antibruit en Suisse.",
        "link": "https://www.20min.ch/fr/story/suisse-remise-d-une-petition-signee-20-000-fois-pour-des-radars-antibruit-103175222"
    },
    {
        "title": "Une mystérieuse boule de feu illumine le ciel",
        "summary": "Un phénomène céleste a été observé dans le ciel un peu partout en Suisse mardi soir. Il s'agirait d'une rentrée atmosphérique de débris d'engins spatiaux, selon plusieurs spécialistes.  (lecteur reporter/mst/cga)",
        "link": "https://www.20min.ch/fr/video/suisse-une-mysterieuse-boule-de-feu-eclaire-le-ciel-103175621"
    },
    {
        "title": "Les procureurs révisent l’acte d’accusation contre Trump",
        "summary": "Afin d’appliquer les consignes de la Cour suprême, l’acte d’accusation contre Donald Trump pour tentatives d’inverser le résultat de l’élection de 2020 a été révisé mardi.",
        "link": "https://www.20min.ch/fr/story/assaut-du-capitole-les-procureurs-revisent-l-acte-d-accusation-contre-trump-501416955162"
    },
    {
        "title": "Les Young Boys se qualifient pour la Champions League",
        "summary": "Les Bernois ont battu Galatasaray 1-0 (87e), mardi soir en Turquie, lors du match retour des play-off. Ils participeront à la phase de ligue de la Champions League et à la course aux millions.",
        "link": "https://www.20min.ch/fr/story/football-young-boys-en-quete-d-un-exploit-a-istanbul-103175451"
    },
    {
        "title": "La police abat un homme dangereux et armé de couteaux",
        "summary": "Les forces de l'ordre allemandes ont tiré sur un individu qui aurait attaqué des passants à Moers. Cette ville est située près de Solingen, là où trois personnes ont été poignardées il y a quelques jours.",
        "link": "https://www.20min.ch/fr/story/allemagne-la-police-abat-un-homme-dangereux-et-arme-de-couteaux-103175565"
    },
    {
        "title": "L'horreur près du «château de la Belle au bois dormant»",
        "summary": "Une gymnaste professionnelle de 23 ans a fait une chute mortelle en voulant prendre une photo près du célèbre édifice qui a inspiré Disney.",
        "link": "https://www.20min.ch/fr/story/allemagne-l-horreur-pres-du-chateau-de-la-belle-au-bois-dormant-103175291"
    },
    {
        "title": "Des Nord-Coréens soumis à une «évaluation idéologique» pour ce selfie",
        "summary": "C’était l’une des images fortes des Jeux olympiques de Paris. Un selfie réunissant des Nord et des Sud-Coréens. Aujourd’hui ce symbole de fraternité est bien loin puisque les athlètes nord-coréens risquent des sanctions. (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/jo-2024-des-nord-coreens-soumis-a-un-evaluation-ideologique-pour-ce-selfie-103175484"
    },
    {
        "title": "Maduro nomme un homme fort à l’Intérieur",
        "summary": "En pleine crise post-électorale, le président vénézuélien a nommé mardi le puissant Diosdado Cabello à l’Intérieur.",
        "link": "https://www.20min.ch/fr/story/venezuela-maduro-nomme-un-homme-fort-a-l-interieur-523381426100"
    },
    {
        "title": "Fermeture de l'imprimerie: «C'est dramatique pour les employés»",
        "summary": "La disparition annoncée du Centre d'impression à Bussigny consterne politiques et syndicats. Les journaux romands seront imprimés à Berne.",
        "link": "https://www.20min.ch/fr/story/bussigny-vd-fermeture-de-l-imprimerie-c-est-dramatique-pour-les-employes-103175190"
    },
    {
        "title": "La couverture du livre de Melania Trump a comme un air de déjà-vu",
        "summary": "Déjà soupçonnée de plagiat par le passé, l'ex-Première dame semble s'être généreusement inspirée d'un autre livre pour ses mémoires.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-couverture-du-livre-de-melania-trump-a-comme-un-air-de-deja-vu-103175200"
    },
    {
        "title": "Un client aurait tenté de tuer son avocat avec sa voiture",
        "summary": "Un procès pour tentative d'assassinat s'est tenu la semaine dernière à Lausanne. Un homme a shooté son avocat, mais il affirme que ce n'était pas volontaire.",
        "link": "https://www.20min.ch/fr/story/vaud-un-client-aurait-tente-de-tuer-son-avocat-avec-sa-voiture-103175406"
    },
    {
        "title": "Le sauvetage miraculeux de la magicienne Karolina Muchova",
        "summary": "La Tchèque a réussi un coup incroyable lors du premier tour du dernier tournoi du Grand Chelem de la saison face à l’Américaine Katie Volynets. Karolina Muchova s’est qualifiée pour le 2e tour en deux sets (6-3, 7-5). (US Open)",
        "link": "https://www.20min.ch/fr/video/us-open-le-sauvetage-miraculeux-de-la-magicienne-karolina-muchova-103175506"
    },
    {
        "title": "Avec ses stars, la Mostra de Venise vous fera frissonner",
        "summary": "La nouvelle édition du festival international du film de Venise va frapper fort. Des acteurs célébrissimes fouleront le tapis rouge pour défendre leur film en compétition.",
        "link": "https://www.20min.ch/fr/story/cinema-avec-ses-stars-la-mostra-de-venise-vous-fera-frissonner-103174819"
    },
    {
        "title": "«Avant, on trouvait facilement de l’eau pour boire»",
        "summary": "En raison de l'attaque israélienne, les enfants palestiniens vivent un véritable calvaire. Obligés de travailler, ils manquent de nourriture, d'eau et de médicaments. Reportage.",
        "link": "https://www.20min.ch/fr/story/guerre-a-gaza-avant-on-trouvait-facilement-de-leau-pour-boire-103175529"
    },
    {
        "title": "Quatre villes américaines sous couvre-feu par peur d'un virus mortel",
        "summary": "Dans le Massachusetts, les habitants de plusieurs communes sont invités à rester chez eux le soir après qu'un cas humain d'encéphalite équine a été détecté dans l'État.",
        "link": "https://www.20min.ch/fr/story/etats-unis-quatre-villes-americaines-sous-couvre-feu-par-peur-d-un-virus-mortel-103174935"
    },
    {
        "title": "Ils faisaient passer le permis de conduire contre des pots-de-vin",
        "summary": "Des employés du service automobile de Zurich ont fait réussir l'examen pratique à 77 élèves conducteurs contre 500 francs chacun. Ils font face à la justice maintenant.",
        "link": "https://www.20min.ch/fr/story/zurich-ils-faisaient-passer-le-permis-de-conduire-contre-un-pot-de-vin-103175178"
    },
    {
        "title": "Un juge texan suspend une réforme de l’immigration de Biden",
        "summary": "J. Campbell Barker s'oppose aux mesures pour faciliter l’accès à la citoyenneté américaine que le président avait adoptées en juin.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-juge-texan-suspend-une-reforme-de-limmigration-de-biden-103175514"
    },
    {
        "title": "Collision mortelle entre deux camions",
        "summary": "Deux poids lourds se sont violemment percutés frontalement, mardi. Une voiture a également été touchée et son conducteur est gravement blessé.",
        "link": "https://www.20min.ch/fr/story/argovie-collision-mortelle-entre-deux-camions-103175367"
    },
    {
        "title": "Test réussi d’un premier missile balistique ukrainien",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Un couteau dans chaque main, il menace les secours qu'il vient d'appeler",
        "summary": "Des images en provenance du Toggenburg montrent comment un homme armé d’un couteau est maîtrisé par des policiers dans un quartier résidentiel. La vidéo a déjà presque 200’000 vues sur Instagram.",
        "link": "https://www.20min.ch/fr/video/wattwil-sg-un-couteau-dans-chaque-main-il-menace-les-secours-qu-il-vient-d-appeler-103175384"
    },
    {
        "title": "La France toujours sans Premier ministre, la confusion persiste",
        "summary": "Après avoir catégoriquement rejeté le scénario d’un gouvernement de gauche, Emmanuel Macron a ouvert mardi un «nouveau cycle de consultations», dans un climat politique de plus en plus tendu.",
        "link": "https://www.20min.ch/fr/story/paris-la-france-dans-la-confusion-et-toujours-sans-premier-ministre-103175242"
    },
    {
        "title": "Sauvetage périlleux dans le brouillard du Moléson",
        "summary": "Un hélicoptère de la Rega a dû rebrousser chemin à cause de la brume lundi au Moléson. Un randonneur s'était blessé sur la via ferrata. Le Secours alpin a pu le tirer d'affaire.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-sauvetage-perilleux-dans-le-brouillard-du-moleson-103175353"
    },
    {
        "title": "La villa de Kim Kardashian en vente pour un prix assez modique",
        "summary": "La maison que Kim Kardashian et Kris Humphries occupaient est à vendre. Et ce, à un prix relativement accessible pour le quartier.",
        "link": "https://www.20min.ch/fr/story/beverly-hills-la-villa-de-kim-kardashian-en-vente-pour-un-prix-assez-modique-103174641"
    },
    {
        "title": "Mariah Carey perd sa mère et sa sœur le même jour",
        "summary": "La chanteuse a annoncé lundi les décès de deux membres de sa famille proche survenus le week-end dernier, sans donner de précisions.",
        "link": "https://www.20min.ch/fr/story/etats-unis-mariah-carey-perd-sa-mere-et-sa-soeur-le-meme-jour-103175154"
    },
    {
        "title": "Un drone frappe un immeuble en Russie centrale",
        "summary": "Lors d’une attaque présumée de drones ukrainiens, un immeuble dans la ville de Saratov a été touché. Selon les autorités locales, quatre personnes ont été blessées lors de l’attaque. Cet incident s’est déroulé le même jour que la plus grande attaque russe sur Kiev depuis des semaines.",
        "link": "https://www.20min.ch/fr/video/guerre-en-ukraine-un-drone-frappe-un-immeuble-en-russie-centrale-103175198"
    },
    {
        "title": "Un mur s’effondre sur des voitures: une femme avait senti le coup",
        "summary": "A Vladivostok, un mur de soutènement s’est effondré dans une cour intérieure. Des blocs de béton ont enseveli sept voitures. \n(Vidéo: Telegram/fch)",
        "link": "https://www.20min.ch/fr/video/vladivostok-russie-un-mur-seffondre-sur-des-voitures-une-femme-avait-senti-le-coup-103174830"
    },
    {
        "title": "Connaissez-vous cette tendance devenue virale sur TikTok?",
        "summary": "La phrase en anglais «Very Demure, Very Mindful»  («Très discret, très modeste» en français) est une trend TikTok lancée par Jools Lebron, une créatrice de contenu célèbre pour son humour sarcastique. (clu)",
        "link": "https://www.20min.ch/fr/video/very-demure-very-mindful-connaissez-vous-cette-tendance-devenue-virale-sur-tiktok-103174779"
    },
    {
        "title": "Ce que pensent les Moscovites de l’arrestation du patron de Telegram",
        "summary": "Les habitants de la capitale russe parlent de l’importance de Telegram dans leur vie et réagissent à l’arrestation du patron de la plateforme de messagerie, Pavel Durov, en France. Le milliardaire de 39 ans qui possède les nationalités française et russe a été interpellé samedi soir dans l’aérogare du Bourget, alors qu’il arrivait de Bakou en Azerbaïdjan. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/russie-ce-que-pensent-les-moscovites-de-larrestation-du-patron-de-telegram-103175018"
    },
    {
        "title": "Prison requise contre deux jeunes qui ont mis le feu à un immeuble",
        "summary": "Un immeuble de 15 étages du quartier de Beaumont avait été la proie des flammes en juin 2023 après que deux jeunes eurent mis le feu par vengeance à une cabane sur un balcon. La justice a requis des peines de prison contre eux.",
        "link": "https://www.20min.ch/fr/story/fribourg-prison-requise-contre-deux-jeunes-qui-ont-mis-le-feu-a-un-immeuble-103175414"
    },
    {
        "title": "Un jardin du souvenir pour animaux projeté à Gland",
        "summary": "Un espace dédié pour les propriétaires qui ont perdu leur compagnon pourrait voir le jour dans le parc de l’ancien siège du WWF.",
        "link": "https://www.20min.ch/fr/story/vaud-un-jardin-du-souvenir-pour-animaux-projete-a-gland-103175416"
    },
    {
        "title": "Un policier accusé d'avoir volé un vélo à la fourrière",
        "summary": "L'accusé affirme avoir reçu une autorisation de son supérieur pour emporter un deux-roues électrique. Des membres du corps de police contestent cette déclaration.",
        "link": "https://www.20min.ch/fr/story/vaud-un-policier-accuse-d-avoir-vole-un-velo-a-la-fourriere-103175306"
    },
    {
        "title": "Un homme grièvement blessé dans l’incendie de son appartement",
        "summary": "Un logement d'un petit immeuble à la rue du Contrôle à Bienne a pris feu. Les secours ont réussi à extraire son habitant qui souffre de blessures graves.",
        "link": "https://www.20min.ch/fr/story/bienne-un-homme-grievement-blesse-dans-lincendie-de-son-appartement-103175392"
    },
    {
        "title": "Deux maisons détruites par un incendie",
        "summary": "Les flammes se sont propagées d'un bâtiment à l'autre. Au final, les deux immeubles ont été dévastés et ne sont plus habitables.",
        "link": "https://www.20min.ch/fr/story/buus-bl-deux-maisons-detruites-par-un-incendie-103175485"
    },
    {
        "title": "Retour à la normale pour la croissance du PIB",
        "summary": "Le produit intérieur brut de la Suisse n'a crû «que» de 0,7% en 2023. La situation se normalise après les deux fortes hausses en 2021 et 2022, qui avaient suivi la pandémie de Covid.",
        "link": "https://www.20min.ch/fr/story/suisse-retour-a-la-normale-pour-la-croissance-du-pib-103175197"
    },
    {
        "title": "La police arrête un homme suspecté d'avoir tué une femme",
        "summary": "Les autorités ont retrouvé un corps sans vie samedi dernier. Ce lundi, elles ont mis le grapin sur un suspect.",
        "link": "https://www.20min.ch/fr/story/zurich-la-police-arrete-un-homme-suspecte-d-avoir-tue-une-femme-103175454"
    },
    {
        "title": "Traqué pendant 11 jours, un jeune lynx finit par être abattu",
        "summary": "L'animal avait tué neuf moutons dans le Muotathal. Le gouvernement de Schwytz a décidé de l'abattre, même s'il avait été réintroduit en mai dernier seulement.",
        "link": "https://www.20min.ch/fr/story/schwytz-traque-pendant-11-jours-un-jeune-lynx-finit-par-etre-abattu-103175358"
    },
    {
        "title": "Un ministre d'extrême droite crée une nouvelle polémique",
        "summary": "En remettant en question le bien-fondé du statu quo sur l’esplanade des Mosquées de Jérusalem, Itamar Ben Gvir s'est même attiré les foudres du ministre de la Défense israélien.",
        "link": "https://www.20min.ch/fr/story/israel-le-ministre-d-extreme-droite-cree-une-nouvelle-polemique-103174989"
    },
    {
        "title": "L’armée israélienne dit mener une opération dans le nord de la Cisjordanie",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Israël a accepté le plan de trêve, le Hamas appelé à faire pareil",
        "summary": "Le mouvement islamiste palestinien, qui n'a pas participé aux négociations, refuse toujours le plan en trois phases proposé par les États-Unis.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-a-accepte-le-plan-de-treve-le-hamas-appele-a-faire-pareil-103171242"
    },
    {
        "title": "Un bébé de dix mois contaminé par la polio à Gaza",
        "summary": "Le désastre sanitaire qui frappe la bande de Gaza a été marqué par le premier cas de poliomyélite depuis 25 ans. L'ONU demande des pauses humanitaires pour vacciner les enfants.",
        "link": "https://www.20min.ch/fr/story/premier-cas-depuis-25-ans-un-bebe-de-dix-mois-contamine-de-la-polio-a-gaza-342498385262"
    },
    {
        "title": "Cadavres et déjections de souris: un grand magasin doit fermer",
        "summary": "Le contrôle sanitaire d’un supermarché Leclerc à Franconville, dans le Val-d'Oise, a révélé des locaux sales et insalubres.",
        "link": "https://www.20min.ch/fr/story/france-cadavres-et-dejections-de-souris-un-grand-magasin-doit-fermer-103175483"
    },
    {
        "title": "Des associations catholiques s'attaquent à «Charlie Hebdo»",
        "summary": "Les groupes Marie de Nazareth et La petite voie ont intenté une action en justice contre le journal satirique après la publication d'une caricature de la Vierge Marie.",
        "link": "https://www.20min.ch/fr/story/france-des-associations-catholiques-s-attaquent-a-charlie-hebdo-103175461"
    },
    {
        "title": "«Vol du siècle»: ils dérobent 2,5 milliards de dollars au fisc",
        "summary": "Des mandats d'arrêt ont été lancés mardi par la justice irakienne contre deux hommes qui avaient arnaqué l’Administration générale des impôts.",
        "link": "https://www.20min.ch/fr/story/irak-vol-du-siecle-ils-derobent-25-milliards-de-dollars-au-fisc-103175448"
    },
    {
        "title": "Harris donnera jeudi sa première interview comme candidate sur CNN",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Tentative de coup d’État: 50 personnes risquent la peine de mort",
        "summary": "Le ministère public a demandé la peine capitale pour les personnes ayant essayé de renverser le pouvoir en République démocratique du Congo, en mai dernier.",
        "link": "https://www.20min.ch/fr/story/congo-tentative-de-coup-detat-50-personnes-risquent-la-peine-de-mort-103175418"
    },
    {
        "title": "Le Canada surtaxe de 100% les véhicules électriques chinois",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Les aides de la Confédération pour les bâtiments au plus haut",
        "summary": "L'Etat a versé 528 millions de francs pour la rénovation énergétiques des bâtiments en 2023, un record.",
        "link": "https://www.20min.ch/fr/story/efficience-energetique-les-aides-de-la-confederation-pour-les-batiments-au-plus-haut-103175238"
    },
    {
        "title": "Imprimeries fermées, journalistes virés: 290 postes à la trappe",
        "summary": "Le Centre d'impression de Bussigny va disparaître, tout comme celui de Zurich. L'entreprise de médias annonce une restructuration «radicale».",
        "link": "https://www.20min.ch/fr/story/tamedia-imprimeries-fermees-journalistes-vires-290-postes-a-la-trappe-103175102"
    },
    {
        "title": "Son expérience lui inspire une app pour aider les autres",
        "summary": "Après un gros burn-out, le Zurichois Werner Klecka a lancé Upway, une web app pour les personnes en quête d’aide. Les entreprises peuvent en offrir l’accès à leurs employés.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-son-experience-lui-inspire-une-app-pour-aider-les-autres-103174951"
    },
    {
        "title": "Kevin Mbabu vers le Danemark",
        "summary": "Le latéral droit genevois est proche de quitter son club de Fulham en Angleterre pour se diriger vers le Danemark et Midtjylland.",
        "link": "https://www.20min.ch/fr/story/football-kevin-mbabu-vers-le-danemark-276120554560"
    },
    {
        "title": "Une grève de la police torpille le choc Feyenoord-Ajax",
        "summary": "Ce match au sommet du championnat des Pays-Bas devait se disputer dimanche. Il a été reporté en raison d'un manque de policiers pour sécuriser le stade.",
        "link": "https://www.20min.ch/fr/story/football-une-greve-de-la-police-torpille-le-choc-feyenoord-ajax-103175492"
    },
    {
        "title": "Wout van Aert signe sa 3e victoire sur la Vuelta",
        "summary": "Échappé en compagnie de Quentin Pacher, le Belge s’est imposé au sprint lors de la 10e étape du Tour d'Espagne, mardi.",
        "link": "https://www.20min.ch/fr/story/cyclisme-et-de-trois-pour-wout-van-aert-sur-le-tour-d-espagne-614231182826"
    },
    {
        "title": "Voyage à Paris: le métro mine les Jeux paralympiques",
        "summary": "L’accessibilité promise aux personnes en situation de handicap pour les Jeux paralympiques est à la traîne. Tous les établissements ouverts au public doivent s'adapter.",
        "link": "https://www.20min.ch/fr/story/transports-et-mobilite-reduite-voyage-a-paris-le-metro-mine-les-jeux-paralympiques-103175356"
    },
    {
        "title": "Pourquoi les insectes devraient devenir la nourriture du futur",
        "summary": "Beaucoup de personnes sont dégoûtées à l’idée de manger des insectes. Pourtant, ils constituent une excellente source alternative de protéines et leur production consomme beaucoup moins d’eau que celle du bœuf ou du porc. Des start-ups, comme Zirp, montrent l’exemple et en proposent comme superaliment à travers de nombreuses variantes.",
        "link": "https://www.20min.ch/fr/story/alimentation-pourquoi-les-insectes-devraient-devenir-la-nourriture-du-futur-103174922"
    },
    {
        "title": "Pour ses 102 ans, une Britannique s'offre un saut en parachute",
        "summary": "Manette Baillie, ex-épouse d'un parachutiste, a fêté son anniversaire en sautant à plus de 2000 mètres d'altitude.",
        "link": "https://www.20min.ch/fr/story/londres-pour-ses-102-ans-une-britannique-s-offre-un-saut-en-parachute-103174378"
    },
    {
        "title": "Viré pour avoir uriné dans le hall de son hôtel, il porte plainte",
        "summary": "Un vendeur informatique assure souffrir de troubles sévères de la vessie et que son ex-employeur, qu'il attaque en justice, le savait quand il l’avait embauché.",
        "link": "https://www.20min.ch/fr/story/etats-unis-vire-pour-avoir-urine-dans-le-hall-de-son-hotel-103173762"
    },
    {
        "title": "Il frôle une mort atroce puis tourne calmement un reportage",
        "summary": "Attaqué par un ours lors d'une partie de chasse en Alaska, un trentenaire s'est tiré une balle dans la jambe en luttant avec l'animal. En attendant les secours, il a tourné une vidéo.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-frole-une-mort-atroce-puis-tourne-calmement-un-reportage-103173116"
    },
    {
        "title": "«Une immense arnaque»: un billet à 1600 euros pour ne rien voir",
        "summary": "Un Français a dépensé une fortune pour assister à la cérémonie d'ouverture des Jeux olympiques, mais a «passé quatre heures à regarder un écran». Il exige d'être remboursé.",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-une-immense-arnaque-un-billet-a-1600-euros-pour-ne-rien-voir-103173188"
    },
    {
        "title": "Oasis se reforme pour une tournée mondiale en 2025",
        "summary": "Après 15 ans, le groupe mythique de la Britpop des frères Gallagher fera son retour sur scène, à partir du 4 juillet 2025.",
        "link": "https://www.20min.ch/fr/story/londres-oasis-annonce-se-reformer-pour-une-tournee-mondiale-en-2025-103175148"
    },
    {
        "title": "«Cette programmation fait la part belle à la jeune génération»",
        "summary": "Milla, Pierre de Maere ou encore Lakna seront aux Francomanias. En misant sur la nouvelle génération, le festival suit la lignée de ses précédentes éditions.",
        "link": "https://www.20min.ch/fr/story/francomanias-cette-programmation-fait-la-part-belle-a-la-jeune-generation-103173088"
    },
    {
        "title": "Stéphane Plaza jugé pour des violences sur deux ex-compagnes",
        "summary": "Placé sous contrôle judiciaire depuis mars, l’animateur vedette de télévision et agent immobilier doit comparaître mercredi, devant le tribunal judiciaire de Paris.",
        "link": "https://www.20min.ch/fr/story/paris-stephane-plaza-juge-pour-des-violences-sur-deux-anciennes-compagnes-103175118"
    },
    {
        "title": "Viré de France Inter, Guillaume Meurice rebondit sur Radio Nova",
        "summary": "L'humoriste a retrouvé de l'embauche. Il va animer une nouvelle émission dominicale. Juliette Arnaud et Aymeric Lompret seront aussi de la partie.",
        "link": "https://www.20min.ch/fr/story/france-vire-de-france-inter-guillaume-meurice-rebondit-sur-radio-nova-103174866"
    },
    {
        "title": "Le groupe Oasis de retour? Les frères Gallagher laissent planer le doute",
        "summary": "Liam et Noel, brouillés depuis une altercation en 2009, ont partagé des publications sur les réseaux sociaux laissant penser à une réconciliation.",
        "link": "https://www.20min.ch/fr/story/musique-le-groupe-oasis-de-retour-les-freres-gallagher-laissent-planer-le-doute-103174781"
    },
    {
        "title": "Elle n'en revient pas qu'Adele soit fan d'«Espresso»",
        "summary": "Chez Jimmy Fallon pour promouvoir son nouvel album, Sabrina Carpenter a avoué qu'elle avait été époustouflée en apprenant qu'Adele aimait sa chanson.",
        "link": "https://www.20min.ch/fr/story/sabrina-carpenter-elle-n-en-revient-pas-qu-adele-soit-fan-d-espresso-103173183"
    },
    {
        "title": "«La dance music m’a guérie»",
        "summary": "À l'affiche du remake de «The Crow», FKA twigs a trouvé une inspiration inattendue pour son futur album, alors qu'elle tournait le film en Tchéquie.",
        "link": "https://www.20min.ch/fr/story/fka-twigs-la-dance-music-ma-guerie-103167964"
    },
    {
        "title": "Une édition pour fêter «la diversité de la scène musicale suisse»",
        "summary": "Le festival Label Suisse se tiendra du 13 au 15 septembre 2024, dans différents lieux de Lausanne. Une soixantaine de concerts sont prévus.",
        "link": "https://www.20min.ch/fr/story/label-suisse-une-edition-pour-feter-la-diversite-de-la-scene-musicale-suisse-103171626"
    },
    {
        "title": "Pressions du gouvernement américain lors du Covid, une «erreur»",
        "summary": "Le patron du groupe Meta a adressé une lettre à la commission judiciaire de la Chambre des représentants, dans laquelle il aborde des controverses relatives à la modération des contenus sur ses plateformes.",
        "link": "https://www.20min.ch/fr/story/mark-zuckerberg-pressions-du-gouvernement-americain-lors-du-covid-une-erreur-103175125"
    },
    {
        "title": "«Quand je suis rentré, j’étais comme un gamin dans une confiserie»",
        "summary": "Le Japon est la terre promise des collectionneurs de jeux vidéo anciens. De plus en plus de touristes étrangers se rendent dans les échoppes spécialisées du pays.",
        "link": "https://www.20min.ch/fr/story/tokyo-quand-je-suis-rentre-jetais-comme-un-gamin-dans-une-confiserie-103175106"
    },
    {
        "title": "Le patron de Telegram en garde à vue jusqu’à mercredi",
        "summary": "Interpellé pour diverses infractions de sa messagerie cryptée, le milliardaire franco-russe Pavel Durov devra encore rester en garde à vue.",
        "link": "https://www.20min.ch/fr/story/france-le-patron-de-telegram-en-garde-a-vue-jusqua-mercredi-103175022"
    },
    {
        "title": "Garde à vue prolongée pour le patron de Telegram",
        "summary": "Le patron franco-russe de la messagerie Telegram, Pavel Durov, arrêté en France samedi, a vu sa garde à vue prolongée dimanche soir.",
        "link": "https://www.20min.ch/fr/story/france-garde-a-vue-prolongee-pour-le-patron-de-telegram-969110260527"
    },
    {
        "title": "On craint pour la pérennité de «Concord»",
        "summary": "Le dernier jeu de Sony sur PC et PS5 veut concurrencer de front les «hero shooters». Mais, en l’état, c’est encore loin d’être gagné.",
        "link": "https://www.20min.ch/fr/story/test-on-craint-pour-la-perennite-de-concord-103175256"
    },
    {
        "title": "Microsoft à la recherche d’un second souffle au salon Gamescom",
        "summary": "Avec une cinquantaine de jeux présentés et «son plus gros stand» jamais tenu au salon européen du jeu vidéo, la firme veut rassurer les joueurs, après plusieurs mois compliqués.",
        "link": "https://www.20min.ch/fr/story/allemagne-microsoft-a-la-recherche-dun-second-souffle-au-salon-gamescom-103172370"
    },
    {
        "title": "«Call of Duty» et «Borderlands 4» s’invitent à l’ouverture",
        "summary": "Le plus gros salon du jeu vidéo s’est ouvert mardi à Cologne. Les blockbusters des mois à venir ont été présentés.",
        "link": "https://www.20min.ch/fr/story/gamescom-call-of-duty-et-borderlands-4-s-invitent-a-l-ouverture-694023316292"
    },
    {
        "title": "Le système de Valve prêt à s'étendre à d'autres consoles",
        "summary": "Le fabricant de la Steam Deck travaille à rendre compatible son système d’exploitation SteamOS avec d’autres appareils sous Windows.",
        "link": "https://www.20min.ch/fr/story/steamos-le-systeme-de-valve-pret-a-s-etendre-a-d-autres-consoles-103171151"
    },
    {
        "title": "«Comme l’enterrement d’un grand parrain en Sicile»",
        "summary": "Présente samedi à Douchy, Nicole Calfan s'est exprimée sur la cérémonie d'adieux de l'acteur français, décédé dans sa 89e année.",
        "link": "https://www.20min.ch/fr/story/obseques-dalain-delon-comme-lenterrement-dun-grand-parrain-en-sicile-103174851"
    },
    {
        "title": "«Actrice ou chanteuse, je refuse de choisir!»",
        "summary": "À l'affiche de «The Deliverance», Andra Day a commencé sa carrière comme chanteuse. L'Américaine a choisi d'alterner entre ses deux métiers.",
        "link": "https://www.20min.ch/fr/story/andra-day-actrice-ou-chanteuse-je-refuse-de-choisir-103173048"
    },
    {
        "title": "Alain Delon a été inhumé dans sa propriété du Loiret",
        "summary": "Les obsèques du comédien Alain Delon se sont déroulées samedi à Douchy (Loiret). Les rares invités, triés sur le volet, ont dû se plier aux exigences de la famille.",
        "link": "https://www.20min.ch/fr/story/mort-d-alain-delon-les-invites-aux-obseques-pries-de-respecter-certaines-regles-103173688"
    },
    {
        "title": "Procès requis contre Gérard Depardieu pour viols sur Charlotte Arnould",
        "summary": "L'actrice française de 28 ans accuse le comédien français de 75 ans de l'avoir violée à deux reprises en 2018.",
        "link": "https://www.20min.ch/fr/story/france-proces-requis-contre-gerard-depardieu-pour-viols-sur-charlotte-arnould-103172608"
    },
    {
        "title": "Orgasme simulé: ce canton est le champion de Suisse",
        "summary": "Un sondage indique que les Suisses ne sont pas pleinement épanouis sur le plan sexuel et que l'orgasme est souvent simulé.",
        "link": "https://www.20min.ch/fr/story/sexualite-en-suisse-orgasme-simule-ce-canton-est-le-champion-de-suisse-103173223"
    },
    {
        "title": "Les filles sont sensibles à la beauté dès l'âge de 3 ans",
        "summary": "Une étude indique que les filles attachent très tôt de l'importance à leur apparence.",
        "link": "https://www.20min.ch/fr/story/psycho-les-filles-sont-sensibles-a-la-beaute-des-l-age-de-3-ans-103172669"
    },
    {
        "title": "À cet âge-là, on prend soudain un gros coup de vieux",
        "summary": "Le poids des ans se manifeste à deux stades précis de la vie. Un bouleversement susceptible d'avoir de profondes répercussions sur la santé.",
        "link": "https://www.20min.ch/fr/story/sante-a-cet-age-la-on-prend-soudain-un-gros-coup-de-vieux-103171691"
    },
    {
        "title": "Oreillers jaunis, nids à bactéries",
        "summary": "Les fluides corporels, comme la sueur et la salive, laissent des auréoles inesthétiques sur l'oreiller. Mais est-ce le signe de la présence de microbes nuisibles pour la peau?",
        "link": "https://www.20min.ch/fr/story/hygiene-oreillers-jaunis-nids-a-bacteries-103170911"
    },
    {
        "title": "Rihanna est la reine de la rentrée mode et beauté",
        "summary": "Chanteuse, actrice et femme d'affaires, la star est active sur tous les fronts. Elle est l'ambassadrice de marques prestigieuses et de ses propres créations.",
        "link": "https://www.20min.ch/fr/story/lingerie-make-up-et-parfum-rihanna-est-la-reine-de-la-rentree-mode-et-beaute-103174670"
    },
    {
        "title": "Zara retire ce T-shirt de la vente, mais pas partout",
        "summary": "La vidéo, dans laquelle une mère de famille se dit choquée par un T-shirt Zara, est devenue virale sur TikTok. Au point que la marque a retiré la pièce de la vente... du moins au Royaume-Uni.",
        "link": "https://www.20min.ch/fr/story/t-shirt-controverse-zara-retire-ce-t-shirt-de-la-vente-mais-pas-partout-103171938"
    },
    {
        "title": "Prêt à payer 300 francs pour un slip «sale»?",
        "summary": "Willy Chavarria a lancé une ligne de sous-vêtements de luxe plutôt singulière: on dirait qu'ils sont tachés.",
        "link": "https://www.20min.ch/fr/story/dirty-willy-underwear-pret-a-payer-300-francs-pour-un-slip-sale-103171029"
    },
    {
        "title": "Meghan Markle ne lâche plus cet accessoire de mode",
        "summary": "La duchesse de Sussex, qui voyage en Amérique du Sud, porte un collier en or, créé par un célèbre bijoutier parisien.",
        "link": "https://www.20min.ch/fr/story/de-l-or-en-colombie-meghan-markle-ne-lache-plus-cet-accessoire-de-mode-103170964"
    },
    {
        "title": "Rester coincé sur ces dunes vous coûtera 2600 francs",
        "summary": "Les Sleeping Bear Dunes sont une destination touristique prisée. Comme en témoignent de nombreux touristes, un sauvetage peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/etats-unis-rester-coince-sur-ces-dunes-vous-coutera-2600-francs-103173033"
    },
    {
        "title": "Le design d'un hôtel révèle si les femmes sont bienvenues",
        "summary": "Une tiktokeuse présente les équipements qui démontrent qu'une chambre d'hôtel a été conçue uniquement pour des hommes, au mépris des femmes.",
        "link": "https://www.20min.ch/fr/story/differences-hommesfemmes-le-design-d-un-hotel-revele-si-les-femmes-sont-bienvenues-103172016"
    },
    {
        "title": "Lit et douche: le luxe d'un vol dans une suite de la First Class",
        "summary": "Deux vidéos d'influenceurs présentent les espaces dont dispose la clientèle de la catégorie la plus élevée de Singapore Airlines et d'Emirates.",
        "link": "https://www.20min.ch/fr/story/l-hotel-dans-un-avion-il-devoile-le-luxe-d-un-vol-dans-une-suite-de-la-first-class-103169859"
    },
    {
        "title": "Les 5 destinations où partir en septembre",
        "summary": "On prépare la rentrée, mais on rêve de prolonger les vacances. Et si l'on bookait un voyage à Menton, Malte ou Madère?",
        "link": "https://www.20min.ch/fr/story/vacances-les-5-destinations-ou-partir-en-septembre-103169441"
    },
    {
        "title": "Quand la manucure donne des sueurs froides",
        "summary": "Les manucures réalisent des effets spéciaux dignes des prothésistes des studios de cinéma. Âmes sensibles s'abstenir!",
        "link": "https://www.20min.ch/fr/story/trompe-l-oeil-quand-la-manucure-donne-des-sueurs-froides-103172131"
    },
    {
        "title": "Le verre ne protège pas des UV",
        "summary": "Il est important de se protéger du soleil, à l'extérieur comme à l'intérieur. En effet, le risque est tout aussi grand derrière une vitre.",
        "link": "https://www.20min.ch/fr/story/cancer-et-vieillissement-de-la-peau-le-verre-ne-protege-pas-des-uv-103159634"
    },
    {
        "title": "Elle est la plus belle femme du monde",
        "summary": "Ordinateur, ô mon bel ordinateur, dis-moi, qui est la plus belle? La réponse a été apportée par un chirurgien esthétique.",
        "link": "https://www.20min.ch/fr/story/anya-taylor-joy-elle-est-la-plus-belle-femme-du-monde-103158622"
    },
    {
        "title": "Pourquoi un déodorant perd-il son efficacité?",
        "summary": "Un dermatologue nous explique pourquoi un déodorant peut nous lâcher.",
        "link": "https://www.20min.ch/fr/story/mauvaise-odeur-pourquoi-un-deodorant-perd-de-son-efficacite-103157548"
    },
    {
        "title": "Vos invités ne devineront jamais à quoi sert ce meuble",
        "summary": "Chairie est un tabouret composé de plusieurs cylindres. À en croire son designer, il offre d'autres fonctions, plus intimes.",
        "link": "https://www.20min.ch/fr/story/design-et-sexualite-vos-invites-ne-devineront-jamais-a-quoi-sert-ce-meuble-103172165"
    },
    {
        "title": "Astuces pour nettoyer sa salle de bains sans trop se fouler",
        "summary": "Astiquer.... Quelle corvée! Voici quelques astuces pour se faciliter la tâche et être plus efficace.",
        "link": "https://www.20min.ch/fr/story/menage-astuces-pour-nettoyer-sa-salle-de-bains-sans-trop-se-fouler-103171188"
    },
    {
        "title": "Des astuces pour se débarrasser des limaces",
        "summary": "Les limaces peuvent faire de gros dégâts dans un potager. Il existe des solutions chimiques, mais aussi d'autres beaucoup plus naturelles.",
        "link": "https://www.20min.ch/fr/story/jardinage-des-astuces-pour-se-debarrasser-les-limaces-103160057"
    },
    {
        "title": "Recette d'un répulsif antimoustique 100% naturel",
        "summary": "Sur TikTok, des créateurs de contenus vantent les mérites d'une solution antimoustique faite maison, censée être plus efficace que les produits du commerce.",
        "link": "https://www.20min.ch/fr/story/remede-maison-recette-d-un-repulsif-antimoustique-100-naturel-103155708"
    },
    {
        "title": "Carottes tachées de noir impropres à la consommation",
        "summary": "Si les carottes couvertes de moisissures sont parfois comestibles, ce n'est pas toujours le cas.",
        "link": "https://www.20min.ch/fr/story/alimentation-carottes-tachees-de-noir-impropres-a-la-consommation-103174715"
    },
    {
        "title": "À quand des méduses dans nos assiettes?",
        "summary": "Des instituts de recherche travaillent sur le projet d'aliments à base de méduses. Et pas seulement pour leurs valeurs nutritionnelles.",
        "link": "https://www.20min.ch/fr/story/superaliment-a-quand-des-meduses-dans-nos-assiettes-103173175"
    },
    {
        "title": "Gare aux désagréments de l'eau citronnée",
        "summary": "L'eau citronnée est une boisson rafraîchissante, qui donne un coup de fouet au réveil, mais elle peut aussi avoir des effets secondaires fort désagréables.",
        "link": "https://www.20min.ch/fr/story/sante-gare-aux-desagrements-de-l-eau-citronnee-103172641"
    },
    {
        "title": "La génération Z boit de l'«eau de têtard»",
        "summary": "La génération Z ne jure que par l'eau de chia pour perdre du poids. Des experts mettent toutefois en garde contre une consommation excessive.",
        "link": "https://www.20min.ch/fr/story/effet-ozempic-la-generation-z-boit-de-l-eau-de-tetard-103171647"
    },
    {
        "title": "Carrosserie: qui paie les dégâts causés par des fruits?",
        "summary": "Une place à l'ombre est une bénédiction quand il fait chaud, mais elle peut s'avérer fatale à la carrosserie d'un véhicule garé sous un arbre.",
        "link": "https://www.20min.ch/fr/story/assurance-carrosserie-endommagee-qui-paie-les-degats-par-des-fruits-103172532"
    },
    {
        "title": "Cette petite chinoise fait trembler l'industrie automobile",
        "summary": "La Seagull, modèle électrique bon marché de BYD, fait monter la pression aux États-Unis. Elle pourrait même faire vaciller le secteur de l'automobile en Europe.",
        "link": "https://www.20min.ch/fr/story/electrique-bon-marche-cette-petite-chinoise-fait-trembler-l-industrie-automobile-103171519"
    },
    {
        "title": "Batterie à plat: la clim plombe-t-elle la voiture électrique?",
        "summary": "En hiver, le chauffage désavantage la batterie d'un véhicule électrique comparée au moteur à combustion. En été, qu'en est-il du système de refroidissement?",
        "link": "https://www.20min.ch/fr/story/vague-de-chaleur-batterie-a-plat-la-clim-plombe-t-elle-la-voiture-electrique-103169763"
    },
    {
        "title": "Combien de cylindres doit compter une voiture?",
        "summary": "La plupart des véhicules en circulation en Suisse sont encore des voitures thermiques. Mais comment fonctionne un moteur à combustion?",
        "link": "https://www.20min.ch/fr/story/voitures-thermiques-combien-de-cylindres-doit-compter-une-voiture-103158795"
    },
    {
        "title": "Gagne tes billets pour le concert de Moby",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Moby qui aura lieu le 25 septembre à la Vaudoise aréna de Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-moby-103092141"
    },
    {
        "title": "Gagne tes billets pour le concert de Vitaa",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Vitaa qui aura lieu le 14 décembre 2024 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-vitaa-103098861"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La Mostra de Venise lève le rideau avec le retour de Beetlejuice",
        "summary": "La 81e Mostra de Venise démarre mercredi soir avec une pléthore de stars. Le dernier opus de Tim Burton, «Beetlejuice Beetlejuice», sera présenté hors compétition.",
        "link": "https://www.20min.ch/fr/story/cinema-la-mostra-de-venise-leve-le-rideau-avec-le-retour-de-beetlejuice-118961233465"
    },
    {
        "title": "Verdict dans le procès du volet suisse du scandale 1MDB",
        "summary": "Le verdict à l’encontre de Tarek Obaid et Patrick Mahony, deux dirigeants de PetroSaudi impliqués dans le scandale 1MDB, sera annoncé mercredi en Suisse.",
        "link": "https://www.20min.ch/fr/story/justice-verdict-dans-le-proces-du-volet-suisse-du-scandale-1-mdb-192990945228"
    },
    {
        "title": "Des fontaines d'eau potable coulent en continu: «Quel gaspi!»",
        "summary": "Le long de l'Aire, à Perly-Certoux, deux installations fournissent le précieux liquide en flot ininterrompu. Une joggeuse déplore un gaspillage de l'or bleu. La Commune répond.",
        "link": "https://www.20min.ch/fr/story/geneve-des-fontaines-d-eau-potable-coulent-en-continu-quel-gaspi-103172431"
    },
    {
        "title": "Manor ferme son dernier centre romand de logistique alimentaire",
        "summary": "Quinze employés du site bussignolais ont été licenciés. D'après Unia, les propositions faites par Manor sont insuffisantes pour la moitié d'entre eux. Les négociations continuent.",
        "link": "https://www.20min.ch/fr/story/bussigny-vd-manor-ferme-son-dernier-centre-romand-de-logistique-alimentaire-103175285"
    },
    {
        "title": "Andreas Stjernen passe du saut à skis au golf",
        "summary": "Ancien champion olympique par équipes sur grand tremplin, le Norvégien est actuellement à la lutte pour disputer l’Omega European Masters. Grâce au e-golf.",
        "link": "https://www.20min.ch/fr/story/polyvalence-andreas-stjernen-passe-du-saut-a-skis-au-golf-103175315"
    },
    {
        "title": "L’ex-otage Noa Argamani célèbre son «retour à la vie»",
        "summary": "Noa Argamani, ancienne otage israélienne, qui était parmi les 251 personnes enlevées par le Hamas le 7 octobre dernier, a été libérée début juin. Elle a célébré son «retour à la vie» lors d’une fête avec ses amis et sa famille ce week-end. (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/israel-lex-otage-noa-argamani-celebre-son-retour-a-la-vie-103175530"
    },
    {
        "title": "Stéphane Plaza jugé pour des violences contre deux ex-compagnes",
        "summary": "L’animateur de télévision et agent immobilier Stéphane Plaza doit être jugé ce mercredi à Paris pour des violences sur deux anciennes compagnes.",
        "link": "https://www.20min.ch/fr/story/france-stephane-plaza-juge-pour-des-violences-contre-deux-ex-compagnes-444435776191"
    },
    {
        "title": "Les îles du Pacifique adoptent un partenariat policier commun",
        "summary": "Des territoires du Pacifique se sont accordés sur un partenariat policier commun, une tentative pour limiter le rôle de la Chine dans la sécurité régionale.",
        "link": "https://www.20min.ch/fr/story/securite-les-iles-du-pacifique-adoptent-un-partenariat-policier-commun-462139471663"
    },
    {
        "title": "Les effets sur la peau de la consommation de viande",
        "summary": "Vous rêvez d'une peau parfaite? Faut-il pour autant renoncer à la viande ou, au contraire, en consommer? Une dermatologue nous explique tout.",
        "link": "https://www.20min.ch/fr/story/dermatologie-les-effets-sur-la-peau-de-la-consommation-de-viande-103174865"
    },
    {
        "title": "La mystérieuse boule de feu était un satellite Starlink",
        "summary": "La désintégration du satellite lors de sa traversée de l'atmosphère était visible en Suisse, en France et en Allemagne.",
        "link": "https://www.20min.ch/fr/story/suisse-la-mysterieuse-boule-de-feu-etait-un-satellite-starlink-103175742"
    },
    {
        "title": "Wawrinka éliminé en trois sets à  New York",
        "summary": "Le tennisman vaudois a tenu un peu plus de deux heures face à  l’Italien Mattia Bellucci, avant de finir par s’incliner 4-6 6-7 3-6.",
        "link": "https://www.20min.ch/fr/story/tennis-wawrinka-elimine-en-trois-sets-a-new-york-231034138543"
    },
    {
        "title": "C’était la nuit la plus longue",
        "summary": "Le Britannique Dan Evans a remporté le match le plus long de l’histoire de l’US Open, en dominant le Russe Karen Khachanov en 5h35 de jeu.",
        "link": "https://www.20min.ch/fr/story/tennis-c-etait-la-nuit-la-plus-longue-850448446114"
    },
    {
        "title": "Biodiversité: une Suisse verrouillée pour sauver les abeilles?",
        "summary": "Le 22 septembre, la Suisse se prononce sur l'«initiative biodiversité», qui demande de mieux protéger la faune et la flore. «20 minutes» vous explique tout ce qu'il faut savoir pour voter.",
        "link": "https://www.20min.ch/fr/story/votations-suisses-du-22-septembre-initiative-biodiversite-une-suisse-verrouillee-pour-sauver-les-abeilles-103169896"
    },
    {
        "title": "Un motard entre la vie et la mort, des témoins recherchés",
        "summary": "Un grave accident est survenu mardi entre Rolle et Gland. Un motocycliste a été grièvement blessé et son pronostic vital est engagé.",
        "link": "https://www.20min.ch/fr/story/gilly-vd-un-motard-entre-la-vie-et-la-mort-des-temoins-recherches-103175779"
    },
    {
        "title": "Le resto lui facture 58 euros la découpe de son gâteau d'anniversaire",
        "summary": "Une entrepreneuse italienne gardera un souvenir amer de son passage dans un établissement de Toscane, jeudi dernier.",
        "link": "https://www.20min.ch/fr/story/italie-le-resto-lui-facture-58-euros-la-decoupe-de-son-gateau-d-anniversaire-103175398"
    },
    {
        "title": "Un pro joue avec les deux équipes lors du même match",
        "summary": "Danny Jansen a inscrit son nom dans l’histoire de la MLB. Il a commencé la rencontre avec Toronto et l’a terminée avec Boston.",
        "link": "https://www.20min.ch/fr/story/baseball-un-pro-joue-avec-les-deux-equipes-lors-du-meme-match-103175445"
    },
    {
        "title": "La garde à vue du patron de Telegram touche à sa fin",
        "summary": "Si Pavel Durov peut ressortir libre de sa garde à vue, sans poursuites judiciaires, il pourrait également être mis en examen mercredi.",
        "link": "https://www.20min.ch/fr/story/france-la-garde-a-vue-du-patron-de-telegram-touche-a-sa-fin-103175790"
    },
    {
        "title": "La première sortie spatiale privée reportée à cause de la météo",
        "summary": "Le lancement de la mission Polaris Dawn avait déjà été reporté de 24 heures, après la détection, lundi, d’une «fuite d’hélium» sur une liaison alimentant la fusée.",
        "link": "https://www.20min.ch/fr/story/mission-de-spacex-la-premiere-sortie-spatiale-privee-reportee-a-cause-de-la-meteo-103175768"
    },
    {
        "title": "Au moins 30 morts après l'effondrement d'un barrage au Soudan",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "L’histoire derrière cette chanson considérée comme «le hit de l’été»",
        "summary": "Andrick Airways et Deborah font le buzz sur TikTok avec la chanson «Ma cabane».",
        "link": "https://www.20min.ch/fr/video/ma-cabane-lhistoire-derriere-cette-chanson-consideree-comme-le-hit-de-lete-103175174"
    },
    {
        "title": "Bagarre générale à Calcutta après l’assassinat d’une médecin",
        "summary": "A Calcutta, une manifestation contre le meurtre et viol d'une médecin début août a viré en combat de rue.",
        "link": "https://www.20min.ch/fr/story/inde-bagarre-generale-apres-lassassinat-dune-medecin-103175848"
    },
    {
        "title": "41-2 après un quart-temps: canular à la Coupe de l'Amitié",
        "summary": "Exclue des compétitions internationales, la Russie a organisé une compétition pour pouvoir jouer quand même. Elle s'est fait arnaquer par une bande de Colombiens.",
        "link": "https://www.20min.ch/fr/story/basket-41-2-apres-un-quart-temps-canular-a-la-coupe-de-l-amitie-103174806"
    },
    {
        "title": "Juan Izquierdo est décédé",
        "summary": "Le footballeur uruguayen est mort ce mardi, cinq jours après avoir été terrassé par une crise cardiaque en plein match à Sao Paulo, au Brésil.",
        "link": "https://www.20min.ch/fr/story/football-juan-izquierdo-est-decede-324322648023"
    },
    {
        "title": "Le meilleur sport pour rester jeune longtemps",
        "summary": "Le sport est indubitablement bon pour la santé, en particulier le HIIT, qui prolonge la durée de vie.",
        "link": "https://www.20min.ch/fr/story/age-biologique-le-meilleur-sport-pour-rester-jeune-longtemps-103175164"
    },
    {
        "title": "Il vend un slip de bain crocheté 10'000 livres aux enchères",
        "summary": "Participant à une campagne de prévention de la noyade liée à l'alcool, le plongeur Tom Daley a mis aux enchères un maillot au crochet. Il y a eu 112 offres.",
        "link": "https://www.20min.ch/fr/story/tom-daley-il-vend-un-slip-de-bain-crochete-10-000-livres-aux-encheres-103175826"
    },
    {
        "title": "Wawrinka: «Chaque jour qui passe peut être mon dernier sur le Tour»",
        "summary": "Le tennisman vaudois de 39 ans s’est confié au Tages Anzeiger après sa défaite au premier tour face à l’Italien Mattia Bellucci. Il évoque une éventuelle retraite pour la première fois.",
        "link": "https://www.20min.ch/fr/story/tennis-wawrinka-chaque-jour-qui-passe-peut-etre-mon-dernier-sur-le-tour-601033374658"
    },
    {
        "title": "Après 13 ans, Snapchat débarque enfin sur iPad",
        "summary": "Une mise à jour de l'app de messagerie instantanée permet à ses utilisateurs de profiter de la plateforme, dans une version optimisée pour la tablette d'Apple.",
        "link": "https://www.20min.ch/fr/story/messagerie-apres-13-ans-snapchat-debarque-enfin-sur-ipad-103175799"
    },
    {
        "title": "La rentrée approche, et «Quotidien» et CNews s'écharpent déjà",
        "summary": "L'émission présentée par Yann Barthès a annoncé son retour à l'antenne en chambrant sur X le groupe Canal+, qui a répliqué dans la foulée.",
        "link": "https://www.20min.ch/fr/story/television-la-rentree-approche-et-quotidien-et-cnews-s-echarpent-deja-103175819"
    },
    {
        "title": "Il roulait à 100km/h au-dessus de la limite lors du choc mortel",
        "summary": "Une expertise montre que le chauffard qui a tué une cycliste, sur la rive droite en juillet 2023, circulait à très grande vitesse. Le rapport accrédite la thèse d'un rodéo urbain fatal.",
        "link": "https://www.20min.ch/fr/story/geneve-il-roulait-a-100kmh-au-dessus-de-la-limite-lors-du-choc-mortel-103175795"
    },
    {
        "title": "Une maison prise pour des toilettes et un twerk qui tourne mal",
        "summary": "Le carnaval de Notting Hill, à Londres, a réservé son lot de surprises ce 26 août. De nombreuses violences ont également été aperçues dans les rues de la capitale anglaise.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/carnaval-de-notting-hill-une-maison-prise-pour-des-toilettes-et-un-twerk-qui-tourne-mal-103175887"
    },
    {
        "title": "Steam bat un record grâce au carton «Black Myth: Wukong»",
        "summary": "Développé par un studio chinois, le jeu vidéo a récemment permis à la plateforme de distribution de jeux sur PC de Valve de réunir 37,2 millions de joueurs simultanément.",
        "link": "https://www.20min.ch/fr/story/jeux-video-steam-bat-un-record-grace-au-carton-black-myth-wukong-103175854"
    },
    {
        "title": "La rente AVS augmentera de 35 francs au moins par mois",
        "summary": "Les retraités toucheront entre 35 et 70 francs de plus par mois en 2025. Le Conseil fédéral a révisé à la hausse les rentes pour les adapter au renchérissement.",
        "link": "https://www.20min.ch/fr/story/retraite-la-rente-avs-augmentera-de-35-francs-au-moins-par-mois-103175892"
    },
    {
        "title": "Hollande dénonce une «faute institutionnelle» de Macron",
        "summary": "Coup de tonnerre: l’alliance de gauche du Nouveau Front populaire est sortie en tête du deuxième tour dimanche 7 juillet, devant les macronistes et le Rassemblement national dont la progression est largement endiguée. Le flou règne quant à l'avenir politique du pays.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Une coulée de boue dévaste une commune de Campanie",
        "summary": "Des inondations ont eu lieu dans la région de Campanie suite à de fortes pluies. Des véhicules ont été emportés par les masses d’eau et de boue et des caves ont été inondées. Deux personnes sont portées disparues, un homme et sa mère.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/italie-une-coulee-de-boue-devaste-une-commune-de-campanie-103175986"
    },
    {
        "title": "Naufrage du super yacht en Sicile: l’enquête s’élargit",
        "summary": "Lors d’une tempête survenue la semaine dernière, le Bayesian a coulé, entraînant la mort du «Bill Gates britannique» Mike Lynch, sa fille et cinq autres personnes.",
        "link": "https://www.20min.ch/fr/story/italie-naufrage-du-super-yacht-en-sicile-lenquete-selargit-103175956"
    },
    {
        "title": "Un seul groupe, plus d’équipes: la nouvelle formule sous la loupe",
        "summary": "En s’imposant contre Galatasaray, Young Boys a décroché son ticket pour la phase de poules de la Ligue des Champions. Ou plutôt, la phase de Ligue – c’est ainsi qu’il faut désormais nommer le tour préliminaire. Le point sur cette nouvelle formule.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-un-seul-groupe-plus-d-equipes-la-nouvelle-formule-sous-la-loupe-525972491137"
    },
    {
        "title": "La pelouse du Stade de Genève attaquée par des champignons",
        "summary": "Le Stade de Genève va accueillir Servette-Chelsea et Suisse-Espagne dans des conditions de jeu compliquées. Le gazon est très fragile.",
        "link": "https://www.20min.ch/fr/story/football-la-pelouse-du-stade-de-geneve-attaquee-par-des-champignons-323752538148"
    },
    {
        "title": "Le Conseil fédéral rouvre la porte au nucléaire",
        "summary": "Le Conseil fédéral rejette l’initiative Stop au Blackout qui réclame le retour de l'atome, mais il va lui opposer un contre-projet qui permettra de modifier la loi si besoin.",
        "link": "https://www.20min.ch/fr/story/energie-le-conseil-federal-rouvre-la-porte-au-nucleaire-103176005"
    },
    {
        "title": "Deux profanateurs du Coran renvoyés devant un tribunal",
        "summary": "Un procureur suédois a estimé que les actes commis par ces personnes tout en proférant des propos méprisants relevaient de l'incitation à la haine.",
        "link": "https://www.20min.ch/fr/story/suede-deux-profanateurs-du-coran-renvoyes-devant-un-tribunal-103176013"
    },
    {
        "title": "Un recours met des bâtons dans les roues du skatepark",
        "summary": "Trois riverains et une association ont saisi la justice pour s'opposer à l'infrastructure prévue à Montbrillant. Les concepteurs du projet sont consternés.",
        "link": "https://www.20min.ch/fr/story/geneve-un-recours-met-des-batons-dans-les-roues-du-skatepark-103175972"
    },
    {
        "title": "La régulation des cerfs à nouveau autorisée à Versoix",
        "summary": "Le Conseil d'Etat a reconduit la mesure prise l'an passé, afin notamment de protéger l'agriculture. L'an passé, 25 bêtes avaient été éliminées.",
        "link": "https://www.20min.ch/fr/story/geneve-la-regulation-des-cerfs-a-nouveau-autorisee-a-versoix-103175995"
    },
    {
        "title": "Près de 200 nouveaux logements prévus à Veyrier",
        "summary": "Le quartier de Tricouni va faire l'objet de rénovations et de surélévations, entre autres.",
        "link": "https://www.20min.ch/fr/story/geneve-pres-de-200-nouveaux-logements-prevus-a-veyrier-103176023"
    },
    {
        "title": "Un glissement de dune coûte la vie à deux enfants",
        "summary": "Deux jeunes Allemands ont été ensevelis durant de longues minutes sous le sable d'une plage dimanche. Transportés à l'hôpital dans un état grave, ils y sont décédés mardi.",
        "link": "https://www.20min.ch/fr/story/danemark-un-glissement-de-dune-coute-la-vie-a-deux-enfants-103176054"
    },
    {
        "title": "Café et shopping ne font pas mon ménage",
        "summary": "Selon une étude, il vaut mieux éviter la caféine pour éviter de faire chauffer la carte bancaire.",
        "link": "https://www.20min.ch/fr/story/achat-impulsif-cafe-et-shopping-ne-font-pas-mon-menage-103175252"
    },
    {
        "title": "La fronde s'organise déjà contre le possible retour du nucléaire",
        "summary": "Tant les Verts, que le PS et les Vert'libéraux sont vent debout contre tout retour de l'atome en Suisse. Ils brandissent déjà la menace d'un référendum.",
        "link": "https://www.20min.ch/fr/story/suisse-la-fronde-s-organise-deja-contre-le-possible-retour-du-nucleaire-103176062"
    },
    {
        "title": "Berne critique le verdict de la Cour européenne des droits de l'homme",
        "summary": "Le Conseil fédéral réagit enfin après sa condamnation pour inaction climatique en avril dernier à Strasbourg.",
        "link": "https://www.20min.ch/fr/story/inaction-climatique-berne-critique-le-verdict-de-la-cour-europeenne-des-droits-de-l-homme-103176063"
    },
    {
        "title": "Migros retire ses «Boules magnétiques» du marché",
        "summary": "Le jouet aimanté est trop puissant: il peut présenter des risques de blessures. Le géant orange demande son rappel immédiat.",
        "link": "https://www.20min.ch/fr/story/rappel-de-securite-migros-retire-ses-boules-magnetiques-du-marche-103176077"
    },
    {
        "title": "Fibre optique et compteurs intelligents pour tous les Nyonnais",
        "summary": "La ville vaudoise va moderniser son réseau d'accès à Internet. Parallèlement, elle optimise sa gestion énergétique.",
        "link": "https://www.20min.ch/fr/story/la-cote-vd-fibre-optique-et-compteurs-intelligents-pour-tous-les-nyonnais-103175894"
    },
    {
        "title": "Il a appelé sa femme avant de redescendre mais n'est jamais rentré",
        "summary": "Un alpiniste qui redescendait le Mont Vélan a manifestement chuté mardi depuis l’arête d’Annibal. Le corps du quadragénaire a été retrouvé mercredi.",
        "link": "https://www.20min.ch/fr/story/accident-mortel-au-mont-velan-vs-il-a-appele-sa-femme-avant-de-redescendre-mais-n-est-jamais-rentre-103176008"
    },
    {
        "title": "«J’ai dû faire mes preuves et commencer en bas de l’échelle»",
        "summary": "À l'affiche du film «L'IA du mal», Katherine Waterston, fille d'un célèbre acteur, n'a pas été pistonnée pour réussir à Hollywood.",
        "link": "https://www.20min.ch/fr/story/katherine-waterston-jai-du-faire-mes-preuves-et-commencer-en-bas-de-lechelle-103175410"
    }
]