[
    {
        "title": "Pollution chimique: «Les cheveux de ma femme sont devenus verts»",
        "summary": "Le réseau d’eau de deux immeubles situés à Carouge a été impacté par une pollution. Au moins six personnes ont été touchées depuis jeudi.",
        "link": "https://www.20min.ch/fr/story/geneve-pollution-chimique-les-cheveux-de-ma-femme-sont-devenus-verts-103184586"
    },
    {
        "title": "Un avion de Swiss fait demi-tour et revient atterrir à Zurich",
        "summary": "L'appareil avait quitté l'aéroport vers 18h vendredi, à destination de New York. Revenu à son point de départ, il a été accueilli par les pompiers.",
        "link": "https://www.20min.ch/fr/story/suisse-un-avion-de-swiss-fait-demi-tour-et-atterrit-d-urgence-a-zurich-103184579"
    },
    {
        "title": "Washington dénonce les activités déstabilisatrices du média RT",
        "summary": "Selon le secrétaire d’État américain, le média RT est une «branche» du renseignement russe. Il lance une campagne avec le Royaume-Uni et le Canada.",
        "link": "https://www.20min.ch/fr/story/propagande-russe-washington-denonce-les-activites-destabilisatrices-du-media-rt-376236038783"
    },
    {
        "title": "Inoxtag sur l’Everest: «J’ai lâché une larme»",
        "summary": "Le Youtubeur star a sorti son film en avant-première dans les cinémas romands vendredi soir. Nous avons recueilli les réactions des privilégiés vendredi soir à Lausanne.",
        "link": "https://www.20min.ch/fr/video/cinema-inoxtag-sur-l-everest-j-ai-lache-une-larme-103184635"
    },
    {
        "title": "L’armée américaine annonce avoir tué quatre dirigeants de l’EI",
        "summary": "Quatre dirigeants du groupe État islamique en Irak, dont le chef de la zone, ont été tués fin août dans un raid américain en coopération avec les forces irakiennes.",
        "link": "https://www.20min.ch/fr/story/irak-l-armee-americaine-annonce-avoir-tue-quatre-dirigeants-de-l-ei-600039370229"
    },
    {
        "title": "Sion et Yverdon évitent le piège en Coupe de Suisse",
        "summary": "En déplacement chez Young Fellow Juventus (1re Ligue) et Emmen (2e Ligue interrégionale), les clubs romands de Super League ont assuré l’essentiel en 16es de finale. Comme Étoile Carouge.",
        "link": "https://www.20min.ch/fr/story/football-sion-et-yverdon-evitent-le-piege-en-coupe-de-suisse-192790128401"
    },
    {
        "title": "«L’abbé Pierre fut un terrible pécheur», estime le pape",
        "summary": "Le pape François a également révélé que le Vatican était au courant des accusations à l'encontre du fondateur d’Emmaüs, au moins «après sa mort» en 2007.",
        "link": "https://www.20min.ch/fr/story/agressions-sexuelles-l-abbe-pierre-fut-un-terrible-pecheur-estime-le-pape-103184572"
    },
    {
        "title": "Cet obusier n’a eu aucune chance contre un train",
        "summary": "Un camion qui transportait un obusier M109 a été percuté par un train sur un passage à niveau. Personne n’a été blessé, mais les dégâts sont importants. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-cet-obusier-n-a-eu-aucune-chance-contre-un-train-103184384"
    },
    {
        "title": "Fatigués des mauvais chasseurs, les bouchers boycottent le gibier",
        "summary": "Alors que la chasse au cerf et au chamois va bientôt débuter, des bouchers ont déjà annoncé qu'ils ne s'occuperont plus de dépecer les bêtes tirées.",
        "link": "https://www.20min.ch/fr/story/valais-fatigues-des-mauvais-chasseurs-les-bouchers-boycottent-le-gibier-103184282"
    },
    {
        "title": "Extraire du venin d’animaux marins pour sauver des vies",
        "summary": "La minuscule méduse irukandji, endémique du nord de l’Australie, est redoutable: une simple piqûre cause des douleurs insoutenables mais son venin peut pourtant sauver des vies. C’est ce à quoi s’applique Jamie Seymour, professeur de toxicologie à l’université James Cook, dans le Queensland (nord-est). Son travail risqué lui a déjà valu d’être piqué à onze reprises. Son équipe étudie les animaux marins les plus mortels d’Australie pour trouver de nouveaux remèdes.",
        "link": "https://www.20min.ch/fr/video/australie-extraire-du-venin-danimaux-marins-pour-sauver-des-vies-103105188"
    },
    {
        "title": "Le Venezuela refuse toute «ingérence» de Madrid",
        "summary": "La crise diplomatique entre le Venezuela et l’Espagne a continué vendredi, Caracas affirmant rejeter toute «ingérence» de Madrid dans sa politique intérieure.",
        "link": "https://www.20min.ch/fr/story/crise-avec-l-espagne-le-venezuela-refuse-toute-ingerence-de-madrid-230510343257"
    },
    {
        "title": "Trump envenime ses diatribes antimigrants",
        "summary": "Le candidat républicain a accusé vendredi sa concurrente démocrate de vouloir transformer les États-Unis en «camp de réfugiés», et a promis des expulsions massives.",
        "link": "https://www.20min.ch/fr/story/campagne-sous-haute-tension-trump-envenime-ses-diatribes-antimigrants-986369366369"
    },
    {
        "title": "Ehammer deuxième à Bruxelles, Duplantis invaincu",
        "summary": "À la longueur, l’Appenzellois a terminé de belle manière la saison de Ligue de diamant. À la perche, le Suédois a encore gagné.",
        "link": "https://www.20min.ch/fr/story/athletisme-ehammer-deuxieme-a-bruxelles-duplantis-invaincu-974925918096"
    },
    {
        "title": "L'aigle qui s'en était pris à une fillette avait attaqué d'autres personnes",
        "summary": "Le rapace abattu le week-end dernier a été relié à plusieurs attaques de personnes, un comportement «anormal» pour l'animal.",
        "link": "https://www.20min.ch/fr/story/norvege-l-aigle-qui-s-en-etait-pris-a-une-fillette-avait-attaque-d-autres-personnes-103184543"
    },
    {
        "title": "Emoi après l'agression d'une fillette sur le chemin de l'école",
        "summary": "La police enquête après une inquiétante agression sur une écolière. Les parents ont été informés par l'établissement scolaire.",
        "link": "https://www.20min.ch/fr/story/st-prex-vd-emoi-apres-l-agression-d-une-fillette-sur-le-chemin-de-l-ecole-103184501"
    },
    {
        "title": "Huit ans ferme et expulsion pour avoir tué leur fille handicapée",
        "summary": "Le tribunal a condamné pour meurtre l'homme et la femme qui avait mis fin aux jours de leur enfant grandement paralysé.",
        "link": "https://www.20min.ch/fr/story/argovie-huit-ans-ferme-et-expulsion-pour-avoir-tue-leur-fille-handicapee-103184284"
    },
    {
        "title": "Respiration par l’anus, pigeons-missiles: les lauréats des anti-Nobel",
        "summary": "Un mois avant les vrais prix Nobel, la compétition des Ig-Nobel a récompensé les dix études scientifiques les plus drôles et farfelues de l'année.",
        "link": "https://www.20min.ch/fr/story/recherches-insolites-respiration-par-l-anus-pigeons-missiles-les-laureats-des-anti-nobel-103184506"
    },
    {
        "title": "Initiative biodiversité: les enjeux expliqués en 2 minutes",
        "summary": "Au planning des votations qui auront lieu le dimanche 22 septembre en Suisse, l’Initiative biodiversité, un sujet qui fait débat dans les milieux agricoles. Mais de quoi s’agit-il au juste? On vous explique tout.",
        "link": "https://www.20min.ch/fr/video/votations-du-22-septembre-initiative-biodiversite-les-enjeux-expliques-en-2-minutes-103183488"
    },
    {
        "title": "Cet Airbnb suisse est le plus cher d'Europe",
        "summary": "Un nouveau classement révèle les Airbnbs les plus chers d'Europe. Et la palme revient à un penthouse en Suisse, où la nuitée coûte la bagatelle de... 20'671 francs.",
        "link": "https://www.20min.ch/fr/story/sejour-de-prestige-cet-airbnb-suisse-est-le-plus-cher-d-europe-103183382"
    },
    {
        "title": "Un délai moyen de cinq mois pour passer le permis moto",
        "summary": "Demande en hausse, changements légaux: l’attente croît au bureau des autos, surchargé.",
        "link": "https://www.20min.ch/fr/story/geneve-un-delai-moyen-de-cinq-mois-pour-passer-le-permis-moto-103183476"
    },
    {
        "title": "Accident mortel: un véhicule percute un mur et prend feu",
        "summary": "La police bernoise informe qu’une personne est décédée, à la suite d’un accident de la circulation.",
        "link": "https://www.20min.ch/fr/story/langnau-be-accident-mortel-un-vehicule-percute-un-mur-et-prend-feu-103184530"
    },
    {
        "title": "Un mégatsunami parti du Groenland a fait vibrer la terre durant 9 jours",
        "summary": "En septembre 2023, 25 millions de m³ de roches et de glace sont tombées dans un fjord reculé et inhabité, provoquant un phénomène sismique inédit.",
        "link": "https://www.20min.ch/fr/story/tout-a-fait-unique-un-mega-tsunami-parti-du-groenland-a-fait-vibrer-la-terre-durant-9-jours-103184456"
    },
    {
        "title": "La Suisse flirte avec la perfection en Coupe Davis",
        "summary": "La sélection de Severin Lüthi mène 2-0 dans son barrage face au Pérou. À Bienne, elle cherche à rester dans le groupe mondial.",
        "link": "https://www.20min.ch/fr/story/coupe-davis-la-suisse-flirte-avec-la-perfection-en-coupe-davis-975051505638"
    },
    {
        "title": "Dès 2025, il faudra acheter un visa pour aller au Royaume-Uni",
        "summary": "Les voyageurs souhaitant entrer sur le territoire britannique devront, dès le 2 avril, avoir d'abord demandé une Autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/voyages-des-2025-il-faudra-acheter-un-visa-pour-aller-au-royaume-uni-103184478"
    },
    {
        "title": "Prisonniers russes dans le camp ukrainien: «il n’y a ni haine ni colère»",
        "summary": "De nombreux prisonniers russes sont détenus dans des prisons du côté ukrainien. La plupart sont des jeunes inexpérimentés. 20 Minuten a pu interviewer l’un d’eux.  (lch/20 Minuten)",
        "link": "https://www.20min.ch/fr/video/guerre-prisonniers-russes-dans-le-camp-ukrainien-il-n-y-a-ni-haine-ni-colere-103184346"
    },
    {
        "title": "«Les corgis sont mieux que la reine»: une statue d’Elizabeth II moquée",
        "summary": "Une nouvelle statue de la reine Elizabeth II récemment érigée à Antrim, petite ville d’Irlande du Nord, suscite des réactions mitigées, certains l’accusant de ne pas être fidèle à la souveraine décédée il y a deux ans. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/irlande-du-nord-les-corgis-sont-mieux-que-la-reine-une-statue-d-elizabeth-ii-moquee-103184131"
    },
    {
        "title": "Un météore explose au-dessus de la Terre: des images capturées depuis l’ISS",
        "summary": "De nouvelles images fascinantes nous parviennent de la Station spatiale internationale (ISS). Une vidéo, réalisée par l’astronaute Matthew Dominick, commandant de la mission SpaceX Crew-8, montre l’explosion d’un météore dans l’atmosphère terrestre. (X/Storyful/chs)",
        "link": "https://www.20min.ch/fr/video/espace-un-meteore-explose-au-dessus-de-la-terre-des-images-capturees-depuis-l-iss-103184062"
    },
    {
        "title": "Tout ce qu’il faut savoir sur la réforme de la LPP",
        "summary": "Le sujet peut paraître technique et rébarbatif, mais il est très important pour nos retraites: voici une explication sur la réforme de la prévoyance professionnelle.",
        "link": "https://www.20min.ch/fr/video/votations-du-22-septembre-tout-ce-qu-il-faut-savoir-sur-la-reforme-de-la-lpp-103183433"
    },
    {
        "title": "Une voiture force un contrôle à la douane de Moillesulaz",
        "summary": "Deux individus à bord d'un véhicule volé ont pris la fuite, lors d'une opération des gardes-frontières. Ils n'ont pas été retrouvés. L'incident n'a pas fait de blessé.",
        "link": "https://www.20min.ch/fr/story/geneve-une-voiture-force-un-controle-a-la-douane-de-moillesulaz-103184375"
    },
    {
        "title": "Graffitis en série: trois jeunes coupables ont été identifiés",
        "summary": "Une enquête a permis à la police de retrouver trois personnes responsables de dommages sur une vingtaine de bâtiments et éléments d'infrastructures.",
        "link": "https://www.20min.ch/fr/story/mezieresromont-fr-graffitis-en-serie-trois-jeunes-coupables-ont-ete-identifies-103184442"
    },
    {
        "title": "Interpellés après avoir forcé leur passage à la douane",
        "summary": "Poursuivis par plusieurs patrouilles et un hélicoptère, trois individus ont été arrêtés, lundi, à Crassier (VD).",
        "link": "https://www.20min.ch/fr/story/vaud-interpelles-apres-avoir-force-leur-passage-a-la-douane-103184413"
    },
    {
        "title": "La Ville demande des millions pour rénover ses stades",
        "summary": "Le Conseil administratif a déposé neuf demandes de crédits, pour changer les pelouses synthétiques de plusieurs centres sportifs. Montant de la facture: plus de 27 millions de francs.",
        "link": "https://www.20min.ch/fr/story/geneve-la-ville-demande-des-millions-pour-renover-ses-stades-103184311"
    },
    {
        "title": "Chaussée glissante: un double accident finit sur les rails",
        "summary": "Deux véhicules ont atterri sur une voie ferrée, vendredi. Le premier est sorti seul de la route, le second en voulant éviter les véhicules arrêtés.",
        "link": "https://www.20min.ch/fr/story/gais-ar-chaussee-glissante-un-double-accident-finit-sur-les-rails-103184495"
    },
    {
        "title": "Les initiatives déjà déposées ne seront pas revérifiées",
        "summary": "La Chancellerie et le Conseil fédéral renoncent à soumettre à un nouveau contrôle les initiatives et référendums déjà déclarés comme aboutis.",
        "link": "https://www.20min.ch/fr/story/signatures-frauduleuses-les-initiatives-deja-deposees-ne-seront-pas-reverifiees-103184428"
    },
    {
        "title": "Nouveaux calculs: il faudra augmenter la TVA de 0,7 point",
        "summary": "Les nouvelles prévisions sur l'avenir de l'AVS ont permis à l la Confédération de définir un ordre de grandeur pour l'augmentation de la TVA pour financer la 13e rente.",
        "link": "https://www.20min.ch/fr/story/13e-rente-avs-nouveaux-calculs-il-faudra-augmenter-la-tva-de-07-point-103184360"
    },
    {
        "title": "Premières neiges: ces cols sont désormais fermés",
        "summary": "En raison de l'offensive hivernale en moyenne montagne, plusieurs cols routiers suisses ont été fermés à la circulation, vendredi matin.",
        "link": "https://www.20min.ch/fr/story/suisse-premieres-neiges-ces-cols-sont-desormais-fermes-103184220"
    },
    {
        "title": "15 personnes tuées au sein du cartel de Sinaloa",
        "summary": "Une nouvelle escalade de violence a eu lieu cette semaine dans le nord-ouest du Mexique, sur fond de rivalités au sein du cartel de Sinaloa.",
        "link": "https://www.20min.ch/fr/story/mexique-15-personnes-tuees-au-sein-du-cartel-de-sinaloa-312952860341"
    },
    {
        "title": "Trump délire sur les migrants et des écoles doivent fermer",
        "summary": "Les affirmations mensongères et racistes de Trump sur les migrants haïtiens qui mangeraient des animaux de compagnie ont mis le feu aux poudres à Springfield, Ohio.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-delire-de-trump-sur-les-migrants-a-cause-des-fermetures-d-ecoles-103184545"
    },
    {
        "title": "Une ONG fait état d’un récent raid héliporté israélien en Syrie",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Le cofondateur du cartel de Sinaloa plaide «non coupable» à New York",
        "summary": "Ismael «El Mayo» Zambada est notamment inculpé d’association de malfaiteurs en vue de trafic international de cocaïne et de fentanyl.",
        "link": "https://www.20min.ch/fr/story/trafic-de-drogue-le-cofondateur-du-cartel-de-sinaloa-plaide-non-coupable-a-new-york-103184520"
    },
    {
        "title": "Le pape estime que Trump, anti-migrants, et Harris, qui défend l’avortement, sont «contre la vie»",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "France: à 1,8%, l’inflation est bien repassée sous les 2%",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Les salariés de Boeing votent la grève à une écrasante majorité",
        "summary": "La grève, votée jeudi soir par les travailleurs, entraînera la fermeture de deux grandes usines d’assemblage d’avions dans l'État de Washington.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-salaries-de-boeing-votent-la-greve-a-une-ecrasante-majorite-103184239"
    },
    {
        "title": "Apple autorisé à transformer ses AirPods en aides auditives",
        "summary": "Une fonctionnalité permettant d'amplifier les sons sera disponible sur les écouteurs sans fil, pour combler un déficit d'audition léger ou modéré.",
        "link": "https://www.20min.ch/fr/story/etats-unis-apple-autorise-a-transformer-ses-airpods-en-aides-auditives-103184118"
    },
    {
        "title": "Piratage des transports londoniens: un jeune de 17 ans arrêté",
        "summary": "Le suspect a été interpellé peu après un «incident de cybersécurité» qui a impacté Transport for London, le 1er septembre. Il a été remis en liberté.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-piratage-des-transports-londoniens-un-jeune-de-17-ans-arrete-103184063"
    },
    {
        "title": "Dortmund prend la tête en Bundesliga",
        "summary": "A la faveur de sa victoire contre Heidenheim vendredi, le Borussia de Gregor Kobel a passé devant au classement.",
        "link": "https://www.20min.ch/fr/story/football-dortmund-prend-la-tete-en-bundesliga-103184624"
    },
    {
        "title": "Mondiaux à Crans-Montana en 2027: le contrat est signé",
        "summary": "Soulagement en Valais où le comité d'organisation va enfin pouvoir se concentrer sur la préparation des épreuves.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-mondiaux-a-crans-montana-en-2027-le-contrat-est-signe-103184539"
    },
    {
        "title": "Les JO de Paris s’offrent une prolongation",
        "summary": "Afin de finir en beauté son mois olympique, la capitale parisienne va accueillir une parade des athlètes sur les Champs-Elysées et des concerts, samedi.",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-2024-les-jo-de-paris-s-offrent-une-prolongation-173253811509"
    },
    {
        "title": "La défense exceptionnelle de Carlos Alcaraz",
        "summary": "L'Espagnol a fait le show à Valence, en marge de la victoire de l'Espagne face à la Tchéquie en Coupe Davis.",
        "link": "https://www.20min.ch/fr/story/tennis-la-defense-exceptionnelle-de-carlos-alcaraz-103184113"
    },
    {
        "title": "D’où vient le lait d’avoine que nous consommons?",
        "summary": "Les ventes de laits végétaux ne cessent d’augmenter. Le lait d’avoine reste le plus prisé de tous. Alors que Coop mise de plus en plus sur une production suisse, Migros reste (pour l’instant) fidèle à l’avoine française.",
        "link": "https://www.20min.ch/fr/story/alternative-alimentaire-d-ou-vient-le-lait-d-avoine-que-nous-consommons-103183982"
    },
    {
        "title": "Conseils pour passer à la voiture électrique",
        "summary": "De plus en plus d’Helvètes acquièrent une voiture électrique. Krispin Romang, directeur de Swiss eMobility, nous explique ce qu’il est important de savoir avant d’acheter un tel véhicule.",
        "link": "https://www.20min.ch/fr/story/mobilite-conseils-pour-passer-a-la-voiture-electrique-103181073"
    },
    {
        "title": "Voyager durablement dans le Parc national suisse",
        "summary": "La préservation de l'environnement est une priorité dans cette zone protégée. Il en va de même pour l'unique cabane qui s'y trouve, la Chamanna Cluozza. Visite guidée.",
        "link": "https://www.20min.ch/fr/story/randonnee-voyager-durablement-dans-le-parc-national-suisse-103179933"
    },
    {
        "title": "L'étrange manigance d'une fillette avec le husky de sa voisine",
        "summary": "Une petite fille a tenté de voler un chien qu'elle connaissait bien en le remplaçant par un animal en peluche, le 3 septembre dans le Massachusetts.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-etrange-manigance-d-une-fillette-avec-le-husky-de-sa-voisine-103183940"
    },
    {
        "title": "Des CRS discrètement rapatriés après une épidémie de chaude-pisse",
        "summary": "Plusieurs dizaines de policiers déployés à Nouméa sont rentrés en catimini, après avoir attrapé une infection sexuellement transmissible. Ils étaient logés près d'une boîte de nuit...",
        "link": "https://www.20min.ch/fr/story/nouvelle-caledonie-f-des-crs-discretement-rapatries-apres-une-epidemie-de-chaude-pisse-103183318"
    },
    {
        "title": "Cette danse avec une mascotte a causé la perte du directeur",
        "summary": "Le responsable d'un lycée californien s'est lâché lors d'une fête marquant la rentrée, ce qui a choqué de nombreux parents. Il a été rétrogradé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-cette-danse-avec-une-mascotte-a-cause-la-perte-du-directeur-103180221"
    },
    {
        "title": "La photo foireuse d'un commandant lui coûte sa carrière",
        "summary": "La marine de guerre américaine a posté sur Instagram un cliché de Cameron Yates tenant un fusil dont la lunette de visée était montée à l'envers. Quatre mois plus tard, le gradé a été démis de ses fonctions.",
        "link": "https://www.20min.ch/fr/story/us-navy-la-photo-foireuse-d-un-commandant-lui-coute-sa-carriere-103180278"
    },
    {
        "title": "Justin Timberlake condamné à des travaux d’intérêt général",
        "summary": "Arrêté en juin alors qu'il est alcoolisé au volant d'une BMW, la star a plaidé coupable, vendredi, devant un tribunal de Sag Harbor, près de New York.",
        "link": "https://www.20min.ch/fr/story/conduite-en-etat-d-ivresse-justin-timberlake-condamne-a-des-travaux-d-interet-general-103184550"
    },
    {
        "title": "Sacre historique en vue pour la série «Shogun»",
        "summary": "La série sur le Japon féodal est pressentie pour remporter le prix de la meilleure série dramatique. Une première pour un feuilleton non anglophone.",
        "link": "https://www.20min.ch/fr/story/emmy-awards-sacre-historique-en-vue-pour-la-serie-shogun-103184313"
    },
    {
        "title": "Le prince Harry fête ses 40 ans, loin de la famille royale",
        "summary": "Désormais installé en Californie, avec sa femme Meghan, le duc de Sussex soufflera dimanche ses 40 bougies sans la famille royale.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-prince-harry-fete-ses-40-ans-loin-de-la-famille-royale-103184277"
    },
    {
        "title": "Stromae et Pomme en duo sur la BO de la série «Arcane»",
        "summary": "La star belge, qui avait stoppé sa tournée en 2023, fait son retour en partageant un titre avec la française Pomme, pour la saison 2 de la série.",
        "link": "https://www.20min.ch/fr/story/netflix-stromae-et-pomme-en-duo-sur-la-bo-de-la-serie-arcane-103184119"
    },
    {
        "title": "Une guitare de Noel Gallagher vendue plus de 147’000 francs",
        "summary": "Estimée à plus de 90’000 francs, la guitare de l’un des deux frères figurait à la fois dans le clip et sur la pochette du premier single d’Oasis, «Supersonic».",
        "link": "https://www.20min.ch/fr/story/vente-aux-encheres-une-guitare-de-noel-gallagher-vendue-plus-de-147-000-francs-462808890283"
    },
    {
        "title": "Taylor Swift et Katy Perry sacrées",
        "summary": "Le célèbre rappeur Eminem a ouvert les festivités lors de la cérémonie qui récompense les meilleurs vidéo-clips de l’année.",
        "link": "https://www.20min.ch/fr/story/mtv-video-music-awards-taylor-swift-et-katy-perry-sacrees-103183716"
    },
    {
        "title": "Taylor Swift prend fait et cause pour Kamala Harris",
        "summary": "La superstar américaine a mis fin au suspense mardi en apportant son soutien à Kamala Harris juste après le débat entre les deux candidats à l’élection présidentielle.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-taylor-swift-prend-fait-et-cause-pour-kamala-harris-103183200"
    },
    {
        "title": "Stromae annonce un film sur sa tournée interrompue",
        "summary": "La star belge a annoncé un «film» sur sa tournée européenne «Multitude», qu’il avait dû interrompre en mai 2023 pour des raisons de santé.",
        "link": "https://www.20min.ch/fr/story/belgique-stromae-annonce-un-film-sur-sa-tournee-interrompue-103183087"
    },
    {
        "title": "Le jeu culte «Flappy Bird» est de retour après dix ans d'absence",
        "summary": "Retiré des plateformes de téléchargement en 2014 par son jeune créateur, le titre phénomène s'apprête à revenir sur iOS, Android et navigateurs web.",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-jeu-culte-flappy-bird-est-de-retour-apres-dix-ans-d-absence-103184292"
    },
    {
        "title": "Le créateur de ChatGPT lance un modèle d'IA doué de «raison»",
        "summary": "OpenAI a lancé o1, un nouveau modèle d'IA capable de répondre à des questions complexes en réduisant les «hallucinations».",
        "link": "https://www.20min.ch/fr/story/san-francisco-le-createur-de-chatgpt-lance-un-modele-d-ia-doue-de-raison-103184263"
    },
    {
        "title": "Google intègre directement «la machine à remonter le temps»",
        "summary": "Le moteur de recherche donne désormais accès dans ses résultats à l'outil Wayback Machine de l'organisation Internet Archive, permettant aux internautes d'accéder à d'anciennes versions de pages web.",
        "link": "https://www.20min.ch/fr/story/web-google-integre-directement-la-machine-a-remonter-le-temps-103183860"
    },
    {
        "title": "Bluesky, concurrent de X, se dote d'une option très attendue",
        "summary": "La plateforme de microblogging, qui a tiré profit de la suspension du réseau d'Elon Musk au Brésil, permet désormais de publier des vidéos d'une minute.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-bluesky-concurrent-de-x-se-dote-d-une-option-tres-attendue-103183725"
    },
    {
        "title": "«Vous avez probablement pris la pire décision de votre vie»",
        "summary": "Martyn Ware, membre du groupe pop Heaven 17, a décliné une offre de Rockstar Games, qui proposait 7500 dollars pour inclure la chanson «Temptation» dans le très attendu jeu vidéo «GTA 6». Les avis sont partagés sur le web.",
        "link": "https://www.20min.ch/fr/story/gta-6-vous-avez-probablement-pris-la-pire-decision-de-votre-vie-103182405"
    },
    {
        "title": "Mi-fun, mi-intello: Digital Dreams fait sa fête au jeu vidéo",
        "summary": "Entre deux parties de «Mario Kart», les visiteurs ont pu disserter sur le sexisme dans le gaming. Un mélange des genres qui fait la fierté du nouveau festival.",
        "link": "https://www.20min.ch/fr/story/universite-de-lausanne-mi-fun-mi-intello-digital-dreams-fait-sa-fete-au-jeu-video-103181043"
    },
    {
        "title": "Ce PC portable pour gamer intègre une manette de jeu détachable",
        "summary": "Le fabricant Acer a dévoilé un concept de produit innovant baptisé Project DualPlay, à la 100e édition du salon électronique de Berlin.",
        "link": "https://www.20min.ch/fr/story/ifa-2024-ce-pc-portable-pour-gamer-integre-une-manette-de-jeu-detachable-103180285"
    },
    {
        "title": "Rien n’est trop sanglant pour l’empereur",
        "summary": "Dans «Warhammer 40,000: Space Marine 2», on tue des ennemis par centaines dans une ambiance saturée de testostérone.",
        "link": "https://www.20min.ch/fr/story/test-rien-n-est-trop-sanglant-pour-l-empereur-103179973"
    },
    {
        "title": "«Le Comte de Monte-Cristo» dépasse les 8 millions d'entrées",
        "summary": "Le film avec Pierre Niney dans le rôle-titre a aussi été présélectionné pour représenter la France aux prochains Oscars.",
        "link": "https://www.20min.ch/fr/story/france-le-comte-de-monte-cristo-depasse-les-8-millions-d-entrees-103183805"
    },
    {
        "title": "Janis Joplin va renaître sous les traits de Shailene Woodley",
        "summary": "L'actrice de la saga «Divergente» a annoncé qu'elle allait incarner dans un biopic la mythique chanteuse, morte en 1970 d'une overdose.",
        "link": "https://www.20min.ch/fr/story/cinema-janis-joplin-va-renaitre-sous-les-traits-de-shailene-woodley-103183328"
    },
    {
        "title": "«La Suisse, c'est trop beau! En plus, vous êtes hyperorganisés»",
        "summary": "Amis dans la vie, François Damiens et Jean-Pascal Zadi se partagent l'affiche dans «Le procès du chien», tourné à Lausanne, Vevey et Gimel. Ils nous racontent leur coup de cœur pour la région.",
        "link": "https://www.20min.ch/fr/story/ils-ont-tourne-a-gimel-vd-la-suisse-c-est-trop-beau-en-plus-vous-etes-hyperorganises-103178993"
    },
    {
        "title": "Les Goonies ne meurent jamais",
        "summary": "Le film culte des années 1980 pourrait connaître bientôt une suite. Selon le «Sun», le studio a donné son feu vert et certains des acteurs d'origine sont prêts à rempiler.",
        "link": "https://www.20min.ch/fr/story/cinema-les-goonies-ne-meurent-jamais-103182275"
    },
    {
        "title": "La taille du pénis peut influencer la santé mentale",
        "summary": "La manière dont un homme perçoit la taille de son pénis peut avoir une influence sur sa santé mentale.",
        "link": "https://www.20min.ch/fr/story/recente-etude-la-taille-du-penis-peut-influencer-la-sante-mentale-103182228"
    },
    {
        "title": "L'infidélité féminine est en forte hausse",
        "summary": "Un sondage met en évidence l'évolution de l'infidélité masculine et féminine au cours des dix dernières années.",
        "link": "https://www.20min.ch/fr/story/societe-l-infidelite-feminine-est-en-forte-hausse-103179668"
    },
    {
        "title": "Arrêtez d'utiliser ces phrases condescendantes",
        "summary": "Il vous arrive de prendre quelqu'un de haut et de heurter cette personne sans vous en rendre compte. Apprenez à désamorcer un comportement problématique.",
        "link": "https://www.20min.ch/fr/story/psycho-arretez-d-utiliser-ces-phrases-condescendantes-103180185"
    },
    {
        "title": "Un peu de sport suffit à prévenir la démence",
        "summary": "La pratique hebdomadaire ou bihebdomadaire d'une activité physique suffit déjà à réduire le risque de maladies neurodégénératives.",
        "link": "https://www.20min.ch/fr/story/sante-un-peu-de-sport-suffit-a-prevenir-la-demence-103179148"
    },
    {
        "title": "L'incroyable histoire d'un sac suisse dans «Emily in Paris»",
        "summary": "Le Butterly Bag figure dans la saison 4 de la série Netflix. Créé par un maroquinier zurichois, il a séduit Lily Collins par l'intermédiaire d'Anne Hathaway.",
        "link": "https://www.20min.ch/fr/story/hollywood-zurich-paris-l-incroyable-histoire-d-un-sac-suisse-dans-emily-in-paris-103183886"
    },
    {
        "title": "Noah Lyles se déshabille pour lutter contre le racisme",
        "summary": "L'athlète montre ses pecs et ses abdos dans un défilé aux fortes revendications politiques. L'élection présidentielle fait vibrer la Fashion Week de New York.",
        "link": "https://www.20min.ch/fr/story/champion-olympique-noah-lyles-se-deshabille-pour-lutter-contre-le-racisme-103183509"
    },
    {
        "title": "La belle-fille de Kamala Harris défile à la Fashion Week",
        "summary": "Ella Emhoff, fille du mari de la vice-présidente des États-Unis, s'implique dans le monde de la mode. Elle est créatrice et mannequin.",
        "link": "https://www.20min.ch/fr/story/new-york-la-belle-fille-de-kamala-harris-defile-a-la-fashion-week-103183048"
    },
    {
        "title": "Reconnaissez-vous ce chanteur barbu?",
        "summary": "Le chanteur Zayn Malik, membre du groupe One Direction, a assisté au défilé Off-White, célébrant le sportswear à la Fashion Week de New York.",
        "link": "https://www.20min.ch/fr/story/boys-band-reconnaissez-vous-ce-chanteur-barbu-103182744"
    },
    {
        "title": "Nemo: sa participation surprise à une exposition en Suisse",
        "summary": "L'artiste, qui a gagné l’Eurovision 2024, a chanté au vernissage d'une expo créée par Ikea à Zurich. Nemo prête son costume de scène, exposé dans une vitrine.",
        "link": "https://www.20min.ch/fr/story/escapade-a-zurich-le-costume-de-nemo-invite-surprise-d-une-exposition-103183748"
    },
    {
        "title": "Une passagère souffre en silence: son voisin prend des photos",
        "summary": "Une passagère a passé trois heures avec le bras de son voisin en pleine figure. La raison: il prenait des photos à travers le hublot. Un comportement qui divise les esprits sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/maintien-des-distances-une-passagere-souffre-en-silence-son-voisin-prend-des-photos-103179901"
    },
    {
        "title": "Ce «bon plan» peut coûter plus cher que l'économie escomptée",
        "summary": "La technique pour économiser de l'argent sur un billet d'avion peut, en réalité, donner lieu à une facture supplémentaire.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-ce-bon-plan-peut-couter-plus-cher-que-l-economie-escomptee-103179206"
    },
    {
        "title": "À Lisbonne, les touristes paient le prix fort",
        "summary": "Des restaurateurs lisboètes pratiquent différents tarifs pour les visiteurs et les habitants. Une pratique illégale qui suscite la colère.",
        "link": "https://www.20min.ch/fr/story/piege-a-touristes-a-lisbonne-les-touristes-paient-le-prix-fort-103176516"
    },
    {
        "title": "Effets et risques du Wegovy, du Mounjaro et du Saxenda",
        "summary": "Les médicaments pour perdre du poids suscitent un grand intérêt. Un endocrinologue nous explique la différence entre trois produits disponibles en Suisse.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-effets-et-risques-du-wegovy-du-mounjaro-et-du-saxenda-103182291"
    },
    {
        "title": "Les parfums orientaux envoûtent la Suisse",
        "summary": "Encens, myrrhe, santal. Les ventes des fragrances orientales séduisent les jeunes, y compris en Suisse.",
        "link": "https://www.20min.ch/fr/story/moins-chers-les-parfums-orientaux-envoutent-la-suisse-103180870"
    },
    {
        "title": "Ce bain de bouche promet une haleine éternelle",
        "summary": "Un bain de bouche fait fureur sur TikTok. Et pour cause, il est censé faire disparaître à jamais la mauvaise haleine. Une dentiste fait la part des choses.",
        "link": "https://www.20min.ch/fr/story/hygiene-buccale-ce-bain-de-bouche-promet-une-haleine-eternelle-103179348"
    },
    {
        "title": "Changer la couleur de ses yeux pour 10'000 francs",
        "summary": "La chirurgie esthétique qui consiste à changer la couleur de l'iris de l'œil fait partie des opérations les plus dangereuses.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-changer-la-couleur-de-ses-yeux-pour-10-000-francs-103178801"
    },
    {
        "title": "Le luxe ultime des villas les plus chères de Suisse",
        "summary": "Faites votre choix parmi les cinq maisons de vacances les plus chères de Suisse.",
        "link": "https://www.20min.ch/fr/story/a-vendre-le-luxe-ultime-des-villas-les-plus-cheres-de-suisse-103182468"
    },
    {
        "title": "Le plus beau McDonald's du monde se trouve à...",
        "summary": "Le plus beau McDonald's du monde se trouve dans un ancien bâtiment, près de la gare de Budapest-Nyugati. C'est parti pour une visite des lieux.",
        "link": "https://www.20min.ch/fr/story/fast-food-le-plus-beau-mcdonald-s-du-monde-se-trouve-a-103180939"
    },
    {
        "title": "Anne-Sophie Pic à la conquête d’une 3e étoile à Lausanne",
        "summary": "La cheffe la plus étoilée du monde rouvre son restaurant au Beau-Rivage avec une ambition: atteindre le firmament en mettant en valeur des talents locaux.",
        "link": "https://www.20min.ch/fr/story/reouverture-du-restaurant-anne-sophie-pic-a-la-conquete-d-une-3e-etoile-a-lausanne-103180378"
    },
    {
        "title": "La maison d'enfance du fondateur d'Ikea est en vente",
        "summary": "La maison d'enfance d'Ingvar Kamprad, située dans un cadre bucolique, près des forêts du Småland, est à vendre.",
        "link": "https://www.20min.ch/fr/story/immobilier-en-suede-la-maison-d-enfance-du-fondateur-d-ikea-est-en-vente-103179407"
    },
    {
        "title": "Voici ce que révèle la couleur d'un jaune d'œuf",
        "summary": "Vous pensez que plus un jaune d'œuf est orangé, plus l'œuf est de qualité? Erreur. La couleur du jaune d'œuf dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/alimentation-que-revele-la-couleur-d-un-jaune-d-oeuf-103182824"
    },
    {
        "title": "Ce drôle de cocktail crée l'effervescence",
        "summary": "On croit halluciner. Pourtant, le nouveau cocktail à la mode est bel et bien constitué de vin rouge et de... Gatorade.",
        "link": "https://www.20min.ch/fr/story/gatorwine-ce-drole-de-cocktail-cree-l-effervescence-103181028"
    },
    {
        "title": "Les bâtonnets de poisson ne sont pas si mauvais",
        "summary": "Consommés régulièrement et en grande quantité, les aliments ultratransformés détériorent la santé. Certains sont mauvais, d'autres pires.",
        "link": "https://www.20min.ch/fr/story/sante-les-batonnets-de-poisson-ne-sont-pas-si-mauvais-103180418"
    },
    {
        "title": "Alimentation équilibrée: quel pain faut-il consommer?",
        "summary": "Une diététicienne nous explique comment bien choisir du pain dans le large assortiment disponible, en fonction de ses besoins.",
        "link": "https://www.20min.ch/fr/story/farine-blanche-ou-complete-alimentation-equilibree-quel-pain-faut-il-consommer-103178684"
    },
    {
        "title": "Retour vers le futur avec la DeLorean électrique",
        "summary": "La Manufaktur Marton de Hagendorn a doté la mythique DeLorean de «Retour vers le Futur» d'un nouvel intérieur et d'un moteur électrique. Nous l'avons testée.",
        "link": "https://www.20min.ch/fr/story/voiture-culte-a-l-essai-retour-vers-le-futur-avec-la-delorean-electrique-103182741"
    },
    {
        "title": "Peut-on remorquer une voiture électrique par ses propres moyens?",
        "summary": "Les voitures électriques diffèrent des voitures thermiques, y compris en cas de panne. Le remorquage par ses propres moyens est souvent interdit ou soumis à conditions.",
        "link": "https://www.20min.ch/fr/story/panne-peut-on-remorquer-une-voiture-electrique-par-mes-propres-moyens-103180345"
    },
    {
        "title": "La voiture électrique la plus puissante de tous les temps",
        "summary": "Un passage de 0 à 100 km/h en neuf secondes, ce n'est déjà pas mal. La Nevera R, elle, y parvient en seulement 1,8 seconde.",
        "link": "https://www.20min.ch/fr/story/rimac-nevera-r-la-voiture-electrique-la-plus-puissante-de-tous-les-temps-103178936"
    },
    {
        "title": "Une bouteille d'eau dans l'auto, c'est potentiellement la catastrophe",
        "summary": "Qu'elle soit en verre ou en plastique, une simple bouteille d'eau exposée en plein soleil dans une voiture peut déclencher un incendie.",
        "link": "https://www.20min.ch/fr/story/risque-d-incendie-une-bouteille-d-eau-dans-l-auto-et-c-est-potentiellement-la-catastrophe-103177082"
    },
    {
        "title": "Imagine Dragons vient à Zurich!",
        "summary": "Saisis ta chance et gagne des billets pour cet événement inoubliable qui aura lieu le 31 mai 2025, au Stadion Letzigrund.",
        "link": "https://www.20min.ch/fr/story/concours-imagine-dragons-vient-a-zurich-103180211"
    },
    {
        "title": "Gagne des billets pour le HeroFest 2024",
        "summary": "Le HeroFest se tiendra cette année du 11 au 13 octobre 2024, à Berne, et promet à nouveau une expérience inoubliable pour tous les fans de gaming et de culture pop. Saisis ta chance et gagne deux billets pour ce salon spectaculaire !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-le-herofest-2024-103168440"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La junte birmane demande de l’aide étrangère",
        "summary": "Alors que le typhon Yagi a fait au moins 33 morts en Birmanie, la junte au pouvoir a demandé, chose rare, de l’aide internationale.",
        "link": "https://www.20min.ch/fr/story/inondations-meurtrieres-la-junte-birmane-demande-de-l-aide-etrangere-980378531121"
    },
    {
        "title": "«L'ordonnance électronique deviendra la norme d'ici cinq ans»",
        "summary": "Un élu UDC réclame une sécurisation des ordonnances envoyées aux patients par e-mail. Son vœu devrait devenir réalité.",
        "link": "https://www.20min.ch/fr/story/sante-en-suisse-l-ordonnance-electronique-deviendra-la-norme-d-ici-cinq-ans-103183978"
    },
    {
        "title": "Netflix cessera de fonctionner sur des modèles d'iPhone et d'iPad",
        "summary": "Les appareils n'étant pas compatibles avec le système iOS 17 ne pourront bientôt plus faire fonctionner correctement l'app de streaming de films et séries TV.",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-cessera-de-fonctionner-sur-des-modeles-d-iphone-et-d-ipad-103184361"
    },
    {
        "title": "Pékin accuse Berlin d’accroître les risques sécuritaires",
        "summary": "Après le passage de navires allemands dans le détroit de Taïwan, la Chine a accusé samedi l’Allemagne d’accroître les risques sécuritaires.",
        "link": "https://www.20min.ch/fr/story/detroit-de-taiwan-pekin-accuse-berlin-d-accroitre-les-risques-securitaires-327384365656"
    },
    {
        "title": "Le capitaine avait mal évalué la hauteur de sa cargaison",
        "summary": "Un porte-conteneur s’est encastré sous un pont de Rotterdam, mercredi. Cinq conteneurs sont tombés dans la Nouvelle Meuse. Personne n’a été blessé. (X/atk)",
        "link": "https://www.20min.ch/fr/video/pays-bas-le-capitaine-avait-mal-evalue-la-hauteur-de-sa-cargaison-103184227"
    },
    {
        "title": "Nouveau coup dur pour Stan Wawrinka, qui s’est blessé",
        "summary": "Le Vaudois de 39 ans ne disputera pas le Challenger de Saint-Tropez, à partir de lundi. Il s’est blessé à l’entraînement.",
        "link": "https://www.20min.ch/fr/story/tennis-nouveau-coup-dur-pour-stan-wawrinka-qui-s-est-blesse-739063101323"
    },
    {
        "title": "Le chef de la sécurité russe en visite à Pyongyang",
        "summary": "L’ancien ministre de la Défense russe a été reçu par s'est Kim Jong Un vendredi. Le dirigeant nord-coréen s’est engagé à renforcer ses relations avec Moscou.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-le-chef-de-la-securite-russe-en-visite-a-pyongyang-103184663"
    },
    {
        "title": "La querelle entre Canberra et Elon Musk continue",
        "summary": "La volonté du gouvernement australien de davantage réglementer les réseaux sociaux ne plaît pas au milliardaire.",
        "link": "https://www.20min.ch/fr/story/australie-la-querelle-entre-canberra-et-elon-musk-continue-103184666"
    },
    {
        "title": "Une jeune espoir canadienne victime d'un grave accident d'arbalète",
        "summary": "La jeune skieuse canadienne Lily Kunstadt a dû subir une opération de sept heures après un dramatique accident sur les remontées mécaniques, survenu fin août en Valais.",
        "link": "https://www.20min.ch/fr/story/saas-fee-vs-une-jeune-espoir-canadienne-victime-d-un-grave-accident-d-arbalete-103184662"
    },
    {
        "title": "Un silence nourri par son statut d’icône?",
        "summary": "Le célèbre homme d'église, décédé en 2007, est visé depuis juillet par des accusations de violences sexuelles commises durant des décennies.",
        "link": "https://www.20min.ch/fr/story/affaire-abbe-pierre-un-silence-nourri-par-son-statut-d-icone-103184679"
    },
    {
        "title": "L’Iran lance «avec succès» un nouveau satellite de recherche",
        "summary": "Malgré les sanctions occidentales, Téhéran poursuit le développement de ses activités aérospatiales.",
        "link": "https://www.20min.ch/fr/story/espace-l-iran-lance-avec-succes-un-nouveau-satellite-de-recherche-103184687"
    },
    {
        "title": "Une femme tuée par la chute de branches d'arbre",
        "summary": "Une passante a été écrasée par des branches vendredi. Grièvement blessée, elle a été héliportée à l'hôpital, où elle est décédée.",
        "link": "https://www.20min.ch/fr/story/wengen-be-une-femme-tuee-par-la-chute-de-branches-d-arbre-103184690"
    },
    {
        "title": "Une photo d'identité parfaite peut être problématique à l'aéroport",
        "summary": "Si la photo d'identité de votre passeport est trop parfaite, cela peut poser problème à l'aéroport. Mais qu'en est-il en Suisse?",
        "link": "https://www.20min.ch/fr/story/controle-de-securite-une-photo-d-identite-parfaite-peut-etre-problematique-a-l-aeroport-103183521"
    },
    {
        "title": "Un violeur de prostituées écope de dix ans de prison",
        "summary": "Un trentenaire a été condamné pour les agressions de trois travailleuses du sexe.",
        "link": "https://www.20min.ch/fr/story/geneve-un-violeur-de-prostituees-ecope-de-dix-ans-de-prison-103184692"
    },
    {
        "title": "Les colocs, la solution d'un chercheur pour dépenser moins d'énergie",
        "summary": "Il n'est pas impossible d'atteindre le zéro carbone dans le logement. Un chercheur de l'EPFL publie une projection pour le moins ambitieuse des possibilités en la matière.",
        "link": "https://www.20min.ch/fr/story/etude-de-l-epfl-les-colocs-la-solution-d-un-chercheur-pour-depenser-moins-d-energie-103184275"
    },
    {
        "title": "Photo d'identité parfaite, mais problématique à l'aéroport",
        "summary": "La photo sur un document d'identité doit reproduire l'apparence réelle. Il faut éviter le maquillage sophistiqué qui peut poser un problème à l'aéroport.",
        "link": "https://www.20min.ch/fr/story/controle-de-securite-photo-d-identite-parfaite-mais-problematique-a-l-aeroport-103183521"
    },
    {
        "title": "Un enfant enfermé une demi-heure dans une valise",
        "summary": "Un bambin a vécu un moment de terreur. Sa soeur l’a enfermé dans une valise par erreur. Problème? Les parents avaient oublié le code. Ce sont finalement les pompiers qui ont libéré le bambin. Il va bien. (AP/atk)",
        "link": "https://www.20min.ch/fr/video/chine-un-enfant-enferme-une-demi-heure-dans-une-valise-103183954"
    },
    {
        "title": "Une merveille de 500 ans se refait une jeunesse, malgré les périls",
        "summary": "Construit à la fin du 15e siècle à Gao, dans le Nord du Mali, le Tombeau des Askia est inscrit au patrimoine mondial en péril. Depuis mars, il se refait une beauté malgré plusieurs problèmes.  (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/mali-une-merveille-de-500-ans-se-refait-une-jeunesse-malgre-les-perils-103184488"
    },
    {
        "title": "Cet Airbnb suisse est le plus cher d'Europe",
        "summary": "Un nouveau classement révèle les logements de vacances les plus chers d'Europe. Et la palme revient à un penthouse en Suisse, où la nuitée coûte la bagatelle de 20'671 francs.",
        "link": "https://www.20min.ch/fr/story/20-671-francs-par-nuitee-cet-airbnb-suisse-est-le-plus-cher-d-europe-103183382"
    },
    {
        "title": "Une voiture s'encastre dans un centre sportif, blessant des enfants",
        "summary": "Une grosse intervention des secours est en cours samedi matin au centre sportif de Sous-Moulin. Des enfants ont été touchés.",
        "link": "https://www.20min.ch/fr/story/geneve-un-accident-fait-des-blesses-dans-un-centre-sportif-103184705"
    },
    {
        "title": "La tempête Boris fait ses premières victimes",
        "summary": "Des pluies diluviennes sont attendues ces prochains jours en Europe centrale et orientale. Quatre personnes ont déjà perdu la vie en Roumanie.",
        "link": "https://www.20min.ch/fr/story/roumanie-la-tempete-boris-fait-ses-premieres-victimes-103184699"
    },
    {
        "title": "Un lycéen mis en examen pour des menaces de mort contre sa prof",
        "summary": "Un élève de 17 ans, adepte du groupe Etat islamique, a été interpellé jeudi en Loire-Atlantique. Il est accusé d'«apologie publique d’un acte de terrorisme».",
        "link": "https://www.20min.ch/fr/story/france-mis-en-examen-pour-des-menaces-de-mort-contre-sa-prof-103184712"
    },
    {
        "title": "Fatalistes ou agacés, les Chinois divisés face à la réforme des retraites",
        "summary": "Pékin a annoncé vouloir progressivement relever l'âge de la retraite. Une décision qui reçoit un accueil mitigé de la part de la population.",
        "link": "https://www.20min.ch/fr/story/crise-demographique-fatalistes-ou-agaces-les-chinois-divises-face-a-la-reforme-des-retraites-103184715"
    },
    {
        "title": "«Espérons que cette mandature soit la plus courte possible»",
        "summary": "Pour sa rentrée parlementaire, la cheffe de file du Rassemblement national (RN) Marine Le Pen appelle à une nouvelle dissolution.",
        "link": "https://www.20min.ch/fr/story/france-pour-sa-rentree-parlementaire-marine-le-pen-appelle-a-une-nouvelle-dissolution-103184722"
    },
    {
        "title": "La piste des enfants cachés de Poutine mène à Genève",
        "summary": "Les fils cachés de Poutine auraient, selon un média d’opposition russe, habité durant plusieurs années dans la commune de Cologny (GE) avec leur mère Alina Kabaeva.",
        "link": "https://www.20min.ch/fr/video/enquete-la-piste-des-enfants-caches-de-poutine-mene-a-geneve-103184726"
    },
    {
        "title": "Alisha Lehmann fait «les mêmes choses que tout le monde»",
        "summary": "La star du football suisse féminin et attaquante de la Juventus s’est longuement épanchée cette semaine dans les médias italiens. Elle y parle de sa vie, de son amour et de ses contrariétés.",
        "link": "https://www.20min.ch/fr/story/football-les-verites-d-alisha-lehmann-575699023145"
    },
    {
        "title": "La Suisse se maintient dans l’élite de la Coupe Davis",
        "summary": "Le double formé par Marc-Andrea Hüsler et Dominic Stricker a apporté le point de la victoire à la Suisse face au Pérou (3-0) lors du barrage à Bienne.",
        "link": "https://www.20min.ch/fr/story/tennis-la-suisse-se-maintient-dans-l-elite-de-la-coupe-davis-393220810830"
    },
    {
        "title": "Aysenur Ezgi Eygi, tuée en Cisjordanie, inhumée en martyre en Turquie",
        "summary": "Les funérailles de la militante américano-turque de 26 ans ont eu lieu samedi, alors la Turquie enquête sur sa mort attribué à l’armée israélienne.",
        "link": "https://www.20min.ch/fr/story/proche-orient-aysenur-ezgi-eygi-tuee-en-cisjordanie-inhumee-en-martyre-en-turquie-103184752"
    },
    {
        "title": "C'est le moment de sortir le «manteau Ozempic»",
        "summary": "La mode est au «manteau Ozempic», un manteau cintré à la taille qui a conquis le monde de la mode et n'est pas sans rappeler les idéaux de beauté controversés des années 1990.",
        "link": "https://www.20min.ch/fr/story/mode-controversee-c-est-le-moment-de-sortir-le-manteau-ozempic-103183292"
    },
    {
        "title": "Le fils de la princesse héritière de Norvège arrêté par la police",
        "summary": "Marius Borg Hoiby a été interpellé pour avoir violé une ordonnance d’éloignement concernant une femme qu'il aurait blessé lors d'une dispute.",
        "link": "https://www.20min.ch/fr/story/violences-domestiques-le-fils-de-la-princesse-heritiere-de-norvege-arrete-par-la-police-103184761"
    },
    {
        "title": "La police en grève, des écolos foncent bloquer l'autoroute",
        "summary": "Extinction Rebellion n'en est pas à son premier blocus de cette autoroute à La Haye. Mais samedi, aucun agent n'est venu interpeller les militants.",
        "link": "https://www.20min.ch/fr/story/la-haye-la-police-en-greve-des-ecolos-foncent-bloquer-l-autoroute-103184786"
    },
    {
        "title": "Des palettes déstabilisent le chargement d’un camion, un drame évité de justesse",
        "summary": "Des automobilistes ont eu chaud en périphérie de Milan (I). Un camion chargé de palettes a failli se renverser. Apparemment le chargement a déséquilibré le poids-lourd, qui s’est mis à pencher dangereusement vers la droite. Le chauffeur s’est finalement arrêté sur le bas-côté. (X/atk)",
        "link": "https://www.20min.ch/fr/video/milan-i-des-palettes-destabilisent-le-chargement-d-un-camion-un-drame-evite-de-justesse-103184772"
    },
    {
        "title": "«Alinghi» nettement battu lors de la première manche",
        "summary": "Le défi suisse a accusé un retard de plus de deux minutes sur «Ineos Britannia» lors du premier acte des demi-finales de la Coupe Louis-Vuitton.",
        "link": "https://www.20min.ch/fr/story/voile-alinghi-nettement-battu-lors-de-la-premiere-manche-273980769320"
    },
    {
        "title": "Leclerc partira en pole du GP d’Azerbaïdjan, Verstappen 6e",
        "summary": "Le pilote Ferrari Charles Leclerc a signé une quatrième pole position consécutive sur le circuit de Bakou. Le Grand Prix aura lieu dimanche à 13h.",
        "link": "https://www.20min.ch/fr/story/formule-1-leclerc-partira-en-pole-du-gp-d-azerbaidjan-verstappen-6e-825688016535"
    },
    {
        "title": "Victoire confirmée du président sortant Tebboune avec 84% des voix",
        "summary": "Une semaine après le scrutin présidentielle, l’autorité électorale Anie a revu à la baisse le score de 95% des suffrages précédemment annoncé.",
        "link": "https://www.20min.ch/fr/story/algerie-victoire-confirmee-du-president-sortant-tebboune-avec-84-des-voix-103184790"
    },
    {
        "title": "«Alinghi» nettement battu lors des deux premières manches",
        "summary": "Le défi suisse a accusé un retard de plus de deux minutes sur «Ineos Britannia» lors du premier acte des demi-finales de la Coupe Louis-Vuitton. Puis de 1’37’’ au terme de la deuxième régate.",
        "link": "https://www.20min.ch/fr/story/voile-alinghi-nettement-battu-lors-des-deux-premieres-manches-273980769320"
    },
    {
        "title": "«Gisèle Pelicot, c'est une victime qui est extrêmement courageuse»",
        "summary": "Dans le sillage de l'affaire Mazan, des milliers de personnes ont défilé samedi pour dénoncer la «culture du viol» et afficher leur soutien aux victimes.",
        "link": "https://www.20min.ch/fr/story/manifestations-en-france-gisele-pelicot-c-est-une-victime-qui-est-extremement-courageuse-103184809"
    },
    {
        "title": "Marc Hirschi remporte une cinquième victoire consécutive",
        "summary": "En pleine bourre, le Bernois de l’équipe UAE Team Emirates s’est imposé sur le Mémorial Marco Pantani, une course du circuit continental.",
        "link": "https://www.20min.ch/fr/story/cyclisme-marc-hirschi-remporte-une-cinquieme-victoire-consecutive-103184833"
    },
    {
        "title": "«Il y a eu un ou deux cas de sodomie», admet le directeur du groupe",
        "summary": "Le PDG du conglomérat GISBH a reconnu que la société avait enfreint certaines lois, alors que la police suspecte des centaines d'abus sexuels sur des enfants.",
        "link": "https://www.20min.ch/fr/story/foyers-d-enfants-en-malaisie-il-y-a-eu-un-ou-deux-cas-de-sodomie-admet-le-directeur-du-groupe-103184836"
    },
    {
        "title": "Nuisances sonores: le Real Madrid suspend les concerts au Bernabeu",
        "summary": "Les artistes espagnols Dellafuente et Aitana devaient se produire au stade en novembre et décembre de cette année, et Lola Indigo en mars 2025.",
        "link": "https://www.20min.ch/fr/story/espagne-nuisances-sonores-le-real-madrid-suspend-les-concerts-au-bernabeu-103184842"
    },
    {
        "title": "Un car accroche un poteau, les pompiers appelés en renfort",
        "summary": "La circulation a été coupée pendant près d'une heure vendredi, en raison d'une manoeuvre malheureuse. Personne n'a toutefois été blessé.",
        "link": "https://www.20min.ch/fr/story/lausanne-un-car-accroche-un-poteau-les-pompiers-appeles-en-renfort-103184776"
    },
    {
        "title": "Manchester City poursuit son rythme de croisière, Liverpool à terre",
        "summary": "Le quadruple champion d'Angleterre en titre a enregistré une quatrième victoire en autant de journées en renversant Brentford (2-1). Les Reds, eux, ont chuté à Anfield.",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-poursuit-son-rythme-de-croisiere-liverpool-a-terre-103184856"
    },
    {
        "title": "Un chaton coincé dans une voiture a pu être sauvé",
        "summary": "Un jeune chat qui s'était glissé dans un recoin sous le véhicule a attiré l'attention sur un parking. Les pompiers ont été appelés pour le libérer.",
        "link": "https://www.20min.ch/fr/story/au-luxembourg-les-pompiers-sauvent-un-chaton-coince-dans-une-voiture-103184854"
    },
    {
        "title": "En Hongrie, la victoire du LHC a mis du temps à se dessiner",
        "summary": "Lausanne s’est imposé sur la glace de Fehervar (1-3) à l’occasion de la quatrième journée de Champions Hockey League.",
        "link": "https://www.20min.ch/fr/story/champions-hockey-league-en-hongrie-la-victoire-du-lhc-a-mis-du-temps-a-se-dessiner-103184845"
    },
    {
        "title": "Remorquage en cours du pétrolier attaqué et abandonné en mer Rouge",
        "summary": "Les autorités grecques ont débuté les opérations de récupération du tanker «Sounion», qui menaçait de provoquer une catastrophe environnementale.",
        "link": "https://www.20min.ch/fr/story/sous-escorte-militaire-remorquage-en-cours-du-petrolier-attaque-et-abandonne-en-mer-rouge-103184859"
    },
    {
        "title": "Leverkusen se ressaisit, Xhaka et Rieder passeurs décisifs",
        "summary": "Grâce notamment à une passe décisive de Granit Xhaka, le champion d'Allemagne en titre a rebondi à Hoffenheim après sa perte d'invincibilité. Fabian Rieder a aussi brillé avec Stuttgart.",
        "link": "https://www.20min.ch/fr/story/football-leverkusen-se-ressaisit-xhaka-et-rieder-passeurs-decisifs-103184862"
    },
    {
        "title": "Voiture encastrée dans un centre sportif: la conductrice est décédée",
        "summary": "L’automobiliste qui a percuté cinq personnes à Sous-Moulin samedi matin, a succombé à ses blessures en fin d’après-midi.",
        "link": "https://www.20min.ch/fr/story/thonex-ge-voiture-encastree-dans-un-centre-sportif-la-conductrice-est-decedee-103184867"
    },
    {
        "title": "Succès pour Lausanne et Genève, Fribourg proche de l'exploit",
        "summary": "Les Lions et les Aigles ont fait le plein en Champions Hockey League. Les Dragons, décimés par la maladie, se sont inclinés à Trinec (7-3).",
        "link": "https://www.20min.ch/fr/story/champions-hockey-league-succes-pour-lausanne-et-geneve-fribourg-proche-de-l-exploit-103184845"
    },
    {
        "title": "Un manteau sacré revient à la maison après 335 ans",
        "summary": "Au son des tambours et des pipes remplies d’herbes médicinales, le peuple Tupinamba du Brésil compte les dernières heures d’une attente de 335 ans pour le retour officiel d’un manteau sacré pris à l’époque coloniale. Cet objet hautement symbolique, conservé au musée national du Danemark depuis 1689, sera présenté à Rio de Janeiro lors d’une cérémonie à laquelle assistera le président Luiz Inacio Lula da Silva. (Afp/atk)",
        "link": "https://www.20min.ch/fr/video/bresil-un-manteau-sacre-revient-a-la-maison-apres-335-ans-103184335"
    },
    {
        "title": "Un bébé meurt dans un glissement de terrain, plusieurs personnes piégées",
        "summary": "En raison de fortes pluies, une partie d’une colline s’est effondrée dans la municipalité de Jilotzingo, emportant des habitations.",
        "link": "https://www.20min.ch/fr/story/mexique-un-bebe-meurt-dans-un-glissement-de-terrain-plusieurs-personnes-piegees-103184874"
    }
]