[
    {
        "title": "Les femmes ont de moins en moins envie d'avoir des enfants",
        "summary": "Le nombre de naissances continue de baisser en Suisse. La raison est que les femmes désirent de moins en moins devenir mères. Et ce n’est pas une question d’argent.",
        "link": "https://www.20min.ch/fr/story/suisse-les-femmes-ont-de-moins-en-moins-envie-d-avoir-des-enfants-103319344"
    },
    {
        "title": "Deux hommes suspectés de préparer un attentat inculpés et écroués",
        "summary": "Les deux individus ont été mis en examen pour association de malfaiteurs terroriste et détention de produit explosif.",
        "link": "https://www.20min.ch/fr/story/france-deux-hommes-suspectes-de-preparer-un-attentat-inculpes-et-ecroues-103319671"
    },
    {
        "title": "«Il n'y a aucun doute qu’une guerre fait rage dans l’Atlantique»",
        "summary": "Des capteurs espions russes ont été découverts dans les eaux britanniques, probablement pour recueillir des informations sur les sous-marins nucléaires de Londres.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-n-y-a-aucun-doute-qu-une-guerre-fait-rage-dans-l-atlantique-103319634"
    },
    {
        "title": "L'improbable reconversion d'un ancien joueur du Barça",
        "summary": "Jérémy Mathieu, ancien défenseur de l'équipe de France et du FC Barcelone, occupe un poste de chef de rayon chez Intersport.",
        "link": "https://www.20min.ch/fr/story/football-l-improbable-reconversion-d-un-ancien-joueur-du-barca-103319645"
    },
    {
        "title": "Gad Elmaleh s'est pris des vents sur une app de rencontre",
        "summary": "Samedi sur TF1, l'humoriste a expliqué avoir tenté de trouver l'amour grâce à une application. Mais il n'a pas été pris au sérieux.",
        "link": "https://www.20min.ch/fr/story/people-gad-elmaleh-s-est-pris-des-vents-sur-une-app-de-rencontre-103319506"
    },
    {
        "title": "La dure réalité des équipiers de Verstappen chez Red Bull",
        "summary": "Il n’est pas simple de piloter la même monoplace que le Néerlandais. Yuki Tsunoda l’a encore démontré à Suzuka.",
        "link": "https://www.20min.ch/fr/story/formule-1-la-dure-realite-des-equipiers-de-verstappen-chez-red-bull-103319373"
    },
    {
        "title": "Un randonneur à skis perd la vie au barrage de Mauvoisin",
        "summary": "Dans la région du Val de Bagnes, une coulée provoquée samedi par la rupture d’un bloc de glace a été fatale à un homme de 58 ans.",
        "link": "https://www.20min.ch/fr/story/valais-un-randonneur-a-skis-perd-la-vie-au-barrage-de-mauvoisin-103319573"
    },
    {
        "title": "Bolsonaro mobilise massivement ses partisans",
        "summary": "Poursuivi pour tentative de coup d’État, l’ancien président du Brésil Jair Bolsonaro a organisé une manifestation ce dimanche à Sao Paulo.",
        "link": "https://www.20min.ch/fr/story/bresil-bolsonaro-mobilise-massivement-ses-partisans-103319710"
    },
    {
        "title": "Un paquebot lumières éteintes pour ne pas attirer les pirates",
        "summary": "Les touristes qui se trouvaient sur un paquebot alors qu’il naviguait dans les eaux de l’Asie du Sud-Est ont passé des nuits au noir. Les lumières avaient été éteintes pour éviter les actes de piraterie. (atk)",
        "link": "https://www.20min.ch/fr/video/asie-du-sud-est-un-paquebot-lumieres-eteintes-pour-ne-pas-attirer-les-pirates-103319476"
    },
    {
        "title": "Au moins 44 morts dans les frappes israéliennes dimanche à Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-offensive-est-tres-dangereuse-pour-les-otages-dit-le-hamas-103021430"
    },
    {
        "title": "«Bienvenue, Millie!»: Michael Schumacher est grand-père",
        "summary": "Gina Schumacher, la fille de Michael Schumacher, est devenue maman pour la première fois. Elle a accouché en Suisse.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-bienvenue-millie-michael-schumacher-est-grand-papa-103319609"
    },
    {
        "title": "Un troisième mandat de Trump? «Ce serait loin d’être évident»",
        "summary": "Régulièrement évoquée par Donald Trump, la possibilité d'un troisième mandat présidentiel est jugée peu probable par la ministre américaine de la Justice.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-3e-mandat-de-trump-ce-serait-loin-d-etre-evident-103319577"
    },
    {
        "title": "Belinda Bencic doit faire une pause",
        "summary": "Après des mois d'efforts pour revenir au haut niveau, la Saint-Galloise sent qu'elle a besoin de souffler. Elle ne jouera pas avec la Suisse la semaine prochaine.",
        "link": "https://www.20min.ch/fr/story/tennis-belinda-bencic-doit-faire-une-pause-103319548"
    },
    {
        "title": "«Le monde tel qu’on le connaissait a disparu»",
        "summary": "Le Premier ministre britannique, Keir Starmer, a réagi dimanche à la hausse globale drastique des droits de douane américains décidée par Donald Trump.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-le-monde-tel-qu-on-le-connaissait-a-disparu-103319546"
    },
    {
        "title": "Vincent Sierro marque mais Toulouse perd contre l'OM",
        "summary": "Le milieu valaisan a réduit le score à 2-3 contre Marseille dimanche mais le score n'a plus bougé ensuite. L'OM reprend la 2e place à Monaco.",
        "link": "https://www.20min.ch/fr/story/football-ligue-1-vincent-sierro-marque-mais-toulouse-perd-contre-l-om-103319689"
    },
    {
        "title": "Il trouve un iPhone et exige de l'argent pour le rendre: condamné",
        "summary": "Un habitant du canton de Vaud a récemment été condamné pour avoir exigé de l'argent à une femme afin de lui restituer son téléphone perdu dans un club bernois.",
        "link": "https://www.20min.ch/fr/story/berne-il-trouve-un-iphone-et-exige-de-l-argent-pour-le-rendre-condamne-103319284"
    },
    {
        "title": "«Le record des Français? On ne plaisante pas avec la raclette!»",
        "summary": "Presque 5000 personnes se sont réunies samedi à Martigny (VS) pour partager une raclette, battant le record du monde qui était détenu par des Français.",
        "link": "https://www.20min.ch/fr/video/valais-le-record-des-francais-on-ne-plaisante-pas-avec-la-raclette-103319517"
    },
    {
        "title": "Alex Ovechkin est le plus grand buteur de l'histoire de la NHL",
        "summary": "L'ailier russe de Washington a marqué son 895e but en saison régulière dimanche. À 39 ans, il dépasse ainsi la marque légendaire de Wayne Gretzky.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-alex-ovechkin-est-le-plus-grand-buteur-de-l-histoire-de-la-nhl-103319654"
    },
    {
        "title": "Un jeune motocycliste grièvement blessé dans un accident",
        "summary": "Une moto a percuté une voiture à Longeau (BE) samedi matin. Son pilote est grièvement blessé. Un hélicoptère de la Rega a dû intervenir.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-un-jeune-motocycliste-grievement-blesse-dans-un-accident-103319608"
    },
    {
        "title": "Covid: 1,3 milliard de francs de vaccins partis à la poubelle",
        "summary": "La Suisse a détruit des vaccins Covid pour plus de 1,3 milliard de francs. Trois recours visent à lever le secret sur les contrats passés avec les fabricants.",
        "link": "https://www.20min.ch/fr/story/suisse-covid-13-milliard-de-francs-de-vaccins-partis-a-la-poubelle-103319321"
    },
    {
        "title": "Il amène le ballon en parachute et s'accroche au toit du stade",
        "summary": "Un parachutiste de l'armée française a vécu une drôle d'aventure, dimanche à Toulouse, avant un match.",
        "link": "https://www.20min.ch/fr/story/rugby-il-amene-le-ballon-en-parachute-et-s-accroche-au-toit-du-stade-103319563"
    },
    {
        "title": "La Poste a dépensé des millions pour des conseillers externes",
        "summary": "Le directeur sortant de La Poste, Roberto Cirillo, s'est assuré les services de 25 cabinets de conseil, ce qui a coûté beaucoup d’argent à l’entreprise publique.",
        "link": "https://www.20min.ch/fr/story/suisse-la-poste-a-depense-des-millions-pour-des-conseillers-externes-103319318"
    },
    {
        "title": "Accident à Cologny: pronostic vital engagé pour un motard",
        "summary": "Samedi, peu avant 15h, à la route de Vandœuvres, une voiture a coupé la route d'un deux-roues motorisé.",
        "link": "https://www.20min.ch/fr/story/geneve-accident-a-cologny-pronostic-vital-engage-pour-un-motard-103319326"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Van der Poel chute et se fait peur au Tour des Flandres",
        "summary": "Tadej Pogacar et Mathieu van der Poel sont les favoris du Tour des Flandres 2025. Mais le Néerlandais s’est fait peur. Il a été pris dans une chute dans le peloton. Il ne s’est pas fait mal et a pu reprendre la route.",
        "link": "https://www.20min.ch/fr/video/cyclisme-tour-des-flandres-van-der-poel-chute-et-se-fait-peur-103319422"
    },
    {
        "title": "Ivre, elle danse sur les lieux de son accident",
        "summary": "Une touriste qui avait abusé de la bouteille a eu un accident dans les rues de Phuket en Thaïlande. Au lieu de se préoccuper des personnes blessées, elle s’est mise à danser. La police a ouvert une enquête. (atk)",
        "link": "https://www.20min.ch/fr/video/thailande-ivre-elle-danse-sur-les-lieux-de-son-accident-103319358"
    },
    {
        "title": "Une plaque d’égout termine dans un pare-brise",
        "summary": "Un voiture a soulevé une plaque d’égout en roulant sur une route de la ville de Shengang, en Chine. Le couvercle s’est alors envolé comme une fusée et a terminé sa course dans le pare-brise d’une autre voiture. (atk)",
        "link": "https://www.20min.ch/fr/video/chine-une-plaque-d-egout-termine-dans-un-pare-brise-103318464"
    },
    {
        "title": "Pourquoi les avions évitent le pôle Sud",
        "summary": "La région la plus méridionale de la Terre est une zone presque jamais survolée par les avions de ligne. Une pilote explique les raisons.",
        "link": "https://www.20min.ch/fr/video/antarctique-pourquoi-les-avions-evitent-le-pole-sud-103278810"
    },
    {
        "title": "Le Campus santé, projet à un milliard, est à bout touchant",
        "summary": "L'idée de réunir recherche, formation, cabinets et start-up dans douze bâtiments autour de l'Hôpital de La Tour prend corps. La première étape est prévue pour 2028.",
        "link": "https://www.20min.ch/fr/story/meyrin-ge-le-campus-sante-projet-a-un-milliard-est-a-bout-touchant-103319349"
    },
    {
        "title": "Un cabanon de jardin prend feu, l'immeuble d'à côté évacué",
        "summary": "Un incendie s’est déclaré dans la nuit de samedi à dimanche dans un cabanon de jardin, à Nyon. Par précaution, les habitants d’un immeuble voisin ont été évacués.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-un-cabanon-de-jardin-prend-feu-un-immeuble-est-evacue-103319312"
    },
    {
        "title": "Le car à deux étages de l'A1 a été complètement calciné",
        "summary": "Un car a pris feu sur l'A1 samedi, à la hauteur d’Épendes, provoquant un important dégagement de fumée. Il n'y a pas eu de blessés.",
        "link": "https://www.20min.ch/fr/story/ependes-vd-a1-un-bus-en-feu-paralyse-le-trafic-entre-lausanne-et-yverdon-103318526"
    },
    {
        "title": "La Suisse bat le record de la plus grande raclette",
        "summary": "Samedi soir, 4893 personnes réunies à Martigny ont permis à ce que le record précédemment détenu par la France revienne en terres valaisannes.",
        "link": "https://www.20min.ch/fr/story/gastronomie-la-suisse-bat-le-record-de-la-plus-grande-raclette-103319169"
    },
    {
        "title": "Les chimistes cantonaux alertent sur les boutiques en ligne",
        "summary": "Sur 127 produits analysés, 113 ont été interdits à la vente. Ils provenaient majoritairement de boutiques en ligne suisses ou du Liechtenstein.",
        "link": "https://www.20min.ch/fr/story/complements-alimentaires-les-chimistes-cantonaux-alertent-sur-les-boutiques-en-ligne-103317947"
    },
    {
        "title": "«Le trou est trop petit»: les nouveaux containers à PET énervent",
        "summary": "La Confédération a commandé un nouveau système de tri des déchets pour l'administration. Mais les bacs réservés au PET ont des trous minuscules. Les employés sont fâchés.",
        "link": "https://www.20min.ch/fr/story/administration-federale-le-trou-est-trop-petit-les-nouveaux-containers-a-pet-enervent-103314878"
    },
    {
        "title": "Un agent lâche son chien sur un homme ivre: la justice s'en mêle",
        "summary": "Un policier lucernois est jugé pour avoir lâché son chien sur un fêtard en fuite à Lucerne. Il a été mordu treize fois. Les deux hommes sont poursuivis en justice.",
        "link": "https://www.20min.ch/fr/story/lucerne-un-agent-lache-son-chien-sur-un-homme-ivre-la-justice-s-en-mele-103318424"
    },
    {
        "title": "Ils taguent sa Polestar, pensant s'en prendre à une Tesla",
        "summary": "Probablement confondue avec une Tesla, une Polestar a été vandalisée dans la nuit de jeudi à vendredi à Berne. Son propriétaire déplore la situation.",
        "link": "https://www.20min.ch/fr/story/berne-ils-taguent-sa-polestar-pensant-s-en-prendre-a-une-tesla-103318408"
    },
    {
        "title": "La lutte contre la mortalité maternelle stagne",
        "summary": "L’ONU a averti lundi que les progrès dans lutte contre la mortalité maternelle stagnent.",
        "link": "https://www.20min.ch/fr/story/onu-la-lutte-contre-la-mortalite-maternelle-stagne-103319707"
    },
    {
        "title": "Un deuxième enfant meurt de l’épidémie de rougeole aux Etats-Unis",
        "summary": "Un porte-parole de l'hôpital a précisé que la jeune victime n’était pas vaccinée contre la maladie et ne souffrait pas de problèmes de santé connus.",
        "link": "https://www.20min.ch/fr/story/virus-un-deuxieme-enfant-meurt-de-l-epidemie-de-rougeole-aux-etats-unis-103319644"
    },
    {
        "title": "Le Pen dénonce une «chasse aux sorcières» devant ses partisans",
        "summary": "Condamnée à une peine d’inéligibilité, la figure du Rassemblement national s'est exprimée lors d'un rassemblement de soutien dimanche à Paris.",
        "link": "https://www.20min.ch/fr/story/france-soutien-a-marine-le-pen-dans-un-climat-de-tensions-103319352"
    },
    {
        "title": "L’aéroport de Roissy dépassé par les arrivées massives de cocaïne",
        "summary": "Face au nombre toujours plus important de mules transportant de la drogue sur certains vols, les différents services de l'aéroport «peuvent être vite saturés».",
        "link": "https://www.20min.ch/fr/story/france-l-aeroport-de-roissy-depasse-par-les-arrivees-massives-de-cocaine-103319457"
    },
    {
        "title": "«Nous prendrons exemple sur Martin Luther King», dit Le Pen",
        "summary": "Marine Le Pen a invoqué le combat pour les droits civiques du pasteur afro-américain en détaillant ses plans pour contester son jugement d’inéligibilité.",
        "link": "https://www.20min.ch/fr/story/france-nous-prendrons-exemple-sur-martin-luther-king-dit-le-pen-103319424"
    },
    {
        "title": "La Juventus reprend espoir, le staff de l'Atalanta déraille",
        "summary": "Les Turinois d'Igor Tudor ont mis fin à la belle série de la Roma (1-1) dimanche tandis qu'à l'Atalanta, rien ne va plus.",
        "link": "https://www.20min.ch/fr/story/football-serie-a-la-juventus-reprend-espoir-le-staff-de-l-atalanta-deraille-103319694"
    },
    {
        "title": "L'Atlético se relance pour le titre, Ruben Vargas se blesse",
        "summary": "Les Colchoneros ont remporté un succès capital dimanche à Séville, un match que Ruben Vargas a quitté dès la 10e minute.",
        "link": "https://www.20min.ch/fr/story/football-liga-l-atletico-madrid-se-relance-dans-la-course-au-titre-en-espagne-103319635"
    },
    {
        "title": "Bâle prend le large au classement",
        "summary": "Le FC Bâle s’est imposé dimanche contre Lugano et compte désormais quatre points d’avance sur Servette en Super League.",
        "link": "https://www.20min.ch/fr/story/football-bale-prend-le-large-au-classement-103319631"
    },
    {
        "title": "«Chaque décision d’achat est une déclaration politique»",
        "summary": "Une alimentation consciente permet à la fois de préserver notre santé et le climat. Andrin Willi nous montre comment chaque repas peut contribuer à un avenir meilleur.",
        "link": "https://www.20min.ch/fr/story/alimentation-chaque-decision-d-achat-est-une-declaration-politique-103300483"
    },
    {
        "title": "Une tourneuse sur bois en quête de méthodes durables",
        "summary": "Ramona Hess introduit la durabilité et le design de produits dans l’art traditionnel du tournage sur bois. Visite dans son atelier de Riedtwil (BE).",
        "link": "https://www.20min.ch/fr/story/savoir-faire-artisanal-suisse-une-tourneuse-sur-bois-en-quete-de-methodes-durables-103313501"
    },
    {
        "title": "Les labels Bio, Fairtrade et Demeter sont-ils durables?",
        "summary": "Des dizaines de labels promettent une production durable des aliments vendus dans les supermarchés. Mais sont-ils vraiment fiables? Labelinfo.ch en a passé 41 au crible.",
        "link": "https://www.20min.ch/fr/story/alimentation-les-labels-bio-fairtrade-et-demeter-sont-ils-durables-103312002"
    },
    {
        "title": "Les agriculteurs américains piégés par les taxes de Trump",
        "summary": "Déjà plombés par des cours déprimés, les producteurs craignent de voir leurs exportations chuter après l’instauration de nouveaux droits de douane par Donald Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-agriculteurs-americains-pieges-par-les-taxes-de-trump-103319253"
    },
    {
        "title": "Musk espère «une zone de libre-échange» entre l’Europe et les USA",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-la-bourse-de-paris-efface-tous-ses-gains-depuis-janvier-103021435"
    },
    {
        "title": "Les produits du monde entier visés par une surtaxe de 10%",
        "summary": "Depuis samedi, les produits du monde entier sont visés par une surtaxe de 10% à l’entrée des Etats-Unis, une déflagration qui doit s’amplifier dans les jours à venir.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-sachez-que-je-ne-changerai-jamais-de-politique-103318486"
    },
    {
        "title": "L’horlogerie suisse risque de payer cher les taxes de Trump",
        "summary": "Au vu de son excédent commercial avec les Etats-Unis, la Suisse s’est vu imposer des droits de douane difficiles à absorber même pour des fabricants de montres de luxe.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-l-horlogerie-suisse-risque-de-payer-cher-les-taxes-de-trump-103318409"
    },
    {
        "title": "Un marquage au sol pour le moins déroutant",
        "summary": "Dans la municipalité de Montgomery Township, en Pennsylvanie, les responsables locaux se sont montrés inventifs pour faire ralentir les automobilistes.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-marquage-au-sol-pour-le-moins-deroutant-103318474"
    },
    {
        "title": "Ashley St. Clair revend sa Tesla et dézingue Elon Musk au passage",
        "summary": "L'influenceuse qui affirme être la mère du treizième enfant du milliardaire dit avoir dû revendre sa voiture après que celui-ci a réduit la pension qu'il lui versait.",
        "link": "https://www.20min.ch/fr/story/new-york-ashley-st-clair-revend-sa-tesla-et-dezingue-elon-musk-au-passage-103315690"
    },
    {
        "title": "Le «monstre» caché sous le lit était bien réel",
        "summary": "Une baby-sitter a eu l'effroyable surprise de tomber nez à nez avec un intrus, caché sous le lit de l'enfant qu'elle voulait coucher.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-monstre-cache-sous-le-lit-etait-bien-reel-103313098"
    },
    {
        "title": "La reine de la photo d'identification judiciaire a encore frappé",
        "summary": "Deux semaines après avoir pris la pose tout sourire pour un «mugshot» qui deviendra viral, Lily Stewart a de nouveau été arrêtée, dimanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-reine-de-la-photo-d-identification-judiciaire-a-encore-frappe-103310466"
    },
    {
        "title": "Le cinéaste italien Nanni Moretti est sorti de l’hôpital",
        "summary": "L’acteur, réalisateur et scénariste de 71 ans avait été admis aux soins intensifs mercredi, après une crise cardiaque.",
        "link": "https://www.20min.ch/fr/story/rome-le-cineaste-italien-nanni-moretti-est-sorti-de-l-hopital-103319599"
    },
    {
        "title": "Le live action de «Raiponce» mis sur pause",
        "summary": "Les studios Disney ont suspendu l'adaptation des aventures de la princesse aux cheveux magiques. La faute aux mauvais résultats de «Blanche-Neige» au box-office.",
        "link": "https://www.20min.ch/fr/story/disney-le-live-action-de-raiponce-mis-sur-pause-103318018"
    },
    {
        "title": "La femme au centre du documentaire Netflix «Con Mum» inculpée",
        "summary": "Dépeinte en arnaqueuse dans l'émission de Netflix, Dionne Marie Hanna, 84 ans, est accusée d'escroquerie par les autorités singapouriennes.",
        "link": "https://www.20min.ch/fr/story/singapour-la-femme-au-centre-du-documentaire-netflix-con-mum-inculpee-103318546"
    },
    {
        "title": "Découvrez «Les Groupes», la nouvelle étape de «The Voice»",
        "summary": "Dès ce samedi, c'est une étape inédite qui commence dans l'émission de TF1. On vous explique ce qui attend les talents, dont les Suisses Michael David et Kylia.",
        "link": "https://www.20min.ch/fr/story/tf1-decouvrez-les-groupes-la-nouvelle-etape-de-the-voice-103315727"
    },
    {
        "title": "Ces personnes qui ne possèdent pas de petite voix intérieure",
        "summary": "Les chercheurs viennent d'identifier le phénomène qui fait que de rares individus sont dépourvus de monologues dans leur tête pour organiser leurs pensées.",
        "link": "https://www.20min.ch/fr/story/sante-ces-personnes-qui-ne-possedent-pas-de-petite-voix-interieure-103318558"
    },
    {
        "title": "Près de 6000 nouveaux cas de chikungunya en une semaine",
        "summary": "Le département français de l'océan Indien fait face à une recrudescence des infections qui touche principalement les séniors et les nourrissons.",
        "link": "https://www.20min.ch/fr/story/ile-de-la-reunion-f-pres-de-6000-nouveaux-cas-de-chikungunya-en-une-semaine-103316700"
    },
    {
        "title": "Origine du Covid: l’Académie de médecine française sème le doute",
        "summary": "L’Académie de médecine publie un rapport sur les origines de la pandémie de Covid-19, suscitant de vives critiques de la part de certains scientifiques.",
        "link": "https://www.20min.ch/fr/story/covid-on-risque-de-ne-jamais-connaitre-l-origine-de-la-pandemie-103316454"
    },
    {
        "title": "Ils se piquent de nous rendre malades",
        "summary": "Malgré leur minuscule taille, les moustiques peuvent transmettre à l'homme virus et parasites aux noms exotiques - chikungunya, Zika, malaria - redoutables.",
        "link": "https://www.20min.ch/fr/story/sante-ils-se-piquent-de-nous-rendre-malades-103290353"
    },
    {
        "title": "Assurance maladie complémentaire: une sortie de crise se dessine",
        "summary": "Les médecins, cliniques et assureurs se sont réunis lundi pour trouver une solution dans cet épineux dossier. Les partenaires espèrent trouver un accord d'ici à 15 jours.",
        "link": "https://www.20min.ch/fr/story/geneve-assurance-maladie-complementaire-une-sortie-de-crise-se-dessine-103315276"
    },
    {
        "title": "Nouvelles accusations avant son procès pour trafic sexuel",
        "summary": "Un document judiciaire rendu public jeudi indique que le rappeur américain P. Diddy fait face à de nouveaux chefs d’inculpations.",
        "link": "https://www.20min.ch/fr/story/affaire-p-diddy-nouvelles-accusations-avant-son-proces-pour-trafic-sexuel-103318370"
    },
    {
        "title": "Amadou, du légendaire duo de musiciens aveugles, est décédé",
        "summary": "Amadou Bagayoko est décédé vendredi à Bamako. Il avait 70 ans. Il laisse derrière lui sa femme, Mariam, et leurs trois enfants.",
        "link": "https://www.20min.ch/fr/story/amadou-et-mariam-amadou-du-legendaire-duo-de-musiciens-aveugles-est-decede-103318359"
    },
    {
        "title": "Il annonce sa séparation avec Bianca Censori dans une chanson",
        "summary": "Mercredi, Kanye West a dévoilé un nouveau titre dans lequel on peut entendre «ma chérie s'est enfuie».",
        "link": "https://www.20min.ch/fr/story/kanye-west-il-annonce-sa-separation-avec-bianca-censori-dans-une-chanson-103318122"
    },
    {
        "title": "Trump signe un décret contre la revente de billets de concerts",
        "summary": "Le président américain veut sévir contre les revendeurs de tickets de concerts et de spectacles qui «gangrènent» l’industrie en imposant des «frais exorbitants».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-signe-un-decret-contre-les-revendeurs-de-billets-de-concert-103315698"
    },
    {
        "title": "Donald Trump reporte encore l’échéance",
        "summary": "Donald Trump a dit vendredi qu’il reportait l’échéance pour la vente de TikTok. ByteDance évoque des «questions clefs» à résoudre.",
        "link": "https://www.20min.ch/fr/story/tiktok-donald-trump-reporte-encore-l-echeance-103318379"
    },
    {
        "title": "L'IA d'Amazon fait du shopping à votre place sur d'autres sites",
        "summary": "Le géant de l'e-commerce teste une nouvelle fonctionnalité permettant d'acheter des produits sur d'autres plateformes sans quitter son application, grâce à l'IA.",
        "link": "https://www.20min.ch/fr/story/buy-for-me-l-ia-d-amazon-fait-du-shopping-a-votre-place-sur-d-autres-sites-103317999"
    },
    {
        "title": "Microsoft fête ses 50 ans: les souvenirs marquants",
        "summary": "La firme qui a révolutionné l'informatique personnelle a été créée il y a un demi-siècle. Retour sur les moments forts, des succès retentissants aux échecs cuisants.",
        "link": "https://www.20min.ch/fr/story/informatique-microsoft-fete-ses-50-ans-les-souvenirs-marquants-103317915"
    },
    {
        "title": "TikTok lâche Notes, rival d'Instagram, au profit d'une autre app",
        "summary": "ByteDance a annoncé la fermeture de son service de partage d'images en incitant ses utilisateurs à migrer vers l'app Lemon8 du même groupe chinois.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-tiktok-lache-notes-rival-d-instagram-au-profit-d-une-autre-app-103317048"
    },
    {
        "title": "Un drone IA pour éteindre les feux de forêt en quelques minutes",
        "summary": "Face aux incendies de forêt, la firme allemande Dryad a conçu une technologie, capable de détecter les feux en un temps record, qu'elle espère commercialiser en 2026.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-drone-ia-pour-eteindre-les-feux-de-foret-en-quelques-minutes-103317017"
    },
    {
        "title": "Apple Intelligence enfin déployée en Europe",
        "summary": "Apple a rendu disponible lundi la mise à jour majeure iOS 18.4, activant de nouvelles fonctions d’IA, mais le nouveau Siri se fait attendre.",
        "link": "https://www.20min.ch/fr/story/iphone-apple-intelligence-enfin-deployee-en-europe-103315663"
    },
    {
        "title": "Générateur d'images de ChatGPT désormais accessible à tous",
        "summary": "OpenAI avait limité, la semaine dernière, les nouvelles capacités de génération d'images de son robot conversationnel aux seuls comptes payants.",
        "link": "https://www.20min.ch/fr/story/ia-generateur-d-images-de-chatgpt-desormais-accessible-a-tous-103315695"
    },
    {
        "title": "OpenAI va dévoiler une partie de l’une de ses interfaces d’IA",
        "summary": "OpenAI a décidé de dévoiler une partie de l’architecture d’un nouveau modèle d’IA. Une première depuis le lancement de ChatGPT.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-openai-va-devoiler-une-partie-de-l-une-de-ses-interfaces-d-ia-103315347"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "La passion vivace du retrogaming sévit partout",
        "summary": "Loin d’être une tendance passagère, le retour en grâce des consoles et jeux vidéo vintage ne faiblit pas, entre nostalgie et besoin de déconnexion.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-passion-vivace-du-retrogaming-sevit-partout-103319248"
    },
    {
        "title": "Nintendo mise sur les valeurs sûres et ça fonctionne",
        "summary": "Nintendo voit les choses en grand pour la sortie de sa nouvelle console, en organisant une journée exclusive au Grand Palais de Paris.",
        "link": "https://www.20min.ch/fr/video/nintendo-switch-2-nintendo-mise-sur-les-valeurs-sures-et-ca-fonctionne-103317215"
    },
    {
        "title": "La Switch 2 arrive le 5 juin et on a pu tester certaines exclus",
        "summary": "«20 minutes» a pu essayer en avant-première la nouvelle Switch 2, jeudi au Grand Palais. Les impressions sont bonnes mais l’excellence a un coût non négligeable.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-switch-2-arrive-le-5-juin-et-on-a-pu-tester-certaines-exclus-103316938"
    },
    {
        "title": "La console Switch 2 sera disponible le 5 juin",
        "summary": "Nintendo a donné davantage de détails sur sa nouvelle console, mercredi, lors de sa vidéo de présentation Nintendo Direct.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-console-switch-2-sera-disponible-le-5-juin-103316644"
    },
    {
        "title": "Les premières images du nouveau «Avatar» dévoilées à Las Vegas",
        "summary": "Les premières images du nouveau film «Avatar» ont été montrées ce jeudi à Las Vegas. Le film doit sortir en décembre.",
        "link": "https://www.20min.ch/fr/story/cinema-les-premieres-images-du-nouveau-avatar-devoilees-a-las-vegas-103317846"
    },
    {
        "title": "Le réalisateur italien Nanni Moretti en soins intensifs",
        "summary": "Le réalisateur et acteur Nani Moretti, 71 ans, a été admis mercredi en soins intensifs dans un hôpital de Rome après un infarctus. Jeudi, son état est «stable».",
        "link": "https://www.20min.ch/fr/story/cinema-le-realisateur-italien-nanni-moretti-en-soins-intensifs-103317222"
    },
    {
        "title": "«Enfant, je rêvais de spectacle, de féerie»",
        "summary": "Camille Lou prête ses traits à l'iconique Natacha dans un préquel, en salle le 2 avril, qui raconte comment l'héroïne de BD a atteint son idéal: être hôtesse de l'air.",
        "link": "https://www.20min.ch/fr/story/camille-lou-enfant-je-revais-de-spectacle-de-feerie-103305341"
    },
    {
        "title": "L'acteur américain Val Kilmer est mort à 65 ans",
        "summary": "Connu notamment pour ses rôles dans «Top Gun» ou «Batman Forever», le comédien s'est éteint à Los Angeles à l'âge de 65 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-l-acteur-americain-val-kilmer-est-mort-a-65-ans-103316282"
    },
    {
        "title": "Cinq comportements considérés comme un manque de respect",
        "summary": "Dans le cercle privé ou au travail, certains comportements peuvent très vite passer pour une offense",
        "link": "https://www.20min.ch/fr/story/psychologie-5-comportements-consideres-comme-un-manque-de-respect-103317058"
    },
    {
        "title": "Tout le monde ne peut pas avoir un six-pack",
        "summary": "Certains ont beau faire des abdos à fond, ils n'obtiennent pas forcément la fameuse tablette de chocolat. Un médecin du sport en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/genetique-tout-le-monde-ne-peut-pas-avoir-un-six-pack-103315549"
    },
    {
        "title": "Course à pied: cette technique permet de rester motivé",
        "summary": "Le fartlek apporte de la variété au jogging. Il permet de déterminer son propre rythme et d'améliorer son endurance.",
        "link": "https://www.20min.ch/fr/story/si-vous-n-aimez-pas-le-sport-course-a-pied-cette-technique-permet-de-rester-motive-103313547"
    },
    {
        "title": "Cinq erreurs courantes commises par les porteurs de lentilles",
        "summary": "Si vous portez des lentilles de contact tous les jours, faites attention! Une optométriste nous indique cinq erreurs fréquentes à ne pas commettre.",
        "link": "https://www.20min.ch/fr/story/sante-oculaire-5-erreurs-courantes-commises-par-les-porteurs-de-lentilles-103313317"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Le style de la génération Z décrié sur les réseaux sociaux",
        "summary": "Sur TikTok, les tenues de la génération Z sont critiquées pour être trop uniformes. L'association veste en cuir, top et jean est perçue comme un manque de personnalité.",
        "link": "https://www.20min.ch/fr/story/codes-vestimentaires-le-style-de-la-generation-z-decrie-sur-les-reseaux-sociaux-103312456"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Cinq looks qui retracent l'histoire de Donatella Versace",
        "summary": "Donatella Versace cède son poste de directrice artistique, après 28 ans de règne. Retour en images sur les looks qui ont façonné l'histoire d'une reine de la mode.",
        "link": "https://www.20min.ch/fr/story/legende-de-la-mode-5-looks-qui-retracent-l-histoire-de-donatella-versace-103301340"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Le tourisme cause la crise du logement: Majorque appelle à l'aide",
        "summary": "Dans une lettre ouverte adressée au gouvernement espagnol, des agents immobiliers revendiquent le droit aux logements décents pour les habitants des Baléares.",
        "link": "https://www.20min.ch/fr/story/espagne-le-tourisme-cause-la-crise-du-logement-majorque-appelle-a-l-aide-103310722"
    },
    {
        "title": "Sri Lanka: un séjour enchanteur au bord du lac de Kandalama",
        "summary": "Au cœur de l'île, ce réservoir d'eau sert de refuge aux voyageurs en quête de sérénité. Un lieu magique où la nature luxuriante rencontre la culture ancestrale.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-sri-lanka-voyage-enchanteur-au-bord-du-lac-de-kandalama-103308452"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Dix secondes suffisent pour réaliser cette coiffure à la mode",
        "summary": "La queue de cheval lâche, appelée «drop pony» est la coiffure zéro effort la plus tendance. Malheureusement, elle ne convient pas à tous les types de cheveux.",
        "link": "https://www.20min.ch/fr/story/coiffure-tendance-dix-secondes-suffisent-pour-la-realiser-103312712"
    },
    {
        "title": "Le blond Barbie cède sa place au blond pâle",
        "summary": "Les cheveux blond platine sont passés de mode. La tendance du «blondâtre», à mi-chemin entre le blond et le brun, s'impose comme la couleur du moment.",
        "link": "https://www.20min.ch/fr/story/couleur-de-cheveux-le-blond-barbie-cede-sa-place-au-blond-pale-103307109"
    },
    {
        "title": "Ce lit a aussi été conçu pour faire du sexe à trois",
        "summary": "La jeune génération de créateurs dessine des meubles qui contribuent à l’épanouissement de la sexualité. Les objets sont beaux, fonctionnels et surtout ludiques.",
        "link": "https://www.20min.ch/fr/story/design-ce-lit-a-aussi-ete-cree-pour-faire-du-sexe-a-trois-103316589"
    },
    {
        "title": "Cinq choses à ne pas jeter dans les toilettes",
        "summary": "Certaines personnes considèrent, à tort, les WC comme une poubelle. Un expert nous explique pourquoi il ne faut pas y jeter n'importe quoi.",
        "link": "https://www.20min.ch/fr/story/canalisation-bouchee-cinq-choses-a-ne-pas-jeter-dans-les-toilettes-103315492"
    },
    {
        "title": "Quand le désordre rend «aveugle»",
        "summary": "Lorsque le désordre est installé depuis longtemps, le cerveau finit par l'occulter. Un phénomène appelé «junk blindness».",
        "link": "https://www.20min.ch/fr/story/grand-menage-de-printemps-le-desordre-vous-rend-il-aveugle-103307631"
    },
    {
        "title": "Des gratte-ciel incroyables poussent à Tirana",
        "summary": "Des architectes étrangers de renom construisent des immeubles dans la capitale albanaise. Elle veut redorer son blason pour attirer des touristes et des investisseurs.",
        "link": "https://www.20min.ch/fr/story/entre-promotion-et-corruption-voila-pourquoi-il-y-a-tant-de-gratte-ciel-remarquables-a-tirana-103312486"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "À quelle heure arriver en tant qu'invité?",
        "summary": "La ponctualité est un sujet de controverse. Un expert recommande de se présenter chez ses hôtes un quart d'heure après l'heure convenue.",
        "link": "https://www.20min.ch/fr/story/bonnes-manieres-a-quelle-heure-arriver-en-tant-qu-invite-103305391"
    },
    {
        "title": "Erreurs fréquentes à éviter quand on congèle des fruits",
        "summary": "Les fruits surgelés sont très pratiques. Mais pour bien les préparer et les savourer, il faut respecter quelques règles.",
        "link": "https://www.20min.ch/fr/story/congelation-erreurs-frequentes-a-eviter-quand-on-congele-des-fruits-103299564"
    },
    {
        "title": "La vidéo d'une caméra embarquée peut-elle servir de preuve?",
        "summary": "On dit souvent que les dashcams sont interdites et que les vidéos de caméras embarquées ne constituent pas une preuve recevable par la justice. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/justice-la-video-d-une-camera-embarquee-peut-elle-servir-de-preuve-103312538"
    },
    {
        "title": "Faut-il systématiquement appeler la police en cas d'accident?",
        "summary": "En cas de carambolage en ville, il n'est généralement pas nécessaire d'appeler la police. Dans certains cas, en revanche, il est conseillé, voire obligatoire de le faire.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-faut-il-systematiquement-appeler-la-police-en-cas-d-accident-103306773"
    },
    {
        "title": "Il a fait fortune en investissant dans l'achat de 240 Land Rover",
        "summary": "Il y a dix ans, Charles Fawcett a commandé plus de 200 Land Rover Defender, avant l'arrêt de la production du 4x4 britannique. Son investissement s'est avéré rentable.",
        "link": "https://www.20min.ch/fr/story/angleterre-il-a-fait-fortune-en-investissant-dans-l-achat-de-240-land-rover-103305120"
    },
    {
        "title": "BYD défie Tesla avec un système de recharge ultrarapide",
        "summary": "Appelé «Super e-Platform», le nouveau système de recharge permet aux voitures de récupérer jusqu’à 470 kilomètres d’autonomie en seulement cinq minutes.",
        "link": "https://www.20min.ch/fr/story/voitures-electriques-byd-defie-tesla-avec-un-systeme-de-recharge-ultra-rapide-103305339"
    },
    {
        "title": "Gagne tes billets pour Polymanga",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Polymanga qui aura lieu du 18 au 21 avril à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-polymanga-103318112"
    },
    {
        "title": "Gagne tes billets pour le concert de Adèle Castillon aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Adèle Castillon qui aura lieu le 26 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-adele-castillon-aux-docks-103304351"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Un nouveau procès civil lié à l’accident d’Ethiopian",
        "summary": "Sauf accord de dernière minute, un procès contre Boeing démarre lundi aux États-Unis pour l’accident d’un avion d’Ethiopian Airlines.",
        "link": "https://www.20min.ch/fr/story/boeing-un-nouveau-proces-civil-lie-a-l-accident-d-ethiopian-103319715"
    },
    {
        "title": "Boisson psychotrope: l'accusé plaidait la liberté religieuse",
        "summary": "Un sexagénaire a été condamné pour avoir importé de l'ayahuasca. Il fait appel, réfutant le fait que cette décoction soit une drogue et insistant sur son usage sacré.",
        "link": "https://www.20min.ch/fr/story/geneve-boisson-psychotrope-l-accuse-plaidait-la-liberte-religieuse-103278808"
    },
    {
        "title": "Jan Dorthe: 19 ans et déjà héros de Fribourg-Gottéron",
        "summary": "Jan Dorthe a marqué le premier but de sa carrière en play-off. Il a permis à Fribourg de s’offrir trois pucks de finale alors qu'il n'aurait même pas dû jouer.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-jan-dorthe-19-ans-et-deja-heros-de-fribourg-gotteron-103319347"
    },
    {
        "title": "Ce robot imprimé en 3D marche… juste avec de l’air",
        "summary": "Sorti d’une imprimante 3D, ce robot en plastique avance sans moteur ni électricité, animé uniquement par de l’air comprimé. (chs)",
        "link": "https://www.20min.ch/fr/video/technologie-ce-robot-imprime-en-3d-marche-juste-avec-de-l-air-103315645"
    },
    {
        "title": "Eminem est devenu grand-père",
        "summary": "Hailie Jade Scott, la fille du rappeur américain, a accouché d'un petit garçon, dont le prénom rend hommage au célèbre artiste.",
        "link": "https://www.20min.ch/fr/story/people-eminem-est-devenu-grand-pere-103319670"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "Chevron lourdement condamné pour négligence environnementale",
        "summary": "Un tribunal de Louisiane a condamné vendredi l’entreprise pétrolière Chevron pour avoir pollué des marais.",
        "link": "https://www.20min.ch/fr/story/etats-unis-chevron-lourdement-condamne-pour-negligence-environnementale-103319720"
    },
    {
        "title": "La Suisse battue en finale des Championnats du monde",
        "summary": "L’équipe du skip Yannick Schwaller s’est inclinée contre l’Ecosse à Moose Jaw, au Canada (5-4).",
        "link": "https://www.20min.ch/fr/story/curling-la-suisse-battue-en-finale-des-championnats-du-monde-103319724"
    },
    {
        "title": "Premier marathon international en six ans",
        "summary": "La Corée du Nord a accueilli dimanche dans les rues de Pyongyang son premier marathon international en six ans.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-premier-marathon-international-en-six-ans-103319729"
    },
    {
        "title": "Panique sur les marchés face aux droits de douane de Donald Trump",
        "summary": "Les bourses en Asie ont dévissé, lundi, tandis que Wall Street s’oriente vers un nouveau plongeon. Les cours du pétrole s’enfoncent à un niveau plus vu depuis quatre ans.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-panique-sur-les-marches-le-petrole-au-plus-bas-depuis-quatre-ans-103319742"
    },
    {
        "title": "Macron est en Égypte pour une visite consacrée à Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-macron-en-egypte-pour-une-visite-consacree-a-gaza-103021430"
    },
    {
        "title": "Le mur construit à la frontière avec Haïti va être prolongé",
        "summary": "Élu en 2020 et réélu en 2024, le président dominicain a fait de la lutte contre l’immigration l’un de ses principaux ses chevaux de bataille.",
        "link": "https://www.20min.ch/fr/story/en-republique-dominicaine-le-mur-construit-a-la-frontiere-avec-haiti-va-etre-prolonge-103319756"
    },
    {
        "title": "Le frère du roi veut bénéficier de la Sécu, «pour le principe»",
        "summary": "Laurent, 61 ans, est connu pour son côté fantasque et provocateur. Il estime que son travail pour la monarchie doit donner droit à une protection sociale.",
        "link": "https://www.20min.ch/fr/story/en-belgique-le-frere-du-roi-veut-beneficier-de-la-secu-pour-le-principe-103319748"
    },
    {
        "title": "Pourtant suspendu, Sinner reste toujours N.1 au classement ATP",
        "summary": "Suspendu pour dopage jusqu’au 4 mai, l’Italien Jannik Sinner trône toujours avec une avance confortable en tête du classement ATP, publié lundi.",
        "link": "https://www.20min.ch/fr/story/tennis-pourtant-suspendu-sinner-reste-toujours-n1-au-classement-atp-103319809"
    },
    {
        "title": "Cette rencontre entre un chien et une baleine va vous étonner",
        "summary": "La vidéo a été prise par la capitaine d’un bateau d’excursions à Hawaï. Elle ne s’attendait pas à filmer une interaction pareille. (fch)",
        "link": "https://www.20min.ch/fr/video/hawai-cette-rencontre-entre-un-chien-et-une-baleine-va-vous-etonner-103319771"
    },
    {
        "title": "Quand les héros de BD passent de la bulle au grand écran",
        "summary": "D’Astérix à Natacha, en passant par Lucky Luke, les Dalton ou Adèle Blanc-Sec, les héros de BD francophones inspirent le cinéma. Saurez-vous les retrouver?",
        "link": "https://www.20min.ch/fr/story/quiz-quand-les-heros-de-bd-passent-de-la-bulle-au-grand-ecran-103312588"
    },
    {
        "title": "Les États-Unis et les Philippines veulent dissuader la Chine",
        "summary": "Des exercices conjoints ont débuté, lundi, entre les forces aériennes philippines et américaines, visant à renforcer la «dissuasion stratégique».",
        "link": "https://www.20min.ch/fr/story/exercices-conjoints-les-etats-unis-et-les-philippines-veulent-dissuader-la-chine-103319794"
    },
    {
        "title": "Le FC Sion ne sait pas gérer les arrêts de jeu",
        "summary": "En 2025, le club valaisan de Super League a déjà égaré 7 points après la 90e minute.",
        "link": "https://www.20min.ch/fr/story/football-le-fc-sion-ne-sait-pas-gerer-les-arrets-de-jeu-103319411"
    },
    {
        "title": "La banque Julius Baer poursuit la réorganisation de ses activités",
        "summary": "L’établissement spécialisé dans la gestion de fortune, qui avait amorcé une réorganisation avec un nouveau directeur général, entend simplifier sa structure.",
        "link": "https://www.20min.ch/fr/story/gestion-de-fortune-la-banque-julius-baer-poursuit-la-reorganisation-de-ses-activites-103319764"
    },
    {
        "title": "Les numéros de conseillers fédéraux accessibles en trois clics",
        "summary": "Une simple recherche sur internet permet de trouver les données personnelles de certains conseillers fédéraux et responsables de la sécurité de haut rang.",
        "link": "https://www.20min.ch/fr/story/securite-les-numeros-de-conseillers-federaux-accessibles-en-trois-clics-103319370"
    },
    {
        "title": "«Nous nous dirigeons vers un hiver nucléaire économique»",
        "summary": "Fervent soutien de Donald Trump, le milliardaire et gestionnaire de fonds Bill Ackman l'exhorte à faire machine arrière quant à sa politique commerciale agressive.",
        "link": "https://www.20min.ch/fr/story/un-pro-trump-inquiet-nous-nous-dirigeons-vers-un-hiver-nucleaire-economique-103319827"
    },
    {
        "title": "Données et appels à l'étranger: offre et concurrence renforcées",
        "summary": "Sunrise s'aligne sur la concurrence et lance des abos avec des données mobiles illimitées à l'étranger. Faire son choix dans la jungle des opérateurs reste compliqué.",
        "link": "https://www.20min.ch/fr/story/suisse-telephoner-a-l-etranger-offre-etoffee-et-concurrence-renforcee-103319785"
    },
    {
        "title": "L'influenceuse Rym Renom condamnée à un an de prison ferme",
        "summary": "Un mandat d'arrêt a été émis contre l'ex-candidate de téléréalité pour pratiques commerciales trompeuses. Etonnamment, la jeune femme ne semble pas trop s'en inquiéter.",
        "link": "https://www.20min.ch/fr/story/justice-l-influenceuse-rym-renom-condamnee-a-un-an-de-prison-ferme-103319810"
    },
    {
        "title": "Pourquoi ma voiture électrique se recharge-t-elle si lentement?",
        "summary": "Les brochures vantent la recharge rapide des véhicules électriques. Or, à la borne rapide, la durée est parfois deux fois plus longue.",
        "link": "https://www.20min.ch/fr/story/a-la-borne-de-recharge-rapide-pourquoi-ma-voiture-electrique-se-recharge-t-elle-si-lentement-103317971"
    },
    {
        "title": "Prisés des Texans, les pick-up victimes des taxes de Trump",
        "summary": "À Houston, 80% des nouvelles voitures vendues en 2024 étaient des pick-up. Mais si elles sont assemblées aux États-Unis, de nombreuses pièces viennent de l'étranger.",
        "link": "https://www.20min.ch/fr/story/etats-unis-prises-des-texans-les-pick-up-victimes-des-droits-de-douane-103319872"
    },
    {
        "title": "La dissolution de la secte Moon au Japon «n'est pas acceptable»",
        "summary": "Le 25 mars, un tribunal de Tokyo a émis une ordonnance de dissolution juridique pour la branche japonaise de la Secte Moon. Elle a annoncé, lundi, avoir fait appel.",
        "link": "https://www.20min.ch/fr/story/decision-de-justice-la-dissolution-de-la-secte-moon-au-japon-n-est-pas-acceptable-103319865"
    }
]