[
    {
        "title": "Ils se font passer pour la régie et exigent le paiement du loyer",
        "summary": "L'Association de défense des locataires met en garde contre une campagne de hameçonnage frauduleuse qui touche le canton de Vaud.",
        "link": "https://www.20min.ch/fr/story/vaud-ils-se-font-passer-pour-la-regie-et-exigent-le-paiement-du-loyer-103262903"
    },
    {
        "title": "Le geste polémique d'Elon Musk aux supporters de Trump",
        "summary": "«L’âge d’or de l’Amérique commence»: Donald Trump, tout juste investi, a annoncé des décisions fracassantes pour mettre fin au «déclin» du pays.",
        "link": "https://www.20min.ch/fr/story/investiture-le-geste-polemique-d-elon-musk-aux-supporters-de-trump-103262567"
    },
    {
        "title": "Un chapeau anti-bisou, une tenue insolite et Zuckerberg qui reluque",
        "summary": "Donald Trump a prêté serment pour devenir le 47e président des Etats-Unis. Une journée historique, riche en scènes insolites. (Vidéo: AFP/X/fch)",
        "link": "https://www.20min.ch/fr/video/investiture-de-donald-trump-un-chapeau-anti-bisou-une-tenue-insolite-et-zuckerberg-qui-reluque-103262892"
    },
    {
        "title": "Les premières décisions-chocs de Donald Trump comme président",
        "summary": "Après sa cérémonie d’inauguration, le nouveau président américain, qui avait fait de l’immigration son principal thème de campagne, doit signer une série de décrets.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-premieres-decisions-chocs-de-donald-trump-comme-president-103262864"
    },
    {
        "title": "Privée de cantine, «ma fille n'a nulle part où aller»",
        "summary": "Le parascolaire refuse de prendre en charge une enfant de 9 ans à cause de ses béquilles. Une pratique dénoncée par plusieurs parents.",
        "link": "https://www.20min.ch/fr/story/geneve-privee-de-cantine-ma-fille-n-a-nulle-part-ou-aller-103261174"
    },
    {
        "title": "Une star de la chanson française cartonne «grâce» à Verbier",
        "summary": "Le chanteur français GIMS a profité des belles conditions de la station valaisanne pour tourner le clip de son single «CIEL». (fch)",
        "link": "https://www.20min.ch/fr/video/sape-comme-jamais-une-star-de-la-chanson-francaise-cartonne-grace-a-verbier-103262884"
    },
    {
        "title": "Deux garçons retrouvés après une alerte enlèvement dans le Nord",
        "summary": "Après le déclenchement d’une alerte enlèvement, ce lundi, le père de deux enfants recherchés a été interpellé dans le nord de la France. Les garçons sont sains et saufs.",
        "link": "https://www.20min.ch/fr/story/france-deux-garcons-retrouves-apres-une-alerte-enlevement-dans-le-nord-103263063"
    },
    {
        "title": "Non, les trains en Suisse ne sont pas si chers!",
        "summary": "Une nouvelle étude du Service d'information pour les transports publics (LITRA) place la Suisse première en rapport qualité-prix, devant ses voisins européens.",
        "link": "https://www.20min.ch/fr/story/transports-publics-non-les-trains-en-suisse-ne-sont-pas-si-chers-103262603"
    },
    {
        "title": "Un télésiège très particulier suscite des rires sur les réseaux",
        "summary": "Un télésiège sans sièges? Cela existe à l’Alpe d’Huez. De nombreux utilisateurs sur TikTok réagissent avec confusion – et humour – à une vidéo de cette installation inhabituelle.",
        "link": "https://www.20min.ch/fr/video/france-un-telesiege-tres-particulier-suscite-des-rires-sur-les-reseaux-103262573"
    },
    {
        "title": "L’état d’urgence décrété suite à des combats entre guérillas",
        "summary": "Des affrontements entre guérillas dans plusieurs régions de Colombie ont fait plus de 100 morts et 20’000 déplacés en moins d’une semaine.",
        "link": "https://www.20min.ch/fr/story/colombie-l-etat-d-urgence-decrete-suite-a-des-combats-entre-guerillas-103263091"
    },
    {
        "title": "Lens réalise un transfert qui lui rapporte 500 fois sa mise",
        "summary": "Le club de Ligue 1 avait recruté Khusanov pour 100'000 euros en 2023. Il vient de la vendre à Manchester City pour 50 millions d'euros.",
        "link": "https://www.20min.ch/fr/story/football-lens-realise-un-transfert-qui-lui-rapporte-500-fois-sa-mise-103263011"
    },
    {
        "title": "La femme retrouvée sans vie dans un appartement a été tuée",
        "summary": "La police a identifié la personne dont le corps a été retrouvé sans vie jeudi à Bienne. Il s'agit d'une Suissesse de 32 ans. Elle a été victime d'un homicide.",
        "link": "https://www.20min.ch/fr/story/bienne-be-la-femme-retrouvee-sans-vie-dans-un-appartement-a-ete-tuee-103262840"
    },
    {
        "title": "Alcaraz vs Djokovic, la rivalité la plus passionnante du tennis",
        "summary": "Depuis le tirage au sort de l’Open d’Australie, tout le monde attend le quart de finale entre le l’Espagnol et le Serbe. La huitième confrontation aura lieu ce mardi.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-alcaraz-vs-djokovic-la-rivalite-la-plus-passionnante-du-tennis-103262657"
    },
    {
        "title": "La Ferrari F40 de Lando Norris victime d’un accident",
        "summary": "La Ferrari F40 du pilote britannique de Formule 1 Lando Norris a été impliquée dans un accident de la route. Personne n'a été blessé. (atk)",
        "link": "https://www.20min.ch/fr/video/monaco-la-ferrari-f40-de-lando-norris-victime-d-un-accident-103262635"
    },
    {
        "title": "915 camions d’aide humanitaire sont entrés dans Gaza lundi",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-abbas-veut-travailler-avec-trump-pour-une-solution-a-deux-etats-103021430"
    },
    {
        "title": "Des milliards de tonnes de CO2 bientôt stockées dans du béton?",
        "summary": "Des chercheurs de l'Empa sont en train de mettre au point une méthode prometteuse pour éliminer de l'atmosphère le CO2 excédentaire d'origine humaine.",
        "link": "https://www.20min.ch/fr/story/recherche-des-milliards-de-tonnes-de-co2-bientot-stockees-dans-du-beton-103262629"
    },
    {
        "title": "Le conflit «ne se terminera pas demain ni après-demain»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-le-conflit-ne-se-terminera-pas-demain-ni-apres-demain-405723338808"
    },
    {
        "title": "Une fillette chute d'une tyrolienne: l'exploitant condamné",
        "summary": "La justice a sanctionné le propriétaire du parc de loisirs. Elle lui reproche l'usage d'un mousqueton inadapté. L'enfant avait été grièvement blessée.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-une-fillette-chute-d-une-tyrolienne-l-exploitant-condamne-103262774"
    },
    {
        "title": "Ce qu'il advient des robes après leur passage sur le tapis rouge",
        "summary": "Les créations présentées à l'occasion des soirées de gala sont un enjeu patrimonial pour les grands couturiers qui a généré un gros business.",
        "link": "https://www.20min.ch/fr/story/oscars-met-gala-ce-qu-il-advient-des-robes-apres-leur-passage-sur-le-tapis-rouge-103260614"
    },
    {
        "title": "Une otage libérée de Gaza dit être «revenue à la vie»",
        "summary": "«Je suis la plus heureuse du monde du simple fait de vivre», a déclaré la jeune femme, entourée de sa famille et de ses amis.",
        "link": "https://www.20min.ch/fr/story/israel-une-otage-liberee-de-gaza-dit-etre-revenue-a-la-vie-103262826"
    },
    {
        "title": "Un mort et un blessé grave dans deux avalanches en Suisse",
        "summary": "Samedi, deux coulées de neige ont frappé les régions de Giswil (OW) et Fionnay (VS), causant la mort d’un skieur de randonnée et blessant grièvement un autre.",
        "link": "https://www.20min.ch/fr/story/obwaldvalais-un-mort-et-un-blesse-grave-dans-deux-avalanches-en-suisse-103262815"
    },
    {
        "title": "Ces trois chats font des voyages inoubliables avec leur maître",
        "summary": "Spongecake, Mocha et Donut sont des habitués de l’avion. En effet, leurs maîtres les emmènent partout. (lch/instagram)",
        "link": "https://www.20min.ch/fr/video/spongecake-the-scottish-fold-ces-trois-chats-font-des-voyages-inoubliables-avec-leur-maitre-103257618"
    },
    {
        "title": "Ce qui attend le chantier de la gare en 2025",
        "summary": "Un travail d'ancrage visant à soutenir les voies ferroviaires va commencer. Dès cet été, les piétons devront emprunter une passerelle pour enjamber la rue du Simplon.",
        "link": "https://www.20min.ch/fr/story/lausanne-ce-qui-attend-le-chantier-de-la-gare-en-2025-103259601"
    },
    {
        "title": "A 84 ans, il revient de Thaïlande avec près de 40 kilos d'herbe",
        "summary": "Un octogénaire a été arrêté à l'aéroport de Kloten, dimanche. Il revenait de Bangkok et avait bourré ses bagages de marijuana.",
        "link": "https://www.20min.ch/fr/story/zurich-a-84-ans-il-revient-de-thailande-avec-pres-de-40-kilos-d-herbe-103262781"
    },
    {
        "title": "Le moment où Donald Trump est redevenu président",
        "summary": "Donald Trump a prêté serment lundi sous la coupole du Capitole à Washington, devenant le 47e président des Etats-Unis et, à 78 ans, le plus vieux chef d’Etat américain jamais investi. Le républicain, déjà président de 2017 à 2021, signe là l’un des plus extraordinaires retours de l’histoire politique récente.",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-moment-ou-donald-trump-est-redevenu-president-103262908"
    },
    {
        "title": "Cette vidéo a coûté sa place au vice-premier ministre",
        "summary": "On ne tire pas depuis une voiture en marche, surtout si quelqu’un filme la scène. Josip Dabro, ancien vice-premier ministre croate l’a appris à ses dépens. (X/atk)",
        "link": "https://www.20min.ch/fr/video/croatie-cette-video-a-coute-sa-place-au-vice-premier-ministre-103262448"
    },
    {
        "title": "Elle dit non, il la pousse dans le vide: internet s’emballe",
        "summary": "Cette jeune tiktokeuse a déchaîné les passions sur les réseaux alors que son instructeur de saut pendulaire l’a poussée dans le vide. Coup de pouce ou violation du consentement? Le débat continue (cbf).",
        "link": "https://www.20min.ch/fr/video/espagne-elle-dit-non-il-la-pousse-dans-le-vide-internet-s-emballe-103262288"
    },
    {
        "title": "Les retrouvailles émouvantes des trois otages avec leurs familles",
        "summary": "Ce dimanche, le Hamas a libéré trois jeunes femmes israéliennes remises à La Croix-Rouge et transportées à Tel-Aviv pour recevoir les premiers soins médicaux. Les familles ont pu les serrer dans leurs bras après 15 mois d'attente.",
        "link": "https://www.20min.ch/fr/video/otages-israeliennes-les-retrouvailles-emouvantes-des-trois-otages-avec-leurs-familles-103262332"
    },
    {
        "title": "Le Forum économique démarre par des actions militantes",
        "summary": "Des dirigeants et personnalités se réunissent dans la station grisonne pour deviser du futur du monde. Suivez toute l'actualité pendant la semaine.",
        "link": "https://www.20min.ch/fr/story/wef-2025-le-forum-economique-demarre-par-des-actions-militantes-103262456"
    },
    {
        "title": "Des centaines de manifestants anti-WEF au cœur de Davos",
        "summary": "Une manifestation dimanche à Davos a réuni plus de 300 personnes opposées au Forum économique mondial. Plus tôt, la police avait dû intervenir aux portes de la station.",
        "link": "https://www.20min.ch/fr/story/wef-2025-des-manifestants-anti-wef-deloges-aux-portes-de-davos-103262068"
    },
    {
        "title": "Le risque de conflits armés préoccupe le monde des affaires",
        "summary": "À l'aube du Forum de Davos, un rapport classe les craintes des chefs d’entreprise. Conflits, disputes commerciales et dérèglement climatique pointent en tête.",
        "link": "https://www.20min.ch/fr/story/wef-2025-le-risque-de-conflits-armes-preoccupe-le-monde-des-affaires-103260328"
    },
    {
        "title": "Gros programme pour six des sept conseillers fédéraux à Davos",
        "summary": "Hormis Albert Rösti, tous les membres du gouvernement ont des rencontres prévues au Forum économique mondial de Davos qui s'ouvre lundi.",
        "link": "https://www.20min.ch/fr/story/wef-2025-gros-programme-pour-six-des-sept-conseillers-federaux-a-davos-103260312"
    },
    {
        "title": "Quel jour Donald Trump interviendra-t-il en visio à Davos?",
        "summary": "Le patron du WEF a révélé que le nouveau président américain interviendrait en visioconférence, jeudi 23 janvier, trois jours après son investiture.",
        "link": "https://www.20min.ch/fr/story/wef-2025-quel-jour-donald-trump-interviendra-en-visio-a-davos-103260317"
    },
    {
        "title": "L'État ne veut rien savoir du partenariat entre l'uni et Holcim",
        "summary": "Questionné par une députée, le gouvernement répond que l'UniFR est libre de signer des accords avec qui elle le souhaite, y compris une cimenterie qui fait polémique.",
        "link": "https://www.20min.ch/fr/story/fribourg-l-etat-ne-veut-rien-savoir-du-partenariat-entre-l-uni-et-holcim-103262545"
    },
    {
        "title": "Un data center conçu pour chauffer 6000 ménages",
        "summary": "Le 27 janvier sera inauguré, à Plan-les-Ouates, un lieu de stockage des données numériques qui revalorise 100% de sa consommation électrique.",
        "link": "https://www.20min.ch/fr/story/geneve-un-data-center-concu-pour-chauffer-6000-menages-103262643"
    },
    {
        "title": "Grosse hausse des violences en 2024 au CHUV",
        "summary": "Près de 400 patients se sont montrés violents aux urgences du CHUV l'an dernier, en hausse de 24% par rapport à 2022. L'établissement vaudois tente de répliquer.",
        "link": "https://www.20min.ch/fr/story/vaud-chuv-grosse-hausse-des-violences-en-2024-103262465"
    },
    {
        "title": "Crues du Rhône: le Conseil d'État prié d'agir «en urgence»",
        "summary": "L'Union des villes valaisanne demande au gouvernement un calendrier des interventions prévues pour sécuriser le Rhône, après les crues catastrophiques de l'été dernier.",
        "link": "https://www.20min.ch/fr/story/valais-crues-du-rhone-le-conseil-d-etat-prie-d-agir-en-urgence-103262467"
    },
    {
        "title": "La science moins soutenue en Suisse que dans d'autres pays",
        "summary": "Un sondage international montre que la crédibilité du monde scientifique est moins forte en Suisse que dans certains pays d'Afrique ou d'Europe du Nord.",
        "link": "https://www.20min.ch/fr/story/etude-la-science-moins-soutenue-en-suisse-que-dans-d-autres-pays-103262619"
    },
    {
        "title": "Le concours sera présenté par un trio alémanique et féminin",
        "summary": "Trois femmes animeront le grand spectacle: Michelle Hunziker, Hazel Brugger et Sandra Studer. Des noms peu connus de notre côté du pays.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-le-concours-sera-presente-par-un-trio-alemanique-et-feminin-103262743"
    },
    {
        "title": "Succession Amherd: les candidats ont 14 jours pour s'annoncer",
        "summary": "Le Centre a lancé, ce lundi, la procédure pour la succession de la conseillère fédérale Viola Amherd. Le choix final sera décidé le 21 février.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-succession-amherd-les-candidats-ont-14-jours-pour-s-annoncer-103262704"
    },
    {
        "title": "Un nouveau spot TV pour annoncer le test des sirènes",
        "summary": "L'ancien spot datait de 2013. Une nouvelle pub, sous forme de film d'animation, doit prévenir le public du prochain test annuel, le 5 février.",
        "link": "https://www.20min.ch/fr/story/alarme-un-nouveau-spot-tv-pour-annoncer-le-test-des-sirenes-103262527"
    },
    {
        "title": "L’Union européenne est «prête à défendre ses intérêts»",
        "summary": "Trump promet depuis quelques semaines de surtaxer les produits étrangers. Bruxelles ne restera pas sans réagir.",
        "link": "https://www.20min.ch/fr/story/ue-etats-unis-l-union-europeenne-est-prete-a-defendre-ses-interets-103263040"
    },
    {
        "title": "Les pompiers s’inquiètent du retour de vents «critiques»",
        "summary": "La Cité des Anges est dévorée par les flammes depuis le 7 janvier. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-les-pompiers-s-inquietent-d-un-retour-de-vents-forts-lundi-103254859"
    },
    {
        "title": "«Le canal appartient et continuera d’appartenir au Panama»",
        "summary": "Le président panaméen réplique après que Trump a affirmé qu'il comptait «reprendre» le contrôle du passage entre les océans Atlantique et Pacifique.",
        "link": "https://www.20min.ch/fr/story/declarations-de-trump-le-canal-appartient-et-continuera-d-appartenir-au-panama-103263021"
    },
    {
        "title": "98 morts après l’explosion d’un camion-citerne",
        "summary": "Une foule s'est précipitée samedi sur un poids lourd dont l’essence se déversait sur la route. Ce dernier a ensuite explosé, faisant de nombreuses victimes.",
        "link": "https://www.20min.ch/fr/story/nigeria-98-morts-apres-l-explosion-d-un-camion-citerne-103263006"
    },
    {
        "title": "Plus de 200'000 réfugiés syriens sont rentrés chez eux",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-une-commissaire-de-l-ue-salue-le-pragmatisme-du-pouvoir-syrien-103235385"
    },
    {
        "title": "Chelsea renoue avec la victoire en Premier League",
        "summary": "Les Bues ont battu Wolverhampton (3-1), lundi, en clôture de la 22e journée de championnat. Ils remontent à la quatrième place.",
        "link": "https://www.20min.ch/fr/story/football-chelsea-renoue-avec-la-victoire-en-premier-league-103263073"
    },
    {
        "title": "Victor Wembanyama a débuté sa folle semaine parisienne",
        "summary": "Les Spurs sont à Paris pour disputer deux matchs NBA face à Indiana. Un retour aux sources pour le Français qui compte bien en profiter.",
        "link": "https://www.20min.ch/fr/story/basketball-victor-wembanyama-a-debute-sa-folle-semaine-parisienne-103262953"
    },
    {
        "title": "Sir Lewis Hamilton chez Ferrari, la classe à l'état pur",
        "summary": "Le Britannique a découvert Maranello, le quartier général de sa nouvelle équipe, lundi. Le pilote Ferrari, qui joue volontiers avec ses looks, a brillé par son élégance.",
        "link": "https://www.20min.ch/fr/story/formule-1-sir-lewis-hamilton-chez-ferrari-la-classe-a-l-etat-pur-103262767"
    },
    {
        "title": "Le gardien perd trois dents dans un choc",
        "summary": "Manuel Roffo, portier du club argentin d'Instituo Cordoba, a reçu un violent coup au visage ce week-end contre les Uruguayens de Montevideo Wanderers.",
        "link": "https://www.20min.ch/fr/story/football-le-gardien-perd-trois-dents-dans-un-choc-103262321"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "En plein boom, le tourisme mondial retrouve son niveau pré-Covid",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-en-plein-boom-le-tourisme-mondial-retrouve-son-niveau-pre-covid-103021435"
    },
    {
        "title": "L’élégance légère et sans contraintes de Giorgio Armani",
        "summary": "«Faire de la mode, pour moi, c’est créer des outils qui accompagnent la vie, idéalement en la rendant plus belle et plus confortable», a commenté le styliste.",
        "link": "https://www.20min.ch/fr/story/milan-i-l-elegance-legere-et-sans-contraintes-de-giorgio-armani-103262883"
    },
    {
        "title": "Un journal conseille les Allemands qui veulent émigrer en Suisse",
        "summary": "Salaires élevés, faibles charges sociales: le journal «Welt» vante les intérêts à venir s'installer chez nous - et donne des conseils sur la main-d'œuvre recherchée.",
        "link": "https://www.20min.ch/fr/story/surprenant-un-journal-conseille-les-allemands-qui-veulent-emigrer-en-suisse-103262407"
    },
    {
        "title": "Pour le patron de La Poste, elle ne doit pas devenir «un musée»",
        "summary": "Après la démission du directeur général, Christian Levrat plaide pour une Poste adaptée aux besoins modernes – entre numérique et services physiques.",
        "link": "https://www.20min.ch/fr/story/suisse-pour-le-patron-de-la-poste-elle-ne-doit-pas-devenir-un-musee-103261771"
    },
    {
        "title": "Pour se sentir moins seuls, ils achètent des animaux robots",
        "summary": "De plus en plus de jeunes trouvent une consolation auprès d'animaux domestiques robots, qui utilisent l’intelligence artificielle (IA) pour interagir avec les humains.",
        "link": "https://www.20min.ch/fr/story/en-chine-pour-se-sentir-moins-seuls-ils-ont-achete-des-animaux-robots-103262392"
    },
    {
        "title": "Un Hongrois accroché à plus de 200 km/h sur trente kilomètres",
        "summary": "Un homme s’est accroché à un TGV entre deux gares de Bavière. Il s'en est sorti indemne.",
        "link": "https://www.20min.ch/fr/story/tgv-en-allemagne-un-hongrois-accroche-a-plus-de-200-kmh-sur-trente-kilometres-103260682"
    },
    {
        "title": "Un complexe thermal vieux de 2000 ans découvert à Pompéi",
        "summary": "Les bains mis au jour dans une villa romaine constituent l'un des plus grands complexes thermaux privés découverts jusqu'à présent dans la ville antique.",
        "link": "https://www.20min.ch/fr/story/italie-un-complexe-thermal-vieux-de-2000-ans-decouvert-a-pompei-103260529"
    },
    {
        "title": "Il installe un manège dans son jardin, et les ennuis commencent",
        "summary": "Un grand-papa travaille depuis 2023 à la rénovation d'une vieille attraction sur sa propriété. Mais il l'a installée en zone agricole, et risque de devoir tout démonter.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-installe-un-manege-dans-son-jardin-et-les-ennuis-commencent-103258727"
    },
    {
        "title": "Benoît est le plus grand gagnant de «N'oubliez pas les paroles»",
        "summary": "Depuis décembre 2024, le photographe de 31 ans a cumulé 539'000 euros de gains. Un record historique pour le jeu musical présenté par Nagui sur France 2.",
        "link": "https://www.20min.ch/fr/story/television-benoit-est-le-plus-grand-gagnant-de-n-oubliez-pas-les-paroles-103262694"
    },
    {
        "title": "Un superbébé pour Superman",
        "summary": "L'acteur Henry Cavill a été photographié avec sa compagne Natalie, qui était enceinte, jusqu'à récemment, et une poussette en Australie, où il prépare un film.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-un-superbebe-pour-superman-103262509"
    },
    {
        "title": "Le marathon caritatif d'AmineMaTue récolte près de 3,5 millions",
        "summary": "La crème des streameurs français était réunie sur Twitch, du 17 au 19 janvier, afin de collecter des dons pour Médecins sans frontières.",
        "link": "https://www.20min.ch/fr/story/twitch-le-marathon-caritatif-d-aminematue-recolte-plus-de-35-millions-103262431"
    },
    {
        "title": "«Je veux défendre la cause animale et l’animal en nous»",
        "summary": "Le chanteur franco-suisse s'est inspiré de la nature et des animaux pour son nouvel album, «Joie Sauvage», et sa tournée à venir.",
        "link": "https://www.20min.ch/fr/story/nicolas-fraissinet-je-veux-defendre-la-cause-animale-et-l-animal-en-nous-103258028"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Trump lance sa propre crypto, le cours s'envole durant la nuit",
        "summary": "La monnaie numérique lancée ce week-end par le président américain élu a atteint une valorisation de plusieurs milliards de dollars en quelques heures.",
        "link": "https://www.20min.ch/fr/story/memecoin-trump-trump-lance-sa-propre-crypto-le-cours-s-envole-durant-la-nuit-103261214"
    },
    {
        "title": "Des centaines de millions en bitcoins reposent dans une décharge",
        "summary": "Un Gallois veut retrouver un disque dur jeté en 2013, car il contient 8000 bitcoins, qui valent aujourd’hui 750 millions de fr. Le juge lui refuse l'accès à la décharge.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-des-centaines-de-millions-en-bitcoins-reposent-dans-une-decharge-103260593"
    },
    {
        "title": "Bloquée, la crypto rapporte des intérêts",
        "summary": "Les intéressés pourront générer des revenus non dépendants du cours de la monnaie. PostFinance débute avec l'ethereum et une durée de placement d'au minimum 12 semaines.",
        "link": "https://www.20min.ch/fr/story/suisse-cryptomonnaies-postfinance-se-lance-dans-une-offre-de-staking-103259734"
    },
    {
        "title": "Un célèbre rappeur condamné à la peine de mort",
        "summary": "Un tribunal iranien a condamné en appel le rappeur iranien Amir Tatalou à la peine capitale, après avoir été reconnu coupable de «blasphème».",
        "link": "https://www.20min.ch/fr/story/iran-un-celebre-rappeur-condamne-a-la-peine-de-mort-103262237"
    },
    {
        "title": "Lady Gaga et Billie Eilish têtes d'affiche d'un concert caritatif",
        "summary": "Le concert se déroulera dans deux salles de Los Angeles le 30 janvier 2025. Une partie de la programmation vient d'être dévoilée.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-lady-gaga-et-billie-eilish-tetes-d-affiche-d-un-concert-caritatif-103260295"
    },
    {
        "title": "«Je ne sais pas où le vent me mènera, mais je tente ma chance»",
        "summary": "Joya Marleen sort ce 17 janvier «The wind is picking up». Avec ce premier album, elle veut emmener son public dans «un voyage sonore inoubliable».",
        "link": "https://www.20min.ch/fr/story/joya-marleen-je-ne-sais-pas-ou-le-vent-me-menera-mais-je-tente-ma-chance-103258880"
    },
    {
        "title": "«Faire la fête est une libération»",
        "summary": "La chanteuse londonienne Rose Gray fait fi du blues de janvier et lance un appel fort au dancefloor avec son premier album «Louder, please».",
        "link": "https://www.20min.ch/fr/story/rose-gray-faire-la-fete-est-une-liberation-103258163"
    },
    {
        "title": "Musk se ridiculise dans un jeu vidéo, les gamers l'égratignent",
        "summary": "La réputation autoproclamée d’Elon Musk en tant que gamer de haut niveau a été mise à mal vendredi après une performance désastreuse lors d’une partie diffusée en direct.",
        "link": "https://www.20min.ch/fr/story/etats-unis-musk-se-ridiculise-dans-un-jeu-video-les-gamers-l-egratignent-103262287"
    },
    {
        "title": "TikTok de nouveau accessible, victoire politique pour Trump",
        "summary": "Le réseau social a été rétabli dimanche aux États-Unis, quelques heures seulement après sa suspension. Une conclusion en forme de victoire politique pour Donald Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-annonce-qu-il-va-retablir-l-acces-a-son-application-103262232"
    },
    {
        "title": "«Je demande de ne pas laisser TikTok dans le noir!»",
        "summary": "Une fois investi, le nouveau président américain dit vouloir prendre un décret pour suspendre la loi interdisant le réseau social chinois. Et il a une autre idée...",
        "link": "https://www.20min.ch/fr/story/donald-trump-je-demande-de-ne-pas-laisser-tiktok-dans-le-noir-103262105"
    },
    {
        "title": "TikTok rend inaccessible son réseau social aux États-Unis",
        "summary": "Le sort de la plateforme, utilisée par 170 millions d’Américains, dépend désormais de la décision du président Donald Trump.",
        "link": "https://www.20min.ch/fr/story/reseau-social-tiktok-rend-inaccessible-son-reseau-social-aux-etats-unis-103261530"
    },
    {
        "title": "Un roguelite prometteur à améliorer d'urgence",
        "summary": "«Hyper Light Breaker», nouveau roguelite signé Heart Machine, a encore besoin d’être peaufiné avant de sortir dans sa version finale.",
        "link": "https://www.20min.ch/fr/story/test-un-roguelite-prometteur-a-ameliorer-d-urgence-103259948"
    },
    {
        "title": "Nintendo annonce la Switch 2 et un nouveau «Mario Kart»",
        "summary": "Le géant nippon du jeu vidéo a dévoilé jeudi l'appareil qui doit succéder à sa populaire console en 2025.",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-annonce-officiellement-la-switch-2-103259754"
    },
    {
        "title": "Pad de Vitality: «On s’est inspiré des tactiques du football»",
        "summary": "Avec le head coach Mac, le coach Patrick «Pad» Suckow-Breum a revu la stratégie du club français Team Vitality, doté d’un nouveau roster.",
        "link": "https://www.20min.ch/fr/story/e-sport-pad-de-vitality-on-s-est-inspire-des-tactiques-du-football-103258376"
    },
    {
        "title": "La guerre de la plus belle des manières",
        "summary": "Très soignée et enivrante, la proposition «Delta Force» fait une entrée fracassante dans le monde des jeux de guerre compétitifs.",
        "link": "https://www.20min.ch/fr/story/test-la-guerre-de-la-plus-belle-des-manieres-103256462"
    },
    {
        "title": "Divorcé, Ben Stiller est retombé amoureux de sa femme",
        "summary": "L’acteur a raconté comment il avait recollé les morceaux avec Christine Taylor, après leur séparation en 2017.",
        "link": "https://www.20min.ch/fr/story/romance-divorce-ben-stiller-est-retombe-amoureux-de-sa-femme-103260501"
    },
    {
        "title": "«J’étais excité mais aussi effrayé»",
        "summary": "Harris Dickinson pratique le BDSM avec Nicole Kidman dans «Babygirl», un thriller érotique qui sent le soufre.",
        "link": "https://www.20min.ch/fr/story/harris-dickinson-j-etais-excite-mais-aussi-effraye-103257448"
    },
    {
        "title": "Marjane Satrapi refuse la Légion d'honneur",
        "summary": "L'artiste franco-iranienne, auteure de la BD et du film «Persepolis», a justifié son refus par «l'attitude hypocrite de la France vis-à-vis de l'Iran».",
        "link": "https://www.20min.ch/fr/story/france-marjane-satrapi-refuse-la-legion-d-honneur-103257886"
    },
    {
        "title": "«La Suisse est mon havre de paix»",
        "summary": "À l'affiche de son biopic «Better Man», Robbie Williams est fier de voir son incroyable parcours sur grand écran. Il adore aussi se ressourcer chez lui, près de Gstaad.",
        "link": "https://www.20min.ch/fr/story/robbie-williams-la-suisse-est-mon-havre-de-paix-103257273"
    },
    {
        "title": "Pourquoi nous touchons-nous constamment le visage?",
        "summary": "Nous nous mettons les mains sur le visage jusqu'à 800 fois par jour. Un geste que les chercheurs expliquent comme un mécanisme antistress.",
        "link": "https://www.20min.ch/fr/story/pourquoi-nous-touchons-nous-constamment-le-visage-103259789"
    },
    {
        "title": "Un verre de lait par jour diminue le risque de cancer colorectal",
        "summary": "Une alimentation riche en calcium permet de diminuer le risque de développer un cancer colorectal. C'est ce que révèle une étude britannique.",
        "link": "https://www.20min.ch/fr/story/calcium-un-verre-de-lait-par-jour-diminue-le-risque-de-cancer-colorectal-103255442"
    },
    {
        "title": "Ces sept aliments font du bien aux intestins",
        "summary": "Les bactéries intestinales jouent un rôle important dans la digestion et l'absorption des nutriments. Elles contribuent aussi au système immunitaire et au bien-être.",
        "link": "https://www.20min.ch/fr/story/intestins-et-microbiome-7-aliments-qui-font-du-bien-aux-intestins-673401680785"
    },
    {
        "title": "La nouvelle technologie médicale remplace les laboratoires",
        "summary": "Les appareils connectés permettent de surveiller le taux d’hormones, la glycémie, l’arythmie cardiaque. Leur utilité et leur fiabilité restent encore à prouver.",
        "link": "https://www.20min.ch/fr/story/sante-la-nouvelle-technologie-medicale-remplace-les-laboratoires-103253770"
    },
    {
        "title": "La combinaison de ski est de retour sur les pistes",
        "summary": "Les années 1980 font leur retour avec la combinaison de ski, plus stylée que jamais.",
        "link": "https://www.20min.ch/fr/story/tendance-la-combinaison-de-ski-est-de-retour-sur-les-pistes-103259849"
    },
    {
        "title": "Le décolleté jusqu'au nombril fait son grand retour",
        "summary": "Le décolleté plongeant est de retour. Des stars comme Zendaya et Emily Ratajkowski montrent comment le porter avec style.",
        "link": "https://www.20min.ch/fr/story/sexy-le-decollete-jusqu-au-nombril-fait-son-grand-retour-103257294"
    },
    {
        "title": "Tout le monde veut ressembler à Fran dans «Une nounou d'enfer»",
        "summary": "Les fans de la sitcom des années 90 imitent le style extravagant de Fran Fine. Même la chanteuse Sabrina Carpenter s'y met. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/liberez-le-leopard-tout-le-monde-veut-ressembler-a-fran-dans-une-nounou-d-enfer-103254646"
    },
    {
        "title": "Un club de foot se cache derrière cette collection de streetwear",
        "summary": "Le Racing de Santander a conçu des vêtements en collaboration avec la marque Pompeii. L'exercice rompt avec le sportswear pur et dur.",
        "link": "https://www.20min.ch/fr/story/espagne-un-club-de-foot-se-cache-derriere-cette-collection-de-streetwear-103254068"
    },
    {
        "title": "Ski à Wengen et luge à Grindelwald: sensations fortes garanties",
        "summary": "On vit des expériences sensationnelles dans les stations de l'Oberland bernois. On dévale le Lauberhorn, comme les champions, et la plus longue piste de luge de Suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-ski-a-wengen-et-luge-a-grindelwald-des-sensations-fortes-103260833"
    },
    {
        "title": "Trop de touristes délaissent leur attirail hivernal en Laponie",
        "summary": "Au terme de vacances en Laponie, des touristes laissent derrière eux leurs vêtements, ce qui devient problématique.",
        "link": "https://www.20min.ch/fr/story/incivilite-ces-touristes-qui-delaissent-leur-attirail-hivernal-en-laponie-103257898"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "Piscine panoramique perchée à 180 mètres dans un appartement",
        "summary": "Deux gratte-ciel reliés, au dernier étage, par un bassin: tel est le projet du bureau d'architectes Foster + Partners, dont la construction est en cours à Dubaï.",
        "link": "https://www.20min.ch/fr/story/emirats-arabes-unis-piscine-panoramique-perchee-a-180-metres-dans-un-appartement-103260531"
    },
    {
        "title": "Inattendu: ces 5 objets se nettoient dans un lave-vaisselle",
        "summary": "Contrairement à ce qu'indique son nom, cet appareil ne sert pas qu'à laver la vaisselle. Voici cinq autres objets qui en ressortiront comme neufs.",
        "link": "https://www.20min.ch/fr/story/nettoyage-le-lave-vaisselle-a-plus-d-une-corde-a-son-arc-103258725"
    },
    {
        "title": "Comment se débarrasser de la moisissure dans la douche?",
        "summary": "Inesthétique, la moisissure est aussi néfaste pour la santé. Pour s'en débarrasser définitivement, un seul remède: le chlore.",
        "link": "https://www.20min.ch/fr/story/remede-maison-que-faire-pour-se-debarrasser-de-la-moisissure-dans-la-douche-103258250"
    },
    {
        "title": "Comment prendre soin des oiseaux en hiver",
        "summary": "C'est une bonne chose de vouloir soutenir les oiseaux, en hiver. La Station ornithologique suisse nous livre les points à observer en matière de nourrissage.",
        "link": "https://www.20min.ch/fr/story/hiver-comment-prendre-soin-des-oiseaux-en-hiver-719047133028"
    },
    {
        "title": "C'est la fin des haricots pour le chou-fleur et le brocoli",
        "summary": "Les intempéries en Espagne et un hiver chaud provoqueront une pénurie de choux qui devrait se faire sentir dès le printemps.",
        "link": "https://www.20min.ch/fr/story/penurie-de-legumes-c-est-la-fin-des-haricots-pour-le-chou-fleur-et-le-brocoli-103259652"
    },
    {
        "title": "Et les pires spécialités culinaires sont...",
        "summary": "Cinq plats suisses figurent dans le classement des 100 pires plats du monde, établi par TasteAtlas.",
        "link": "https://www.20min.ch/fr/story/cuisines-du-monde-et-les-pires-specialites-culinaires-sont-103258945"
    },
    {
        "title": "La banane, le pain et la bière ne sont pas toujours véganes",
        "summary": "Certains aliments d'origine végétale ne sont pas véganes. Voici une compilation de ceux qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/story/veganuary-saviez-vous-que-les-bananes-n-etaient-pas-toujours-veganes-597034287604"
    },
    {
        "title": "Un pop-up à mocktails vient d'ouvrir en Suisse romande",
        "summary": "Mocktail Swiss est un minuscule bar spécialiste des cocktails sans alcool qui a ouvert mardi à Lausanne. On l'a visité et on a goûté les boissons.",
        "link": "https://www.20min.ch/fr/story/dry-january-un-pop-up-a-mocktails-vient-d-ouvrir-en-suisse-romande-103253331"
    },
    {
        "title": "Les pneus larges sont-ils vraiment meilleurs?",
        "summary": "Les pneus larges sont plus chers. Ils ont une meilleure adhérence dans les virages, mais ils ne sont pas idéaux pour rouler sur la neige.",
        "link": "https://www.20min.ch/fr/story/conso-les-pneus-larges-sont-ils-vraiment-meilleurs-103259512"
    },
    {
        "title": "Pas besoin de gratter les vitres avec ce dégivrant fait maison",
        "summary": "Le mercure est en chute libre et le pare-brise est gelé au petit matin. Pour éviter de devoir le gratter, nous avons une solution très simple, à la portée de tous.",
        "link": "https://www.20min.ch/fr/story/vague-de-froid-pas-besoin-de-gratter-les-vitres-avec-ce-degivrant-fait-maison-103257402"
    },
    {
        "title": "Pourquoi n'y a-t-il pas d'abonnement à la vignette électronique?",
        "summary": "Sur le site de la Confédération, il n'est pas possible de s'abonner à l'e-vignette. C'est un choix délibéré des autorités pour faciliter son achat et éviter les erreurs.",
        "link": "https://www.20min.ch/fr/story/vignette-autoroutiere-pourquoi-n-y-a-t-il-pas-d-abonnement-a-la-vignette-electronique-103255228"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Gagne tes billets pour The Beat #8",
        "summary": "Tente ta chance et remporte peut-être tes billets pour la 8e édition de The Beat qui aura lieu le 25 janvier à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-8-103260533"
    },
    {
        "title": "Gagne tes billets pour SCH à l'Arena de Genève",
        "summary": "Tente de gagner tes billets pour assister au concert du S, le mercredi 22 janvier, à l’Arena de Genève !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-sch-a-l-arena-de-geneve-103255311"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz!",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains et abonnement de ski au cœur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "«Cette pub dévalorise les sentiments des enfants»",
        "summary": "Une affiche de Migros suscite la controverse en qualifiant les gamins de «drama queens».",
        "link": "https://www.20min.ch/fr/story/publicite-cette-pub-devalorise-les-sentiments-des-enfants-103262412"
    },
    {
        "title": "Elle écrase un enfant en s'asseyant sur lui durant cinq minutes",
        "summary": "Une mère d'accueil de 48 ans a écopé de 6 ans de prison pour avoir entraîné la mort d'un garçon de 10 ans en avril dernier dans l'Indiana.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-ecrase-un-enfant-en-s-asseyant-sur-lui-durant-cinq-minutes-103262620"
    },
    {
        "title": "Le pickleball s’attaque au marché suisse",
        "summary": "Alors que l‘Open d’Australie de tennis bat son plein, ce sport de raquette s’exporte dans notre pays. Pour le même phénomène qu’aux USA?",
        "link": "https://www.20min.ch/fr/story/pickleball-le-pickleball-s-attaque-au-marche-suisse-103260468"
    },
    {
        "title": "Elle n'a pas toujours bien vécu la victoire de son père",
        "summary": "Frida, mannequin et Tiktokeuse allemande, souligne qu’elle a eu une enfance très heureuse, notamment grâce à la victoire de son père au jeu télévisé. Cependant, elle admet avoir traversé des périodes où cela l’a fait souffrir.",
        "link": "https://www.20min.ch/fr/video/qui-veut-gagner-des-millions-elle-n-a-pas-toujours-bien-vecu-la-victoire-de-son-pere-103262793"
    },
    {
        "title": "Ces cimetières atypiques sont tout sauf tristes et gris",
        "summary": "Qu'ils soient sous-marins, colorés ou militaires, les cimetières que nous vous présentons invitent à s'y prélasser.",
        "link": "https://www.20min.ch/fr/story/tourisme-insolite-ces-cimetieres-atypiques-sont-tout-sauf-tristes-et-gris-103262572"
    },
    {
        "title": "«Ce spectacle est vraiment un hymne à la nature et à l’humain»",
        "summary": "Les 24 et 25 janvier, Sadeck Berrabah présentera «Murmuration» à Beaulieu. Le chorégraphe français nous révèle les dessous de son premier show.",
        "link": "https://www.20min.ch/fr/story/sadeck-berrabah-ce-spectacle-est-vraiment-un-hymne-a-la-nature-et-a-l-humain-103259731"
    },
    {
        "title": "À peine investi, Donald Trump multiplie les annonces fracassantes",
        "summary": "Le nouveau président américain Donald Trump n’a pas perdu de temps à l’occasion de son retour à la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-a-peine-investi-donald-trump-multiplie-les-annonces-fracassantes-103263117"
    },
    {
        "title": "Donald Trump presse Poutine de négocier un «accord» de paix",
        "summary": "Pour son retour à la Maison-Blanche, Donald Trump a pour la première fois mis la pression ce lundi à Vladimir Poutine concernant l’Ukraine.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-donald-trump-presse-poutine-de-negocier-un-accord-de-paix-103263119"
    },
    {
        "title": "Donald Trump a gracié plus de 1500 assaillants du Capitole",
        "summary": "Comme il l’avait promis, Donald Trump a gracié par décret plus de 1500 participants à l’assaut du 6 janvier 2021, dès son arrivée à la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-a-gracie-plus-de-1500-assaillants-du-capitole-103263129"
    },
    {
        "title": "Précarité en augmentation, l’aide d’urgence sur le fil",
        "summary": "Les organismes d’entraide ont été très sollicités en 2024, notamment par la classe moyenne inférieure. 2025 ne s’annonce guère mieux.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-precarite-en-augmentation-l-aide-d-urgence-sur-le-fil-103257439"
    },
    {
        "title": "Fin de série victorieuse pour Atlanta en NBA",
        "summary": "Après avoir célébré trois succès, l’équipe du Genevois Clint Capela s’est inclinée à New York contre les Knicks (119-110).",
        "link": "https://www.20min.ch/fr/story/basketball-fin-de-serie-victorieuse-pour-atlanta-en-nba-103263126"
    },
    {
        "title": "Badosa élimine Gauff et jouera les demi-finales",
        "summary": "L'Espagnole, qui s'est imposée en deux sets contre l'Américaine, figure pour la première fois dans le carré d'as d'un Grand Chelem.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-badosa-elimine-gauff-et-jouera-les-demi-finales-103263134"
    },
    {
        "title": "Yoon Suk-yeol assiste à une audience de son procès en destitution",
        "summary": "Le président sud-coréen Yoon Suk-yeol s’est rendu ce mardi à Séoul pour la première fois à une audience de son procès en destitution.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-yoon-suk-yeol-assiste-a-une-audience-de-son-proces-en-destitution-103263123"
    },
    {
        "title": "L’octroi rapide d’un logement communal à un élu fait jaser",
        "summary": "Le Conseil administratif a attribué un bien à l'un de ses membres, le PLR Bernard Girardet. Le règlement l'y autorise dans des cas exceptionnels.",
        "link": "https://www.20min.ch/fr/story/cologny-ge-l-octroi-rapide-d-un-logement-communal-a-un-elu-fait-jaser-103260576"
    },
    {
        "title": "«Le geste d’Elon Musk est bien un «Sieg Heil», le salut nazi»",
        "summary": "Les réactions sont nombreuses après que le milliardaire, devant des partisans de Trump, s'est tapé la poitrine avec la main puis a tendu le bras, paume ouverte.",
        "link": "https://www.20min.ch/fr/story/nombreuses-reactions-le-geste-d-elon-musk-est-bien-un-sieg-heil-le-salut-nazi-103263165"
    },
    {
        "title": "Les couples LGBT+ vont pouvoir se dire «oui»",
        "summary": "La Thaïlande deviendra jeudi le premier pays d'Asie du Sud-Est à autoriser le mariage entre personnes de même sexe.",
        "link": "https://www.20min.ch/fr/story/thailande-les-couples-lgbt-vont-pouvoir-se-dire-oui-103263163"
    },
    {
        "title": "Des tirs auraient fait un blessé à Malley tôt ce mardi",
        "summary": "Un incident grave est en cours à Lausanne, au chemin de la Prairie. Il y aurait un blessé par balle. Un gros dispositif policier a été déployé.",
        "link": "https://www.20min.ch/fr/story/lausanne-des-tirs-auraient-fait-un-blesse-a-malley-tot-ce-mardi-103263176"
    },
    {
        "title": "Dix morts lors d'un incendie dans un hôtel en pleine nuit",
        "summary": "Un incendie survenu dans un hôtel de la station de ski de Kartalkaya, dans le centre de la Turquie, a provoqué la mort de dix personnes.",
        "link": "https://www.20min.ch/fr/story/turquie-dix-morts-lors-d-un-incendie-dans-un-hotel-en-pleine-nuit-103263175"
    },
    {
        "title": "Quand le café se vend à prix d'or",
        "summary": "En hausse de 90% en 2024, le cours de l'arabica a battu le 10 décembre son record de 1977, à 3,48 dollars la livre à la Bourse de New York, en raison de la sécheresse.",
        "link": "https://www.20min.ch/fr/story/bresil-quand-le-cafe-se-vend-a-prix-d-or-103263204"
    },
    {
        "title": "Zverev s'avance en demi-fnales et attend Djokovic ou Alcaraz",
        "summary": "L'Allemand, No 2 mondial, n'a pas eu la tâche facile face à l'Américain Tommy Paul (11e), battu en quatre sets. Mais il s'est qualifié pour le dernier carré.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-zverev-s-avance-en-demi-fnales-et-attend-djokovic-ou-alcaraz-103263174"
    },
    {
        "title": "Nyon rehausse ses arrêts de bus pour les usagers en fauteuil",
        "summary": "La Municipalité s'attaque à l'accessibilité de ses transports publics pour les personnes à mobilité réduite.",
        "link": "https://www.20min.ch/fr/story/vaud-nyon-rehausse-ses-arrets-de-bus-pour-les-usagers-en-fauteuil-103263206"
    },
    {
        "title": "Une Kosovare condamnée pour avoir contracté un mariage blanc",
        "summary": "Afin de rejoindre son amant, la femme s'était unie avec un Suisse qui avait perçu 25'000 francs pour l'épouser.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-une-kosovare-condamnee-pour-avoir-contracte-un-mariage-blanc-103263215"
    },
    {
        "title": "La BCV et plusieurs communes hackées par des pirates pro-russes",
        "summary": "Plusieurs sites de communes ainsi que les banques cantonales vaudoise et zurichoises sont paralysés par une attaque.",
        "link": "https://www.20min.ch/fr/story/cybersecurite-la-bcv-et-plusieurs-communes-hackees-par-des-pirates-pro-russes-103263253"
    },
    {
        "title": "L’incendie d’un hôtel fait dix morts et plus de trente blessés",
        "summary": "Dix personnes sont mortes et trente-deux ont été blessées dans l’incendie d’un hôtel de la station de ski Kartalkaya, dans la nuit de lundi à mardi. Les causes du sinistre ne sont pas connues. (atk)",
        "link": "https://www.20min.ch/fr/video/turquie-l-incendie-d-un-hotel-fait-dix-morts-et-plus-de-trente-blesses-103263230"
    },
    {
        "title": "Le retour de Donald Trump «augmente l’intérêt de Davos»",
        "summary": "Le patron du Forum économique mondial, Borge Brende, pense que la présidence de Donald Trump est bénéfique pour les discussions menées dans la station grisonne.",
        "link": "https://www.20min.ch/fr/story/wef-2025-le-retour-de-donald-trump-augmente-l-interet-de-davos-103263248"
    },
    {
        "title": "«L'attaque du type tout le monde est Hitler est tellement usée»",
        "summary": "Elon Musk a suggéré mardi à ses détracteurs de trouver de «meilleurs coups tordus» en réponse à la polémique suscitée par son salut, qualifié de «nazi» par certains.",
        "link": "https://www.20min.ch/fr/story/salut-nazi-l-attaque-du-type-tout-le-monde-est-hitler-est-tellement-usee-103263258"
    },
    {
        "title": "Les talibans échangent des prisonniers avec les États-Unis",
        "summary": "Le ministère des Affaires étrangères afghan a indiqué sur X qu’un «combattant», emprisonné en Amérique, a été libéré en échange de citoyens américains et renvoyé au pays.",
        "link": "https://www.20min.ch/fr/story/diplomatie-les-talibans-echangent-des-prisonniers-avec-les-etats-unis-103263211"
    },
    {
        "title": "Le «bouton Coca light» fait son grand retour dans le Bureau ovale",
        "summary": "Installé en 2017 par Donald Trump puis viré par Joe Biden, le fameux dispositif permettant au républicain d'assouvir sa passion pour le soda caféiné a été réhabilité.",
        "link": "https://www.20min.ch/fr/story/trump-president-le-bouton-coca-light-fait-son-grand-retour-dans-le-bureau-ovale-103263271"
    },
    {
        "title": "Gut-Behrami deuxième provisoire du géant de Kronplatz",
        "summary": "La délégation helvétique débute sa semaine en Italie avec le slalom géant, avant le week-end à Garmisch. La première manche est à suivre en direct dès 10h30.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-huit-suissesses-au-depart-du-geant-de-kronplatz-103263222"
    },
    {
        "title": "Scandale à Jeddah: «Ma femme sait quand on lui touche le cul»",
        "summary": "Dani Rodriguez, joueur du RCB Majorque, a dénoncé le harcèlement sexuel dont son épouse a été victime en marge de la Supercoupe d'Espagne, en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/football-scandale-a-jeddah-ma-femme-sait-quand-on-lui-touche-le-cul-103263224"
    },
    {
        "title": "Motocycliste gravement blessé, témoins recherchés",
        "summary": "Lundi en début d'après-midi, un accident impliquant un véhicule d'entreprise à un deux-roues s'est produit à la route de Pont-Butin.",
        "link": "https://www.20min.ch/fr/story/geneve-motocycliste-gravement-blesse-temoins-recherches-103263266"
    },
    {
        "title": "Les 5 biens immobiliers les plus chers du monde",
        "summary": "Le marché du luxe est en plein essor: voici les propriétés les plus chères du monde actuellement disponibles.",
        "link": "https://www.20min.ch/fr/story/marche-de-l-immobilier-les-5-biens-immobiliers-les-plus-chers-du-monde-103262830"
    },
    {
        "title": "Au tour de Salt d'augmenter le prix de ses abos mobiles",
        "summary": "Le troisième opérateur du pays va augmenter le tarif de ses abonnements pour la téléphonie mobile de 1 ou 2 francs, à partir du mois de mars.",
        "link": "https://www.20min.ch/fr/story/telephonie-au-tour-de-salt-d-augmenter-le-prix-de-ses-abos-mobiles-103263201"
    },
    {
        "title": "Alerte rouge à la pollution dans la vallée de l'Arve",
        "summary": "Confrontées à une trop haute concentration de particules fines dans l'air, les autorités limitent le trafic des poids lourds.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-alerte-rouge-a-la-pollution-aux-dans-la-vallee-de-l-arve-103263340"
    },
    {
        "title": "Trump: «J'ai un faible pour TikTok que je n'avais pas au départ»",
        "summary": "Donald Trump a signé lundi un décret reportant de 75 jours l'application de la loi d'interdiction contre le réseau social aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/interdiction-reportee-trump-j-ai-un-faible-pour-tiktok-que-je-n-avais-pas-au-depart-103263334"
    },
    {
        "title": "Nouveau procès du prince Harry contre les tabloïds",
        "summary": "Un procès s'ouvre mardi, à Londres, visant Rupert Murdoch, accusé par le fils cadet de Charles III d'avoir obtenu des informations sur sa vie privée de façon illégale.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-nouveau-proces-du-prince-harry-contre-les-tabloids-103263272"
    },
    {
        "title": "Quatre Israéliennes doivent être libérées samedi par le Hamas",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-quatre-israeliennes-doivent-etre-liberees-samedi-par-le-hamas-103021430"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "Un élu veut amnistier les soldats qui ont combattu en Ukraine",
        "summary": "La justice militaire a dans le collimateur plusieurs soldats qui ont pris les armes en Ukraine. Un socialiste veut leur éviter des sanctions. L'UDC ne veut rien entendre.",
        "link": "https://www.20min.ch/fr/story/mercenariat-un-elu-veut-amnistier-les-soldats-qui-ont-combattu-en-ukraine-103263210"
    },
    {
        "title": "YMCA, une épée et Kim Jong-un: les images des bals",
        "summary": "Trois bals ont clôturé la journée d’investiture du président Donald Trump ce 20 janvier. Voici quelques images dont on se souviendra.  (lch/x/AFP)",
        "link": "https://www.20min.ch/fr/video/investiture-de-donald-trump-ymca-une-epee-et-kim-jong-un-les-images-des-bals-103263223"
    },
    {
        "title": "Vitaa interdit les réseaux sociaux à ses enfants",
        "summary": "La chanteuse française fait tout son possible pour éloigner sa progéniture des écrans qu'elle trouve très nocifs.",
        "link": "https://www.20min.ch/fr/story/france-vitaa-interdit-les-reseaux-sociaux-a-ses-enfants-103263278"
    },
    {
        "title": "Condamné pour une vidéo assimilant son président à Hitler",
        "summary": "Un élu de Vétroz a été reconnu coupable de calomnie, après avoir détourné et publié une parodie dans laquelle il singeait l’ancien président de la commune.",
        "link": "https://www.20min.ch/fr/story/valais-condamne-pour-une-video-assimilant-son-president-a-hitler-103263324"
    },
    {
        "title": "Tunnel du Lötschberg attaqué par de l'eau de montagne sulfureuse",
        "summary": "Des dommages ont été constatés sur la voie béton du tunnel, près de Kandersteg (BE) et Goppenstein (VS). Les réparations pourraient se faire d'ici à la fin de l'année.",
        "link": "https://www.20min.ch/fr/story/berne-valais-tunnel-du-loetschberg-attaque-par-de-l-eau-de-montagne-sulfureuse-103263301"
    },
    {
        "title": "Londres introduit l’IA dans les services publics pour économiser",
        "summary": "De nouveaux outils d’intelligence artificielle seront mis à la disposition des fonctionnaires dans le but de moderniser la technologie utilisée dans l’administration.",
        "link": "https://www.20min.ch/fr/story/technologies-londres-introduit-l-ia-dans-les-services-publics-pour-economiser-103263464"
    },
    {
        "title": "Le psychiatre en chef arrêté pour soupçon de corruption",
        "summary": "Le psychiatre en chef de l’armée ukrainienne a été arrêté pour avoir acquis des actifs, à hauteur d’un million de dollars, sans les déclarer.",
        "link": "https://www.20min.ch/fr/story/armee-ukrainienne-le-psychiatre-en-chef-arrete-pour-soupcon-de-corruption-103263423"
    },
    {
        "title": "Saunas et lancer de haches face au jet d'eau: c'est reparti",
        "summary": "La Ville ouvre dès ce mercredi «La Banquise», un espace de détente et de convivialité sur le quai Gustave-Ador.",
        "link": "https://www.20min.ch/fr/story/geneve-saunas-et-lancer-de-haches-face-au-jet-d-eau-c-est-reparti-103263379"
    },
    {
        "title": "Chauffeur de car pincé après 25 jours d’affilée au volant",
        "summary": "Cela faisait près d'un mois qu'un quadragénaire conduisait un autocar, sans avoir pris le moindre jour de repos. Il a été dénoncé pour avoir enfreint la loi.",
        "link": "https://www.20min.ch/fr/story/canton-de-zoug-chauffeur-de-car-pince-apres-25-jours-d-affilee-au-volant-103263399"
    },
    {
        "title": "Denner maintient le cap avec un chiffre d'affaires stable",
        "summary": "L'entreprise a enregistré un chiffre d'affaires à 3,9 milliards en 2024, égalant les résultats obtenus l'année précédente.",
        "link": "https://www.20min.ch/fr/story/economie-denner-maintient-le-cap-avec-un-chiffre-d-affaires-stable-103263277"
    },
    {
        "title": "Comment aider les cyclistes à éviter les obstacles?",
        "summary": "Équipé de capteurs laser et de scanners, un chercheur néerlandais est en quête de données qui, selon lui, pourraient un jour sauver des vies en évitant les accidents.",
        "link": "https://www.20min.ch/fr/story/pays-bas-comment-aider-les-cyclistes-a-eviter-les-obstacles-103263446"
    },
    {
        "title": "Explosion des voitures hybrides sur le marché européen en 2024",
        "summary": "La part de marché des voitures électriques a baissé en Europe pour la première fois depuis l’envol du marché en 2020, à 13,6% sur l’année.",
        "link": "https://www.20min.ch/fr/story/commerce-explosion-des-voitures-hybrides-sur-le-marche-europeen-en-2024-103263404"
    },
    {
        "title": "Le chapeau de Melania, véritable star de l'investiture",
        "summary": "Le couvre-chef que portait la première dame a donné lieu à une foule de commentaires inspirés sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/trump-president-le-chapeau-de-melania-veritable-star-de-l-investiture-103263397"
    },
    {
        "title": "L'élue qui avait tiré sur l'Enfant Jésus quitte les Vert'libéraux",
        "summary": "Près de quatre mois après avoir «fusillé» sur Instagram une image d'une Vierge à l'enfant, Sanija Ameti jette l'éponge et démissionne de son parti.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-l-elue-qui-avait-tire-sur-l-enfant-jesus-quitte-les-vert-liberaux-103263461"
    },
    {
        "title": "Réalisateur des «Valseuses», Bertrand Blier est mort",
        "summary": "Le cinéaste français est décédé lundi à 85 ans, a annoncé son entourage.",
        "link": "https://www.20min.ch/fr/story/france-le-cineaste-bertrand-blier-est-mort-103263507"
    },
    {
        "title": "Citroën étend les rappels des C3 et DS3 à toute l'Europe",
        "summary": "La marque a annoncé mardi que 869'000 véhicules allaient être rappelés au cours des prochaines semaines dans plusieurs pays européens, dont la Suisse.",
        "link": "https://www.20min.ch/fr/story/airbags-takata-citroen-etend-les-rappels-des-c3-et-ds3-a-toute-l-europe-103263541"
    },
    {
        "title": "Aryna Sabalenka rejoint Paula Badosa en demi-finales",
        "summary": "La No 1 mondiale a lâché son premier set du tournoi face à la Russe Anastasia Pavlyuchenkova. Mais elle s'est hissée dans le dernier carré, où elle défiera l'Espagnole.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-aryna-sabalenka-rejoint-paula-badosa-en-demi-finales-103263134"
    }
]