[
    {
        "title": "L’électricité rétablie à plus de 61% en Espagne continentale",
        "summary": "Lundi, une coupure de courant de grande ampleur a touché l'Espagne, le Portugal et une partie de la France.",
        "link": "https://www.20min.ch/fr/story/panne-d-electricite-geante-l-electricite-commence-a-etre-retablie-en-espagne-et-au-portugal-103021435"
    },
    {
        "title": "«Il n’y aura pas de coupure d’électricité», disait-il",
        "summary": "En 2022, le président espagnol Pedro Sanchez annonçait que l’Espagne ne connaîtrait pas de coupure d’électricité ou autre «scène apocalyptique». Des propos qui n’ont pas tardé à ressortir une fois la péninsule plongée dans le noir...",
        "link": "https://www.20min.ch/fr/video/la-bourde-de-pedro-sanchez-il-n-y-aura-pas-de-coupure-d-electricite-disait-il-103333419"
    },
    {
        "title": "Amnesty: «Le monde assiste à un génocide en direct» à Gaza",
        "summary": "L’ONG Amnesty International publie publié mardi son rapport annuel sur les droits humains et dénonce un «génocide en direct» à Gaza.",
        "link": "https://www.20min.ch/fr/story/proche-orient-amnesty-le-monde-assiste-a-un-genocide-en-direct-a-gaza-103333441"
    },
    {
        "title": "La pilote de l'hélicoptère a commis deux erreurs fatales",
        "summary": "La capitaine qui pilotait le Black Hawk qui a percuté un avion au-dessus du Potomac a fait deux fautes qui ont conduit au drame, selon un rapport du «New York Times».",
        "link": "https://www.20min.ch/fr/story/crash-a-washington-la-pilote-de-l-helicoptere-a-commis-deux-erreurs-fatales-103333045"
    },
    {
        "title": "Amazon lance ses premiers satellites de la constellation internet",
        "summary": "À l’image de Starlink, Amazon a lancé lundi ses premiers satellites visant à fournir une connexion internet depuis l’espace.",
        "link": "https://www.20min.ch/fr/story/espace-amazon-lance-ses-premiers-satellites-de-la-constellation-internet-103333446"
    },
    {
        "title": "Tour de Romandie 2025: où, quand, quoi, comment?",
        "summary": "La 78e édition de la boucle romande partira mardi de Saint-Imier et se terminera dimanche à Genève. Voici les principales choses à savoir.",
        "link": "https://www.20min.ch/fr/story/cyclisme-tour-de-romandie-2025-ou-quand-quoi-comment-103332592"
    },
    {
        "title": "ChatGPT s’ouvre au shopping",
        "summary": "L’entreprise OpenAI a annoncé lundi qu’il était désormais possible de faire des achats en ligne directement sur ChatGPT.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-chatgpt-s-ouvre-au-shopping-103333434"
    },
    {
        "title": "La ligne CFF fermée tout l'été, les cyclistes vont galérer",
        "summary": "Le trafic CFF sera interrompu tout l'été sur la ligne Fribourg-Berne. Des bus sont prévus, mais ils ne permettront pas de transporter les vélos. L'ATE exige une solution.",
        "link": "https://www.20min.ch/fr/story/fribourg-berne-la-ligne-cff-fermee-tout-l-ete-les-cyclistes-vont-galerer-103332970"
    },
    {
        "title": "Un pilote «criminel» frôle des randonneurs sur le Mont Rose",
        "summary": "Un petit avion a frôlé des randonneurs sur le Mont Rose, samedi. L’incident, qualifié de «criminel» par un alpiniste italien, a été filmé à 4200 mètres d’altitude. (Instagram/chs)",
        "link": "https://www.20min.ch/fr/video/suisse-un-pilote-criminel-frole-des-randonneurs-sur-le-mont-rose-103332997"
    },
    {
        "title": "Les escrimeurs suisses présentent leurs excuses aux Israéliens",
        "summary": "Deux jours après avoir tourné le dos au drapeau d’Israël aux Championnats d’Europe M23, les quatre épéistes helvétiques se sont fendus d’un message d’excuses conjoint.",
        "link": "https://www.20min.ch/fr/story/scandale-diplomatique-les-escrimeurs-suisses-presentent-leurs-excuses-aux-israeliens-103333359"
    },
    {
        "title": "Le meurtrier de la mosquée nie avoir agi par haine de l'islam",
        "summary": "Oliver Hadzovic, Français d'origine bosnienne, s'est montré peu disert avec la police italienne, après avoir tué un fidèle musulman en France.",
        "link": "https://www.20min.ch/fr/story/meurtre-en-france-le-meurtrier-de-la-mosquee-nie-avoir-agi-par-haine-de-l-islam-103333386"
    },
    {
        "title": "Trump dévisse, la presse de gauche déguste",
        "summary": "Le président américain, dont la cote de popularité décline sévèrement ces derniers jours, s'en est violemment pris à «plusieurs» médias «ennemis du peuple».",
        "link": "https://www.20min.ch/fr/story/sondage-des-100-jours-trump-devisse-la-presse-de-gauche-deguste-103333281"
    },
    {
        "title": "Les images impressionnantes de la panne sur la péninsule Ibérique",
        "summary": "Métros, trains et aéroports à l’arrêt, villes plongées dans la confusion. Des scènes filmées en Espagne et au Portugal montrent l’ampleur de la coupure de courant qui a paralysé toute la Péninsule.",
        "link": "https://www.20min.ch/fr/video/coupure-de-courant-massive-les-images-impresssionantes-de-la-panne-sur-la-peninsule-iberique-103333233"
    },
    {
        "title": "Nicola Coughlan officialise sa relation avec Jake Dunn",
        "summary": "L'actrice de «La Chronique des Bridgerton» et son compagnon ont foulé leur premier tapis rouge en couple lors de la party pour les nommés aux Bafta TV Awards.",
        "link": "https://www.20min.ch/fr/story/people-nicola-coughlan-officialise-sa-relation-avec-jake-dunn-103333159"
    },
    {
        "title": "Thermostats Nest: Google abandonne les vieux modèles et l'Europe",
        "summary": "Le géant du web a annoncé la fin du support pour les appareils de premières générations ainsi que l'arrêt du lancement de nouveaux modèles sur le Vieux Continent.",
        "link": "https://www.20min.ch/fr/story/maison-connectee-thermostats-nest-google-abandonne-les-vieux-modeles-et-l-europe-103333017"
    },
    {
        "title": "Une panne TV et internet affecte la moitié de la ville",
        "summary": "Les Services industriels signalent une coupure de la connexion web dans une bonne partie de la ville. Une erreur humaine en est la cause.",
        "link": "https://www.20min.ch/fr/story/lausanne-une-panne-tv-et-internet-affecte-la-moitie-de-la-ville-103333173"
    },
    {
        "title": "Un amateur joue les intrus en pleine course",
        "summary": "Lors de la course cycliste féminine Liège–Bastogne–Liège, le spectateur s’est glissé sur le parcours et a rejoint le duo de tête. Il a vite été forcé de quitter le parcours.",
        "link": "https://www.20min.ch/fr/video/cyclisme-un-amateur-joue-les-intrus-en-pleine-course-103333120"
    },
    {
        "title": "Xavier Dupont de Ligonnès localisé en Asie? La justice réagit",
        "summary": "Recherché depuis 2011 pour un quintuple assassinat familial, le présumé tueur aurait été localisé en Asie. Le Parquet de Nantes a démenti.",
        "link": "https://www.20min.ch/fr/story/fugitif-francais-xavier-dupont-de-ligonnes-localise-en-asie-la-justice-reagit-103333276"
    },
    {
        "title": "Nicole Kidman récompensée au prochain Festival de Cannes",
        "summary": "L'actrice américaine va recevoir le prix Women in Motion, qui distingue des personnalités qui font évoluer la place des femmes dans le cinéma et la société.",
        "link": "https://www.20min.ch/fr/story/cinema-nicole-kidman-recompensee-au-prochain-festival-de-cannes-103333290"
    },
    {
        "title": "Un incendie a éclaté sur le toit d'un bâtiment en construction",
        "summary": "Un feu sur un chantier a mobilisé la police, ce lundi après-midi, à Belfaux (FR). Aucun blessé n'est à déplorer.",
        "link": "https://www.20min.ch/fr/story/belfaux-fr-un-incendie-a-eclate-sur-le-toit-d-un-batiment-en-construction-103333240"
    },
    {
        "title": "«Il y a parfois des plaies ouvertes aux doigts et du sang»",
        "summary": "En Bavière, au sud de l’Allemagne, c’est une tradition qui fait vibrer la foule. Les meilleurs compétiteurs de fingerhakeln, pouvant être traduit par «accrochage des doigts», se sont affrontés dimanche lors du 64ᵉ championnat d’Allemagne. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/championnat-en-allemagne-il-y-a-parfois-des-plaies-ouvertes-aux-doigts-et-du-sang-103332898"
    },
    {
        "title": "Hanouna candidat à l’Élysée? La «vérité» mardi ou mercredi",
        "summary": "Crédité, selon lui, de 10% des intentions de vote par un sondage de l'hebdomadaire «Valeurs actuelles», le nouvel animateur de M6 ménage le suspense.",
        "link": "https://www.20min.ch/fr/story/france-hanouna-candidat-a-l-elysee-la-verite-demain-ou-mercredi-103333313"
    },
    {
        "title": "Le dérapage d'Antonio Rüdiger ne passe pas en Allemagne",
        "summary": "Le défenseur allemand du Real Madrid suscite l'indignation dans son pays après s'en être pris à l'arbitre en finale de la Coupe du Roi, samedi.",
        "link": "https://www.20min.ch/fr/story/football-le-derapage-d-antonio-ruediger-ne-passe-pas-en-allemagne-103333280"
    },
    {
        "title": "Des rayons vides aux États-Unis? Pas de panique «dans l’immédiat»",
        "summary": "Le bras de fer sino-américain sur les droits de douane pourrait donner lieu à une pénurie de nombreux produits, mais Washington pense que Pékin craquera en premier.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-des-rayons-vides-aux-etats-unis-pas-de-panique-dans-l-immediat-103333219"
    },
    {
        "title": "Un petit «Bambi» fait fondre des millions d’internautes",
        "summary": "Yoshi M., photographe animalier japonais a capturé les images d’un jeune cerf se nourrissant. Ce moment est non seulement touchant, mais il n’est pas sans rappeler une scène d’un dessin-animé bien connu.",
        "link": "https://www.20min.ch/fr/video/japon-un-petit-bambi-fait-fondre-des-millions-d-internautes-103332770"
    },
    {
        "title": "Un navire chargé de moutons chavire",
        "summary": "Un navire transportant des moutons a chaviré au large d’Aden près des eaux territoriales yéménites. (Vidéo: X/sba)",
        "link": "https://www.20min.ch/fr/video/yemen-un-navire-charge-de-moutons-chavire-103332627"
    },
    {
        "title": "Il a osé débarquer en claquettes-chaussettes au Stade de France",
        "summary": "Ce samedi, le rappeur marseillais a investi la scène du Stade de France et il a sorti le grand jeu. Voici 5 moments forts du concert. (cbf)",
        "link": "https://www.20min.ch/fr/video/jul-offre-un-concert-inedit-il-a-ose-debarquer-en-claquettes-chaussettes-au-stade-de-france-103332703"
    },
    {
        "title": "Lancé à pleine vitesse, un bateau super puissant s’envole",
        "summary": "Le Desert Storm Shootout 2025 à Lake Havasu City a été marqué par un crash spectaculaire lorsque le bateau Freedom One s’est retourné en pleine course. Malgré la violence de l’accident, les deux passagers ont réussi à s’évacuer indemnes. (Vidéo: X/Instagram/sba)",
        "link": "https://www.20min.ch/fr/video/etats-unis-lance-a-pleine-vitesse-un-bateau-super-puissant-s-envole-103332519"
    },
    {
        "title": "Le Valais va sortir tout le tralala pour aller à l'OLMA",
        "summary": "Le canton sera hôte d'honneur de l'édition 2025 de la plus grande foire suisse de l’agriculture et de l’alimentation. Un cortège de 700 Valaisans va défiler à Saint-Gall.",
        "link": "https://www.20min.ch/fr/story/saint-gall-la-valais-va-sortir-tout-le-tralala-pour-aller-a-l-olma-103333165"
    },
    {
        "title": "Portugal à l'arrêt: «C'est fou, c'est le chaos ici»",
        "summary": "Une panne géante touche la péninsule Ibérique et une partie de la France. En Suisse, les ressortissants s'inquiètent pour leurs proches au pays.",
        "link": "https://www.20min.ch/fr/story/coupure-d-electricite-portugal-a-l-arret-c-est-fou-c-est-le-chaos-ici-103333142"
    },
    {
        "title": "Fronde universitaire contre le plan d'économies de Berne",
        "summary": "Face aux projets de coupes du Conseil fédéral, des étudiants, employés et syndicats de plusieurs hautes écoles suisses lancent une mobilisation.",
        "link": "https://www.20min.ch/fr/story/formation-en-suisse-fronde-universitaire-contre-le-plan-d-economies-de-berne-103333100"
    },
    {
        "title": "Retour des beaux jours: gare à l'arnaque aux rénovations «bidon»",
        "summary": "Avec le printemps, les arnaques à la rénovation explosent dans le canton de Vaud, ciblant surtout les personnes âgées, alerte la Fédération vaudoise des entrepreneurs.",
        "link": "https://www.20min.ch/fr/story/vaud-les-entrepreneurs-alertent-sur-les-renovations-bidon-103332993"
    },
    {
        "title": "L'été sera mi-figue mi-raisin, promet le bonhomme hiver zurichois",
        "summary": "La fête du printemps locale s’est terminée avec la crémation d'une mascotte. Selon la tradition, la durée du brasier indique la qualité de l'été à venir.",
        "link": "https://www.20min.ch/fr/story/ainsi-a-parle-le-boeoegg-l-ete-sera-mi-figue-mi-raisin-promet-le-bonhomme-hiver-zurichois-103333310"
    },
    {
        "title": "Les conducteurs les plus dangereux sont des femmes de 80 ans",
        "summary": "Les seniors provoquent nettement plus d'accidents que les autres tranches d'âge, selon une étude qui tient compte pour la première fois des kilomètres parcourus.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-les-conducteurs-les-plus-dangereux-sont-des-femmes-de-80-ans-103332870"
    },
    {
        "title": "Un détenu italien retrouvé mort dans sa cellule",
        "summary": "Un quadragénaire a perdu la vie lors de sa détention dans la prison bernoise. L'intervention d'un tiers et un suicide semblent exclus.",
        "link": "https://www.20min.ch/fr/story/champion-be-un-detenu-italien-retrouve-mort-dans-sa-cellule-103333247"
    },
    {
        "title": "Le futur président du Centre sera Philipp Matthias Bregy",
        "summary": "La succession de Gerhard Pfister à la tête du parti est quasiment actée. Le Haut-Valaisan est le seul candidat à s'être annoncé à l'issue du délai de candidature.",
        "link": "https://www.20min.ch/fr/story/politique-le-futur-president-du-centre-sera-philipp-matthias-bregy-103333047"
    },
    {
        "title": "Un automobiliste percute une garderie, 4 morts dont des enfants",
        "summary": "Quatre personnes âgées de 4 à 18 ans ont été tuées quand un automobiliste a percuté une garderie lundi dans l’Illinois.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-automobiliste-percute-une-garderie-4-morts-dont-des-enfants-103333450"
    },
    {
        "title": "Le conclave chargé d’élire le nouveau pape débutera le 7 mai",
        "summary": "Le pape François a droit à des funérailles grandioses samedi à Rome, où sont attendus chefs d’État, royauté et plus de 200'000 fidèles. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/obseques-du-pape-francois-le-conclave-charge-d-elire-le-nouveau-pape-debutera-le-7-mai-103283403"
    },
    {
        "title": "Le suspect nie avoir agi par haine de l’islam",
        "summary": "L’homme de 21 ans, qui a fui en Italie, où il s’est constitué prisonnier dimanche, devrait être transféré en France.",
        "link": "https://www.20min.ch/fr/story/musulman-tue-en-france-le-suspect-nie-avoir-agi-par-haine-de-l-islam-103333448"
    },
    {
        "title": "Au moins 50 morts dans des frappes israéliennes sur Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-au-moins-50-morts-dans-des-frappes-israeliennes-sur-gaza-103021430"
    },
    {
        "title": "Fin du blocage par les étudiants de la radio-télévision publique",
        "summary": "Le blocus de la radio-télévision publique à Belgrade par des étudiants serbes a été arrêté ce lundi.",
        "link": "https://www.20min.ch/fr/story/serbie-fin-du-blocage-par-les-etudiants-de-la-radio-television-publique-103333409"
    },
    {
        "title": "Union Neuchâtel arrache un cinquième match décisif contre Genève",
        "summary": "Les Neuchâtelois ont vaincu au forceps les Lions (78-76) et égalisent à 2-2 dans cette série des quarts de finale de Swiss Basketball League. Il y aura un match 5.",
        "link": "https://www.20min.ch/fr/story/basketball-union-neuchatel-arrache-un-cinquieme-match-decisif-contre-geneve-103333410"
    },
    {
        "title": "Une joueuse chante l’hymne national avant le match",
        "summary": "Défenseuse d’Ottawa dans la ligue professionnelle féminine, Jincy Roese a surpris 8500 spectateurs et ses coéquipières.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-une-joueuse-chante-l-hymne-national-avant-le-match-103332446"
    },
    {
        "title": "Promotion de Wrexham: Blake Lively et Ryan Reynolds se câlinent",
        "summary": "Le couple a vécu la troisième promotion de suite du club gallois, dont l’acteur canadien est propriétaire, depuis les tribunes. Il évoluera en D2 anglaise en 2025/2026.",
        "link": "https://www.20min.ch/fr/story/football-promotion-de-wrexham-blake-lively-et-ryan-reynolds-se-calinent-103332957"
    },
    {
        "title": "Ces boutiques genevoises vendent des vêtements d’occasion chics",
        "summary": "Les vêtements de seconde main sont clés pour tendre vers une mode durable. Jamil Mokhtar de Fashion Revolution Suisse nous explique comment échapper à la fast fashion.",
        "link": "https://www.20min.ch/fr/story/fashion-ces-boutiques-genevoises-vendent-des-vetements-d-occasion-chics-103327022"
    },
    {
        "title": "5 idées d’activités estivales destinées aux amateurs de nature",
        "summary": "De l’action environnementale à l’excursion au sein du parc national, voici cinq propositions qui pourraient entrer dans votre programme de cet été.",
        "link": "https://www.20min.ch/fr/story/vacances-vertes-5-idees-d-activites-estivales-destinees-aux-amateurs-de-nature-103323025"
    },
    {
        "title": "Hausse «sans précédent» des dépenses militaires mondiales",
        "summary": "En 2024, les dépenses militaires ont atteint un niveau record de 2 700 milliards de dollars, d'après un rapport du Sipri.",
        "link": "https://www.20min.ch/fr/story/conflit-hausse-sans-precedent-des-depenses-militaires-mondiales-103332926"
    },
    {
        "title": "La politique tarifaire de Trump, une «incertitude stratégique»",
        "summary": "Selon Washington, les décisions tumultueuses du président américain sur les droits de douane viseraient à créer un «effet de levier» en faveur des Etats-Unis.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-la-politique-tarifaire-de-trump-une-incertitude-strategique-103332620"
    },
    {
        "title": "À Shanghai, les voitures se transforment en cocons technologiques",
        "summary": "Écrans, drones et massages: l'auto du futur mise sur le confort connecté, reléguant moteurs et performances au second plan.",
        "link": "https://www.20min.ch/fr/story/salon-de-l-auto-a-shanghai-les-voitures-se-transforment-en-cocons-technologiques-103332547"
    },
    {
        "title": "Prison requise contre les truqueurs présumés de moteurs diesels",
        "summary": "Des peines allant jusqu'à quatre ans de réclusion sont requises contre les ingénieurs et cadres responsables de la fraude. Le verdict est attendu pour le mois de mai.",
        "link": "https://www.20min.ch/fr/story/dieselgate-prison-requise-contre-les-truqueurs-presumes-de-moteurs-diesels-103331724"
    },
    {
        "title": "Un étudiant, qui avait le mal des montagnes, secouru deux fois",
        "summary": "Après avoir été secouru, un étudiant est retourné sur le mont Fuji, quelques jours plus tard, pour rechercher son téléphone, nécessitant un second sauvetage.",
        "link": "https://www.20min.ch/fr/story/japon-secouru-deux-fois-sur-le-mont-fuji-le-jeune-avait-oublie-son-gsm-103332965"
    },
    {
        "title": "Un voleur de «U» en série met les commerçants sur les dents",
        "summary": "Depuis trois ans, un individu s'amuse à subtiliser la 21e lettre de l'alphabet sur les enseignes de la ville de Pau. Il a de nouveau sévi mi-avril.",
        "link": "https://www.20min.ch/fr/story/france-un-voleur-de-u-en-serie-met-les-commercants-sur-les-dents-103331569"
    },
    {
        "title": "Perdue 529 jours parmi les kangourous, Valerie est de retour",
        "summary": "Un teckel qui avait fugué en novembre 2023 a été retrouvé vivant, après avoir fait suer les personnes qui la recherchaient désespérément dans le bush australien.",
        "link": "https://www.20min.ch/fr/story/miracle-en-australie-perdue-529-jours-parmi-kangourous-koalas-valerie-est-de-retour-103331848"
    },
    {
        "title": "Des touristes le saluent en mandarin, il les vire de l'île",
        "summary": "Un garde de parc national a perdu son emploi après avoir chassé d'une plage un couple russe qui venait de lui dire bonjour dans une langue chinoise.",
        "link": "https://www.20min.ch/fr/story/thailande-des-touristes-le-saluent-en-mandarin-il-les-vire-de-l-ile-103331510"
    },
    {
        "title": "«Papys braqueurs», informateurs: ce qu’on reproche aux accusés",
        "summary": "Le procès du spectaculaire braquage de Kim Kardashian dans sa chambre d'hôtel parisienne en 2016 s'ouvre ce lundi. Dix hommes seront jugés.",
        "link": "https://www.20min.ch/fr/story/proces-kim-kardashian-papy-braqueurs-informateurs-ce-qu-on-reproche-aux-10-accuses-103333015"
    },
    {
        "title": "Jul bat tous les records au Stade de France",
        "summary": "Le rappeur français s'est produit, samedi, devant 97'816 spectateurs. Jusqu'ici, c'est Indochine qui avait réuni la plus grande affluence dans l'enceinte parisienne.",
        "link": "https://www.20min.ch/fr/story/paris-jul-bat-tous-les-records-au-stade-de-france-103332947"
    },
    {
        "title": "«On est de retour, bonjour!»: Cauet ravi de revenir à la radio",
        "summary": "Après presque deux ans d’absence sur les ondes, l’animateur – accusé de viols et d’agressions sexuelles - faisait son grand retour à la radio, lundi matin.",
        "link": "https://www.20min.ch/fr/story/accuse-de-viols-on-est-de-retour-bonjour-cauet-ravi-de-revenir-a-la-radio-103332954"
    },
    {
        "title": "Le procès du fameux braquage de Kim Kardashian s’ouvre à Paris",
        "summary": "En 2016, Kim Kardashian avait été victime d’un spectaculaire vol de bijoux en pleine nuit dans sa chambre d’hôtel à Paris.",
        "link": "https://www.20min.ch/fr/story/vol-de-bijoux-le-proces-du-fameux-braquage-de-kim-kardashian-s-ouvre-a-paris-103332828"
    },
    {
        "title": "Les cas de rougeole ont été multipliés par quatre en un an",
        "summary": "Près de 500 cas ont été recensés en 2024, selon un bilan annuel de Santé publique France publié ce lundi. En 2023, l'agence en avait dénombré 117.",
        "link": "https://www.20min.ch/fr/story/france-les-cas-de-rougeole-ont-ete-multiplies-par-quatre-en-un-an-103333096"
    },
    {
        "title": "La Réunion et Mayotte stoppent la vaccination des seniors",
        "summary": "Les autorités sanitaires ont pris la décision de retirer les seniors de la vaccination après trois «événements indésirables graves» impliquant le vaccin Ixchiq.",
        "link": "https://www.20min.ch/fr/story/la-reunion-la-lutte-contre-le-chikungunya-se-complique-un-vaccin-en-cause-103331912"
    },
    {
        "title": "Le Mont-Blanc surplombe une chape de pollution",
        "summary": "Une brume épaisse blanchâtre, surnommée la «peuf» par certains Savoyards, persiste dans la vallée de l’Arve. L’inquiétude de certains habitants grandit.",
        "link": "https://www.20min.ch/fr/story/vallee-de-l-arve-le-mont-blanc-surplombe-une-chape-de-pollution-103331543"
    },
    {
        "title": "Cancer du sein: plus on fait d'études, plus le risque augmente",
        "summary": "Selon une récente étude, les femmes qui ont un meilleur statut socio-économique sont plus touchées par la maladie que celles qui vivent dans un milieu défavorisé.",
        "link": "https://www.20min.ch/fr/story/sante-cancer-du-sein-plus-on-fait-d-etudes-plus-le-risque-augmente-103331501"
    },
    {
        "title": "La nitisinone rend le sang humain toxique pour les moustiques",
        "summary": "Selon une récente étude, ce médicament, déjà utilisé pour traiter des maladies génétiques rares, permet d'empoisonner les insectes hématophages lorsqu'ils piquent.",
        "link": "https://www.20min.ch/fr/story/lutte-contre-le-paludisme-la-nitisinone-rend-le-sang-humain-toxique-pour-les-moustiques-103331583"
    },
    {
        "title": "Gjon’s Tears et Aliose nous donnent la recette d’un tube",
        "summary": "En vue de l’Eurovision qui aura lieu à Bâle en mai, les artistes Gjon’s Tears (candidat suisse 2021) et Aliose ont répondu à nos questions sur les chansons du concours.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-gjon-s-tears-et-aliose-nous-donnent-la-recette-d-un-tube-103331596"
    },
    {
        "title": "Le premier single de Charles Doré divise ses fans",
        "summary": "Le demi-finaliste de la «Star Academy 12» a dévoilé une reprise de «Je pars mais je reste». Un choix qui ne fait pas l'unanimité parmi ses fans.",
        "link": "https://www.20min.ch/fr/story/musique-le-premier-single-de-charles-dore-divise-ses-fans-103331529"
    },
    {
        "title": "Un nouvel album pour montrer qui elle est vraiment",
        "summary": "À l'occasion de la sortie de «Malabar Princess», Vendredi sur Mer se confie sur ce qui l'a inspirée pour écrire ce troisième album.",
        "link": "https://www.20min.ch/fr/story/vendredi-sur-mer-un-nouvel-album-pour-montrer-qui-elle-est-vraiment-103325441"
    },
    {
        "title": "Le guitariste Santana contraint de reporter des concerts",
        "summary": "L’agent de Carlos Santana a annoncé mercredi le report de plusieurs concerts, car le guitariste a attrapé le Covid-19.",
        "link": "https://www.20min.ch/fr/story/covid-19-le-guitariste-santana-contraint-de-reporter-des-concerts-103330656"
    },
    {
        "title": "La «poubelle du Net» de retour après un piratage «catastrophique»",
        "summary": "4chan, la plateforme controversée de partage d'images anonymes, est à nouveau accessible, deux semaines après une importante attaque informatique.",
        "link": "https://www.20min.ch/fr/story/internet-la-poubelle-du-net-de-retour-apres-un-piratage-catastrophique-103332917"
    },
    {
        "title": "WhatsApp va bientôt cesser de fonctionner sur certains iPhone",
        "summary": "À partir du 5 mai, l'app de messagerie sera compatible avec les iPhone équipés d'iOS 15.1 ou version ultérieure.",
        "link": "https://www.20min.ch/fr/story/meta-whatsapp-va-bientot-cesser-de-fonctionner-sur-certains-iphone-103331550"
    },
    {
        "title": "Un simple minéral pourrait ouvrir la voie à des ordis plus écolos",
        "summary": "L’hématite, un oxyde de fer, permettrait de stocker des données sans créer de chaleur. Ceci serait une bonne piste pour le développement d'ordinateurs plus durables.",
        "link": "https://www.20min.ch/fr/story/epfl-un-simple-mineral-pourrait-ouvrir-la-voie-a-des-ordis-plus-ecolos-103331441"
    },
    {
        "title": "ChatGPT: la version gratuite se dote de la recherche approfondie",
        "summary": "OpenAI a étendu aux utilisateurs gratuits de son chatbot d'IA générative la fonctionnalité Deep Research, mais dans une version allégée.",
        "link": "https://www.20min.ch/fr/story/ia-generative-chatgpt-la-version-gratuite-se-dote-de-la-recherche-approfondie-103331437"
    },
    {
        "title": "Deux entreprises financières sur trois se tournent vers l'IA",
        "summary": "Banques et assurances ont déjà trouvé de nombreuses applications à l’intelligence artificielle, constate un rapport.",
        "link": "https://www.20min.ch/fr/story/economie-deux-entreprises-financieres-sur-trois-se-tournent-vers-l-ia-103330839"
    },
    {
        "title": "L'assistant vocal de Perplexity arrive sur iOS et bouscule Siri",
        "summary": "L'application concurrente de ChatGPT intègre désormais un assistant vocal conversationnel sur iPhone et iPad capable de faire de l'ombre au service d'Apple.",
        "link": "https://www.20min.ch/fr/story/ia-l-assistant-vocal-de-perplexity-arrive-sur-ios-et-bouscule-siri-103330935"
    },
    {
        "title": "Une ONG dévoile l’envers du décor de la première vidéo YouTube",
        "summary": "Vingt ans après sa mise en ligne, «Me at the zoo», première vidéo YouTube, devient le point de départ d’une campagne de sensibilisation. L’ONG World Animal Protection utilise l’IA pour replonger symboliquement dans cette séquence emblématique et donner une voix à l’éléphant en arrière-plan. (chs)",
        "link": "https://www.20min.ch/fr/video/en-utilisant-l-ia-une-ong-devoile-l-envers-du-decor-de-la-premiere-video-youtube-103330826"
    },
    {
        "title": "Taylor Swift cède sa couronne à une entrepreneuse de l'IA",
        "summary": "La star de la pop n'est plus la plus jeune milliardaire self-made. Elle a été détrônée par Lucy Guo, 30 ans, cofondatrice de la start-up Scale AI.",
        "link": "https://www.20min.ch/fr/story/jeune-milliardaire-taylor-swift-cede-sa-couronne-a-une-entrepreneure-de-l-ia-103330739"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Un périple placé sous le signe de l’abnégation",
        "summary": "Concocté par une toute petite équipe, «Clair Obscur: Expedition 33» démontre que le talent n’est pas qu’une question de gros sous.",
        "link": "https://www.20min.ch/fr/story/test-un-periple-place-sous-le-signe-de-l-abnegation-103331482"
    },
    {
        "title": "«L’équipe a bossé d’arrache-pied pour cette promotion»",
        "summary": "Le vice-président du Lausanne-Sport Esports évoque la montée historique de la team en 2e division de Prime League sur «League of Legends».",
        "link": "https://www.20min.ch/fr/story/e-sport-l-equipe-a-bosse-d-arrache-pied-pour-cette-promotion-103329800"
    },
    {
        "title": "«On ne peut pas dire qu’il y a des hooligans dans l’e-sport»",
        "summary": "Des débordements de supporters ont entaché une rencontre e-sportive entre deux clubs français, la semaine dernière. Le sociologue Nicolas Besombes décrypte l’incident.",
        "link": "https://www.20min.ch/fr/story/violences-lors-d-un-evenement-on-ne-peut-pas-dire-qu-il-y-a-des-hooligans-dans-l-e-sport-103326137"
    },
    {
        "title": "Un conte poignant imprégné de magie",
        "summary": "Surfant sur les légendes du Sud profond américain, «South of Midnight» déroule un récit captivant, magnifié par de superbes décors.",
        "link": "https://www.20min.ch/fr/story/test-un-conte-poignant-impregne-de-magie-103323164"
    },
    {
        "title": "«Il faut lever le voile sur le tabou de l'alcoolisme au féminin»",
        "summary": "Dans «Des jours meilleurs», Sabrina Ouazani incarne une alcoolique qui tente de sortir de son addiction. Un film poignant que l'actrice française juge nécessaire.",
        "link": "https://www.20min.ch/fr/story/sabrina-ouazani-il-faut-lever-le-voile-sur-le-tabou-de-l-alcoolisme-au-feminin-103320007"
    },
    {
        "title": "«Pas facile de comprendre comment les relations marchent»",
        "summary": "Dans « Mr. Wolff 2 », en salle le 23 avril 2025, Ben Affleck revient en génie autiste et tueur implacable maladroit en amour.",
        "link": "https://www.20min.ch/fr/story/ben-affleck-pas-facile-de-comprendre-comment-les-relations-marchent-103328774"
    },
    {
        "title": "La déchirante décision de Colin Farrell pour son fils handicapé",
        "summary": "L’acteur irlandais a révélé qu’il avait pris une décision compliquée, mais nécessaire, pour son fils James, 21 ans, atteint du syndrome d’Angelman.",
        "link": "https://www.20min.ch/fr/story/confidences-la-dechirante-decision-de-colin-farrell-pour-son-fils-handicape-103327831"
    },
    {
        "title": "Ryan Gosling, héros du prochain film de la saga «Star Wars»",
        "summary": "L'acteur canadien Ryan Gosling va interpréter un «tout nouveau personnage» dans l’univers «Star Wars», la sortie du film étant prévue pour 2027.",
        "link": "https://www.20min.ch/fr/story/cinema-ryan-gosling-heros-du-prochain-film-de-la-saga-star-wars-103327744"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "Ce trait de caractère est propre au cadet d'une fratrie",
        "summary": "Il existe de nombreux clichés relatifs à l'ordre de naissance d'une fratrie. Selon une récente étude, les cadets sont plus coopératifs et plus modestes.",
        "link": "https://www.20min.ch/fr/story/psycho-ce-trait-de-caractere-est-propre-au-cadet-d-une-fratrie-103326309"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Composez la tenue parfaite grâce à la règle des 7 points",
        "summary": "La règle des 7 points permet de maîtriser l'art et la manière de composer un look. On vous donne l'explication.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-composez-la-tenue-parfaite-grace-a-la-regle-des-7-points-103326877"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate en cheveux de Schiaparelli fait le buzz sur les réseaux sociaux. Des fans tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Dorénavant, en Suisse aussi on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Faut-il toujours mettre son clignotant pour dépasser un vélo?",
        "summary": "Par commodité ou par hésitation, on met de moins en moins son clignotant. Son actionnement est-il obligatoire lorsqu'on dépasse un vélo ou une voiture en stationnement?",
        "link": "https://www.20min.ch/fr/story/regle-de-la-circulation-faut-il-toujours-mettre-son-clignotant-pour-depasser-un-velo-103326748"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "Gagne tes billets pour Balélec",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Balélec qui aura lieu le 9 mai 2025 sur le campus de l'EPFL à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-balelec-103322241"
    },
    {
        "title": "Gagne tes billets pour La Haine",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la représentation du 9 mai du spectacle La Haine qui aura lieu à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billet-pour-la-haine-103324972"
    },
    {
        "title": "Un moment privilégié avec Indochine",
        "summary": "Indochine t’invite à vivre une expérience inoubliable!",
        "link": "https://www.20min.ch/fr/story/concours-concours-exceptionnel-un-moment-privilegie-avec-indochine-103322933"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    }
]