[
    {
        "title": "Il surprend sa femme infidèle et éviscère l'amant de celle-ci",
        "summary": "Un homme de 60 ans est jugé à partir de lundi, pour le meurtre particulièrement brutal d'un musicien, commis en septembre 2020, près de Nancy.",
        "link": "https://www.20min.ch/fr/story/france-il-surprend-sa-femme-infidele-et-eviscere-l-amant-de-celle-ci-103241314"
    },
    {
        "title": "La «révolution CFF» qui fait plus de rageux que d’heureux",
        "summary": "Pour son crash-test à l’heure de pointe, la nouvelle grille horaire s’est heurtée à la colère de certains voyageurs. La compagnie se défend.",
        "link": "https://www.20min.ch/fr/story/nouvel-horaire-la-revolution-cff-qui-fait-plus-de-rageux-que-d-heureux-103241273"
    },
    {
        "title": "Le Conseil fédéral va devoir plancher sur une hausse de la franchise",
        "summary": "Le National a accepté largement lundi une motion d'une élue UDC réclamant de relever la franchise de base à 300 francs. Les États avaient déjà accepté une motion similaire en septembre.",
        "link": "https://www.20min.ch/fr/story/assurance-maladie-le-conseil-federal-devra-plancher-sur-une-hausse-de-la-franchise-103241190"
    },
    {
        "title": "Le prince Andrew ne fêtera pas Noël avec la famille royale",
        "summary": "Au coeur d'un scandale, le duc d’York, frère de Charles III, ne se joindra pas cette année aux fêtes de Noël de la famille royale à Sandringham.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-prince-andrew-ne-fetera-pas-noel-avec-la-famille-royale-103241585"
    },
    {
        "title": "Cette championne olympique est une vraie délinquante de la route",
        "summary": "Alina Zagitova défraie la chronique en Russie. À 22 ans, la star du patinage artistique compte déjà plus de 550 contraventions.",
        "link": "https://www.20min.ch/fr/story/patinage-artistique-cette-championne-olympique-est-une-vraie-delinquante-de-la-route-103241023"
    },
    {
        "title": "Une jeune fille résout un cold case grâce à un test ADN surprenant",
        "summary": "Cette jeune fille a permis de résoudre un cold case aux Etats-Unis grâce à un test ADN et le résultat en est plus que surprenant.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-jeune-fille-resout-un-cold-case-grace-a-un-test-adn-surprenant-103241412"
    },
    {
        "title": "La Maison-Blanche veut rassurer à propos des mystérieux drones",
        "summary": "Un porte-parole de la Maison-Blanche a affirmé lundi que les autorités n’avaient «détecté aucune anomalie ni aucun risque pour la sécurité» nationale.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-maison-blanche-veut-rassurer-a-propos-des-mysterieux-drones-103241611"
    },
    {
        "title": "On sait combien le clan Assad possède d'argent en Suisse",
        "summary": "Interrogé par deux conseillers nationaux, le Conseil fédéral a dévoilé le montant des millions appartenant au président déchu et sa famille et gelés en Suisse.",
        "link": "https://www.20min.ch/fr/story/avoirs-geles-on-sait-combien-le-clan-assad-possede-d-argent-en-suisse-103241367"
    },
    {
        "title": "La Russie n’écarte pas la possibilité d’un conflit armé avec l’OTAN",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-la-russie-a-tire-93-missiles-sur-l-ukraine-vendredi-matin-405723338808"
    },
    {
        "title": "Le téléphérique le plus raide du monde a été inauguré",
        "summary": "Avec la nouvelle infrastructure dans l’Oberland bernois, les passagers franchissent un dénivelé de 775 mètres en seulement quatre minutes. Un record mondial. (20min/Insta/dbr)",
        "link": "https://www.20min.ch/fr/video/suisse-le-telepherique-le-plus-raide-du-monde-a-ete-inaugure-103241415"
    },
    {
        "title": "François Bayrou prône le cumul des mandats des parlementaires",
        "summary": "Nommé premier ministre par Emmanuel Macron, François Bayrou a annoncé son intention de rester maire de Pau, une ville du sud-ouest de la France.",
        "link": "https://www.20min.ch/fr/story/france-francois-bayrou-prone-le-cumul-des-mandats-des-parlementaires-103241578"
    },
    {
        "title": "Le «stalking» sera bientôt inscrit dans le Code pénal",
        "summary": "Comme le National en juin, les sénateurs veulent introduire une nouvelle infraction pour le harcèlement obsessionnel. Si une légère divergence avec les députés demeure, le principe est acquis.",
        "link": "https://www.20min.ch/fr/story/parlement-le-stalking-sera-inscrit-dans-le-code-penal-103241257"
    },
    {
        "title": "Macron va se rendre à Mayotte et décréter «un deuil national»",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-mois-de-novembre-record-pour-le-portugal-103021519"
    },
    {
        "title": "Un oiseau entre dans le réacteur d’un avion: «J’ai cru que j’allais mourir»",
        "summary": "Les passagers d’un vol de la compagnie American Airlines ont vécu un jeudi soir mouvementé. L’appareil qui venait de décoller de l’aéroport de La Guardia à New York a percuté un oiseau qui est entré dans l’un des réacteurs. L’avion a finalement dû rapidement atterrir à l’aéroport JFK situé à 16 km du premier. Personne n’a été blessé. (X/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-oiseau-entre-dans-le-reacteur-d-un-avion-j-ai-cru-que-j-allais-mourir-103239488"
    },
    {
        "title": "«C'est un homme à femmes, il est grand et beau gosse»",
        "summary": "Le fils cadet de Donald Trump jouirait d'une grande popularité auprès de la gent féminine dans son université new-yorkaise.",
        "link": "https://www.20min.ch/fr/story/barron-trump-c-est-un-homme-a-femmes-il-est-grand-et-beau-gosse-103241236"
    },
    {
        "title": "Lia Wälti: «Chaque équipe peut battre n'importe quelle autre»",
        "summary": "L'équipe de Suisse affrontera la Norvège, l'Islande et la Finlande l'été prochain. Une belle opportunité de passer la phase de poules.",
        "link": "https://www.20min.ch/fr/story/football-suivez-le-tirage-de-l-euro-2025-en-direct-103241217"
    },
    {
        "title": "Un conseiller de Donald Trump s’effondre en plein discours",
        "summary": "Alex Bruesewitz, 27 ans, était en train de s’exprimer lors d’un repas de gala à New York le 15 décembre. D’un coup, il n’arrivait plus à s’exprimer et est tombé dans les pommes.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/new-york-un-conseiller-de-donald-trump-s-effondre-en-plein-discours-103241297"
    },
    {
        "title": "«Pas de place» pour l'Iran et la Russie dans la Syrie de demain",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-pas-de-place-pour-l-iran-et-la-russie-dans-la-syrie-de-demain-103235385"
    },
    {
        "title": "Olaf Scholz va demander la dissolution du Bundestag",
        "summary": "Le chancelier allemand a perdu lundi un vote de confiance. Des législatives anticipées devraient avoir lieu en février 2025.",
        "link": "https://www.20min.ch/fr/story/allemagne-olaf-scholz-va-demander-la-dissolution-du-bundestag-103241406"
    },
    {
        "title": "Le client fait un malaise, une prostituée dérobe ses bijoux en or",
        "summary": "Alors qu’un quinquagénaire gisait au sol, en danger de mort, une travailleuse du sexe brésilienne en a profité pour voler son collier et la bague qu’il portait.",
        "link": "https://www.20min.ch/fr/story/lausanne-le-client-fait-un-malaise-une-prostituee-derobe-ses-bijoux-en-or-103237802"
    },
    {
        "title": "Mayotte est en crise, Bayrou file à Pau: «Non mais faut oser!»",
        "summary": "Alors que l'archipel souffre après le passage du cyclone Chido, le Premier ministre sera ce lundi soir dans sa ville, pour tenter de conserver sa place de maire. La gauche hurle.",
        "link": "https://www.20min.ch/fr/story/france-mayotte-est-en-crise-bayrou-file-a-pau-non-mais-faut-oser-103241374"
    },
    {
        "title": "Le NaviExpress a transporté ses premiers passagers",
        "summary": "Un gros millier de clients ont vogué pour la première fois sur le nouveau joyau hyper rapide de la CGN. Avec un an de retard sur le calendrier.",
        "link": "https://www.20min.ch/fr/story/leman-le-naviexpress-a-transporte-ses-premiers-passagers-103241391"
    },
    {
        "title": "Une fusillade dans une école fait 3 morts, dont le suspect mineur",
        "summary": "Les faits se sont déroulés lundi dans une école chrétienne de Madison, capitale de l'État du Wisconsin. Six autres personnes ont été blessées.",
        "link": "https://www.20min.ch/fr/story/etats-unis-quatre-morts-lors-d-une-fusillade-dans-une-ecole-un-suspect-mineur-abattu-103241544"
    },
    {
        "title": "Peu de violeurs ont présenté leurs excuses à Gisèle Pelicot",
        "summary": "Sur les 51 hommes jugés dans le cadre de l'affaire des viols de Mazan, moins d'un tiers d'entre eux ont demandé pardon à la principale victime. Le verdict pourrait tomber jeudi matin.",
        "link": "https://www.20min.ch/fr/story/proces-a-mazan-peu-de-violeurs-ont-presente-leurs-excuses-a-gisele-pelicot-103241335"
    },
    {
        "title": "«C’est fabuleux de pouvoir faire Renens-Genève directement»",
        "summary": "Entré en vigueur dimanche, le nouvel horaire CFF a passé son premier crash test lundi matin. Si certaines villes se sentent lésées, à Renens, les pendulaires sont ravis.",
        "link": "https://www.20min.ch/fr/video/nouvel-horaire-cff-c-est-fabuleux-de-pouvoir-faire-renens-geneve-directement-103241279"
    },
    {
        "title": "Une frappe massive provoque un tremblement de terre",
        "summary": "Une frappe israélienne massive a provoqué un tremblement de terre le 15 décembre en Syrie. Selon un observateur, il s’agit des «frappes les plus lourdes» dans la région depuis plus de dix ans. (lch/afp/x)",
        "link": "https://www.20min.ch/fr/video/syrie-une-frappe-massive-provoque-un-tremblement-de-terre-103241224"
    },
    {
        "title": "Un steward surprend les passagers lors d’un vol Bâle-Porto",
        "summary": "Le chef de cabine d’un vol entre Bâle et Porto n’a pas hésité à chanter la mythique chanson de Mariah Carey.\n(Vidéo: lecteur-reporter/fch)",
        "link": "https://www.20min.ch/fr/video/all-i-want-for-christmas-un-steward-surprend-les-passagers-lors-d-un-vol-bale-porto-103241123"
    },
    {
        "title": "Un ours coupe la route à un snowboarder",
        "summary": "Une scène inhabituelle s’est déroulée dans la station de ski de Heavenly, en Californie. Un ours a coupé la route à un snowboarder qui descendait. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-ours-coupe-la-route-a-un-snowboarder-103239953"
    },
    {
        "title": "Attribution des mandats par l'État: «pas de cas de corruption»",
        "summary": "La Cour des comptes met en avant de «nombreuses incohérences» et un «manque de contrôle». L'État admet que le système est «perfectible» mais fustige un audit «biaisé».",
        "link": "https://www.20min.ch/fr/story/geneve-attribution-des-mandats-par-l-etat-pas-de-cas-de-corruption-103241333"
    },
    {
        "title": "Un foyer pour requérants évacué à cause de l'affaissement du sol",
        "summary": "Juste avant les fêtes, un établissement d'accueil et son resto doivent fermer pour une durée indéterminée. Le Canton cherche des solutions pour replacer ses occupants.",
        "link": "https://www.20min.ch/fr/story/chamoson-vs-un-foyer-pour-requerants-evacue-a-cause-de-l-affaissement-du-sol-103241365"
    },
    {
        "title": "Nestlé réorganise son activité d'eaux en bouteille",
        "summary": "Après les scandales qui ont touché la multinationale basée à Vevey, une restructuration a été annoncée. Les activités d'eaux vont être regroupées dans une entité distincte.",
        "link": "https://www.20min.ch/fr/story/economie-nestle-reorganise-son-activite-d-eaux-en-bouteille-103241342"
    },
    {
        "title": "La cuisine du Stade de Genève sera-t-elle «un pur scandale»?",
        "summary": "En prévision de l'Euro féminin, la construction d'une cuisine professionnelle va démarrer en janvier. Selon un élu UDC, le projet ne répond pas aux normes.",
        "link": "https://www.20min.ch/fr/story/geneve-la-cuisine-du-stade-de-geneve-sera-t-elle-un-pure-scandale-103241182"
    },
    {
        "title": "Billets en vente dans un mois, les pré-inscriptions sont ouvertes",
        "summary": "Hôte du prochain concours, la SSR a dévoilé ce lundi les premières infos sur la scène, le thème et la billetterie de l'événement.",
        "link": "https://www.20min.ch/fr/story/eurovision-a-bale-billets-en-vente-dans-un-mois-les-pre-inscriptions-sont-ouvertes-103241425"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Trop de soldats manient leur fusil à la légère",
        "summary": "Les tirs accidentels pleuvent dans les casernes et aux entraînements. La justice militaire vient de rappeler à l'ordre plusieurs imprudents.",
        "link": "https://www.20min.ch/fr/story/armee-suisse-trop-de-soldats-manient-leur-fusil-a-la-legere-103241109"
    },
    {
        "title": "Près d'un magasin d'alimentation sur cinq affiche mal ses prix",
        "summary": "Si la majorité des magasins indiquent correctement leurs tarifs, près de 20% ne sont pas en règle, selon le Seco, qui a contrôlé 2500 échoppes en 2024 en Suisse.",
        "link": "https://www.20min.ch/fr/story/controle-pres-d-un-magasin-d-alimentation-sur-cinq-affiche-mal-ses-prix-103241154"
    },
    {
        "title": "Le juge rejette l’annulation de la condamnation de Donald Trump",
        "summary": "Le recours de Donald Trump pour annuler sa condamnation dans l’affaire des paiements dissimulés à Stormy Daniels sur la base de l’immunité présidentielle a été rejeté.",
        "link": "https://www.20min.ch/fr/story/immunite-le-juge-rejette-l-annulation-de-la-condamnation-de-donald-trump-103241619"
    },
    {
        "title": "«Un échange sérieux et cordial» entre le PS et François Bayrou",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale a voté la censure du gouvernement. Un geste inédit depuis 1962 et qui plonge le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-la-nomination-du-nouveau-premier-ministre-attendue-jeudi-103232873"
    },
    {
        "title": "L’Europe connaît de moins en moins de journées glaciales",
        "summary": "Une étude publiée ce mardi démontre que le changement climatique a augmenté le nombre de journées d’hiver aux températures positives en Europe.",
        "link": "https://www.20min.ch/fr/story/climat-l-europe-connait-de-moins-en-moins-de-journees-glaciales-103241617"
    },
    {
        "title": "«Nous n'avons jamais été aussi proches d’un accord» sur les otages",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-nous-n-avons-jamais-ete-aussi-proches-d-un-accord-sur-les-otages-103021430"
    },
    {
        "title": "Des souvenirs du général de Gaulle vendus aux enchères",
        "summary": "La vente d’écrits et de souvenirs de Charles de Gaulle a totalisé plus de 5 millions de francs ce lundi à Paris.",
        "link": "https://www.20min.ch/fr/story/france-des-souvenirs-du-general-de-gaulle-vendus-aux-encheres-103241615"
    },
    {
        "title": "«C'est un choix sportif»: Kyshawn George ne jouera pas pour la Suisse",
        "summary": "Formé à Monthey, l'ailier des Washington Wizards a choisi de jouer pour le Canada, le pays de son père.",
        "link": "https://www.20min.ch/fr/story/basketball-c-est-un-choix-sportif-kyshawn-george-ne-jouera-pas-pour-la-suisse-103241613"
    },
    {
        "title": "L'Inter Milan en démonstration, un blanchissage pour Yann Sommer",
        "summary": "Le champion d'Italie en titre a déroulé chez la Lazio Rome (0-6). Une troisième victoire de suite qui lui permet de revenir à trois points de l'Atalanta, leader de Serie A.",
        "link": "https://www.20min.ch/fr/story/football-l-inter-milan-en-demonstration-un-blanchissage-pour-yann-sommer-103241603"
    },
    {
        "title": "Une Super League serrée comme jamais",
        "summary": "Le championnat de Suisse a rarement été aussi indécis au moment du changement d'année. Point sur la situation.",
        "link": "https://www.20min.ch/fr/story/football-une-super-league-serree-comme-jamais-103240793"
    },
    {
        "title": "41 millions d'euros seront distribués lors de l'Euro féminin",
        "summary": "L'UEFA a annoncé une dotation record pour le tournoi qui se déroulera en Suisse cet été. L'équipe gagnante remportera plus de 5 millions d'euros.",
        "link": "https://www.20min.ch/fr/story/football-41-millions-d-euros-seront-distribues-lors-de-l-euro-feminin-103241347"
    },
    {
        "title": "Voguer jusqu’à son travail sans émissions",
        "summary": "Avec ses hydroptères rapides et silencieux, la start-up valaisanne Mobyfly propose une nouvelle génération de ferries. Ces derniers sortiront des chaînes de production début 2026.",
        "link": "https://www.20min.ch/fr/story/transports-voguer-jusqu-a-son-travail-sans-emissions-103233581"
    },
    {
        "title": "Neuf suggestions d’excursions hivernales",
        "summary": "En Suisse, les effets du changement climatique sont particulièrement marqués en hiver. De fait, il est d’autant plus important de miser au maximum sur la durabilité. Par exemple en faisant des randonnées en raquettes, du parapente ou en mangeant une fondue en plein air.",
        "link": "https://www.20min.ch/fr/story/loisirs-neuf-suggestions-d-excursions-hivernales-103231853"
    },
    {
        "title": "TikTok demande à la Cour suprême américaine de suspendre sa vente",
        "summary": "La maison mère de TikTok, l’entreprise chinoise ByteDance, doit vendre le réseau social d’ici le 19 janvier 2025 sous peine d’interdiction aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-demande-a-la-cour-supreme-americaine-de-suspendre-sa-vente-103241604"
    },
    {
        "title": "Boeing met 1 milliard dans la production du 787 Dreamliner",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-la-bce-abaisse-son-principal-taux-directeur-de-025-point-103021435"
    },
    {
        "title": "«La finance piétine les gens et fomente les inégalités»",
        "summary": "Dans un discours devant des représentants de banques italiennes, le pape François a fortement critiqué, lundi, le capitalisme et ses dérives.",
        "link": "https://www.20min.ch/fr/story/vatican-la-finance-pietine-les-gens-et-fomente-les-inegalites-103241392"
    },
    {
        "title": "Obligation d'acheter deux autres boissons pour avoir une Guinness",
        "summary": "Dans son pub londonien, Kate Davidson a dû prendre une décision inédite: rationner la Guinness, qui fait l’objet d’une pénurie dans le pays, la célèbre bière étant redevenue tendance.",
        "link": "https://www.20min.ch/fr/story/consommation-un-pub-distribue-des-cartes-de-rationnement-pour-guinness-103240808"
    },
    {
        "title": "Les Simpson fêtent 35 ans de rire et d'aventures",
        "summary": "Mariés à la ville comme à la scène, Véronique Augereau et Philippe Peythieu sont les voix françaises de Marge et Homer depuis la création de la série. Près de 800 épisodes plus tard, ils enregistrent actuellement la 36e saison.",
        "link": "https://www.20min.ch/fr/story/serie-tele-les-simpson-fetent-35-ans-de-rire-et-d-aventures-103241012"
    },
    {
        "title": "Devenu accro aux paris en ligne, il se fait indemniser par son médecin",
        "summary": "Sous traitement pour calmer son syndrome des jambes sans repos, un sexagénaire a été exposé à un effet secondaire surprenant dont il n'aurait pas été prévenu.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-devenu-accro-aux-paris-en-ligne-il-se-fait-indemniser-par-son-medecin-103239506"
    },
    {
        "title": "Il gagne trois fois le salaire minimum en repêchant des balles de golf",
        "summary": "Un ex-plongeur de la Marine royale malaisienne récupère entre 500 et 600 balles de golf à chaque expédition nocturne pour les revendre ensuite aux golfeurs maladroits qui les ont égarées.",
        "link": "https://www.20min.ch/fr/story/malaisie-il-gagne-trois-fois-le-salaire-minimum-en-repechant-des-balles-de-golf-103239153"
    },
    {
        "title": "Il lègue une fortune à un village qui porte le même nom que lui",
        "summary": "À son décès, Roger Thiberville a fait don de dix millions d’euros au village de… Thiberville, où il n’est jamais allé et qui va pouvoir effectuer de nombreux travaux.",
        "link": "https://www.20min.ch/fr/story/france-il-legue-une-fortune-a-un-village-qui-porte-le-meme-nom-que-lui-103238856"
    },
    {
        "title": "«The Boyfriend» aura une saison 2",
        "summary": "L'émission de téléréalité japonaise mettant en scène de jeunes gays à la recherche du grand amour reviendra en début d'année 2025.",
        "link": "https://www.20min.ch/fr/story/netflix-the-boyfriend-aura-une-saison-2-103241276"
    },
    {
        "title": "«Je me suis battue pour sortir mon nouveau single»",
        "summary": "Héléna, demi-finaliste de la «Star Academy» en 2023, sort son troisième titre, «Mauvais garçon», qui parle d'une relation toxique qu'elle a vécue. Mais son label n'était pas convaincu par ce choix.",
        "link": "https://www.20min.ch/fr/story/helena-je-me-suis-battue-pour-sortir-mon-nouveau-single-103241095"
    },
    {
        "title": "Jacob Lofland à la recherche de l'or noir",
        "summary": "À l'affiche de «Landman», sur Canal +, l'acteur américain, qui voit sa carrière décoller à Hollywood, incarne un jeune ouvrier sur un puits de pétrole.",
        "link": "https://www.20min.ch/fr/story/serie-jacob-lofland-a-la-recherche-de-l-or-noir-103239059"
    },
    {
        "title": "«Miss Lorraine a lancé la nouvelle saison des \"Power Rangers\"»",
        "summary": "La tenue de Miss Lorraine lors du défilé en costumes régionaux de Miss France a suscité samedi soir quelques réactions moqueuses sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/concours-de-beaute-miss-lorraine-a-lance-la-nouvelle-saison-des-power-rangers-103240361"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Madonna partage des photos osées d'elle avec le pape: malaise",
        "summary": "Ce week-end, la chanteuse de 66 ans a partagé en story Instagram deux clichés générés par l'IA qui, par leur côté provocateur, passent mal.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-des-photos-truquees-de-madonna-avec-le-pape-font-polemique-103240631"
    },
    {
        "title": "Taylor Swift à l'aube d'une nouvelle ère",
        "summary": "La tournée mondiale de Taylor Swift a propulsé la star américaine au sommet de la planète pop. Et maintenant?",
        "link": "https://www.20min.ch/fr/story/musique-taylor-swift-a-l-aube-d-une-nouvelle-ere-103238983"
    },
    {
        "title": "Sofiane Pamart, Vendredi sur Mer et Kungs seront au Caribana",
        "summary": "Le festival a dévoilé une grosse partie de sa programmation 2025. La prochaine édition se tiendra à Crans (VD) du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-sofiane-pamart-vendredi-sur-mer-et-kungs-seront-au-caribana-103237947"
    },
    {
        "title": "Plus d'un milliard d'écoutes pour une chanson francophone",
        "summary": "C'est la plateforme chinoise TikTok qui aurait boosté l'écoute du titre «Je te laisserai des mots» du Québécois Patrick Watson, qui dit avoir du mal «à appréhender».",
        "link": "https://www.20min.ch/fr/story/musique-plus-d-un-milliard-d-ecoutes-pour-une-chanson-francophone-103238265"
    },
    {
        "title": "Apple prépare un iPad géant pliant avec un écran sans pli visible",
        "summary": "La firme de Cupertino planche sur une tablette pliable de 20 pouces, sans le principal défaut des écrans pliants actuels, d'après une source réputée.",
        "link": "https://www.20min.ch/fr/story/tablette-apple-prepare-un-ipad-geant-pliant-avec-un-ecran-sans-pli-visible-103241100"
    },
    {
        "title": "ChatGPT se dote d'un pouvoir de vision en temps réel",
        "summary": "Le mode vocal du célèbre chatbot d'OpenAI s'enrichit d'une capacité de reconnaissance visuelle instantanée, promise il y a plus de sept mois par l'entreprise américaine.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-se-dote-d-un-pouvoir-de-vision-en-temps-reel-103239089"
    },
    {
        "title": "Automutilation, suicide, les dérives des chatbots sur les ados",
        "summary": "La start-up californienne Character.AI, une société en vue dans l’intelligence artificielle générative, fait face à de nombreuses poursuites judiciaires.",
        "link": "https://www.20min.ch/fr/story/characterai-incitation-au-meurtre-suicide-les-derives-des-chatbots-103239873"
    },
    {
        "title": "Une option de Windows 11 capture des infos sensibles à tort",
        "summary": "Malgré les améliorations apportées à Recall, cette fonctionnalité ne respecte pas le choix de l'utilisateur en enregistrant notamment les numéros de carte de crédit des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/microsoft-une-option-de-windows-11-capture-des-infos-sensibles-a-tort-103239372"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Microsoft célèbre Noël avec un pull moche spécial Xbox",
        "summary": "Fidèle à sa tradition, la célèbre entreprise américaine a dévoilé un nouveau pull de Noël avec, cette année, l'anneau de la mort de la console Xbox 360.",
        "link": "https://www.20min.ch/fr/story/jeux-video-microsoft-celebre-noel-avec-un-pull-moche-special-xbox-103237919"
    },
    {
        "title": "Richard Gere méconnaissable: «Effrayant de se voir vieillir»",
        "summary": "L’acteur américain, inoubliable Edward Lewis dans «Pretty Woman» (1990), joue un homme en fin de vie dans le dernier film de Paul Schrader, en salle mercredi.",
        "link": "https://www.20min.ch/fr/story/cinema-richard-gere-meconnaissable-effrayant-de-se-voir-vieillir-103239496"
    },
    {
        "title": "Taron Egerton sur les traces de Bruce Willis",
        "summary": "À l'affiche de «Carry-On», sur Netflix, l'acteur britannique de 35 ans fait penser au héros du film culte des années 1980 «Piège de cristal».",
        "link": "https://www.20min.ch/fr/story/cinema-taron-egerton-sur-les-traces-de-bruce-willis-103237929"
    },
    {
        "title": "«Je me suis mise en mode athlète»",
        "summary": "À l’affiche de «Planète B» et «Les Femmes au balcon», la Genevoise Souheila Yacoub enchaîne les tournages grâce à son mental d’ex-sportive d’élite.",
        "link": "https://www.20min.ch/fr/story/souheila-yacoub-je-me-suis-mise-en-mode-athlete-103237158"
    },
    {
        "title": "«J'espère ne jamais devenir cynique»",
        "summary": "L'acteur Louis Garrel redonne vie à l'auteur du «Petit Prince» dans le biopic «Saint-Ex». Pour «20 minutes», il commente les phrases les plus iconiques de l'écrivain.",
        "link": "https://www.20min.ch/fr/story/louis-garrel-j-espere-ne-jamais-devenir-cynique-103219430"
    },
    {
        "title": "Comment paraître intéressant aux yeux des autres",
        "summary": "Certaines personnes arrivent à captiver notre intérêt sans le moindre effort. Mais qu'est-ce qui les rend si fascinantes?",
        "link": "https://www.20min.ch/fr/story/psycho-comment-paraitre-interessant-aux-yeux-des-autres-103239086"
    },
    {
        "title": "Ces deux mots suffisent à envenimer une dispute",
        "summary": "Ce n'est qu'en gardant soi-même son calme qu'on obtient l'attention de l'autre et qu'on peut désamorcer la situation conflictuelle.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-deux-mots-suffisent-a-envenimer-une-dispute-103237818"
    },
    {
        "title": "Il existe trois types de larmes",
        "summary": "Si les larmes font partie du quotidien, le fait de pleurer reste un mystère pour la science à bien des égards.",
        "link": "https://www.20min.ch/fr/story/psycho-il-existe-trois-types-de-larmes-103236719"
    },
    {
        "title": "Péter au lit: des couples prêts à lâcher prise",
        "summary": "Combien de temps attendez-vous généralement avant d'oser faire un pet devant votre partenaire? Un sondage montre que ce moment arrive plus ou moins en même temps que le premier «je t'aime».",
        "link": "https://www.20min.ch/fr/story/relations-de-couple-pret-a-lacher-prise-en-couple-103233721"
    },
    {
        "title": "Ces lunettes sont la nouvelle tendance de l'année",
        "summary": "Après le retour marqué des imprimés animaux en 2024, les lunettes ovales en écailles reviennent dans l'air du temps.",
        "link": "https://www.20min.ch/fr/story/accessoires-ces-lunettes-sont-la-nouvelle-tendance-de-l-annee-103239144"
    },
    {
        "title": "Voici les 10 tendances les plus en vogue en Suisse cette année",
        "summary": "Google a dévoilé les styles vestimentaires ayant fait l'objet du plus grand nombre de requêtes sur le moteur de recherche par les Suisses en 2024.",
        "link": "https://www.20min.ch/fr/story/mode-voici-les-10-tendances-les-plus-en-vogue-en-suisse-cette-annee-103237995"
    },
    {
        "title": "Devinez quelle star se cache derrière ces habits de ski sexy",
        "summary": "Kim Kardashian, Léna Situations et Willow Smith collaborent avec des marques spécialisées qui viennent de présenter leurs modèles.",
        "link": "https://www.20min.ch/fr/story/sports-hiver-devinez-quelle-star-se-cache-derriere-ces-habits-de-ski-sexy-103237884"
    },
    {
        "title": "Galliano quitte Maison Margiela sans lever le voile sur son avenir",
        "summary": "Le créateur de mode, licencié de chez Dior en 2011, quitte une maison discrète mais influente. Chanel serait en pole pour l'attirer.",
        "link": "https://www.20min.ch/fr/story/mode-galliano-quitte-maison-margiela-sans-lever-le-voile-sur-son-avenir-103238120"
    },
    {
        "title": "L'accueil chaleureux à bord de l'avion cache une autre intention",
        "summary": "Une vidéo TikTok dévoile la vraie raison de l'accueil convivial des hôtesses et stewards aux passagers d'un vol. Et elle va en surprendre plus d'un.",
        "link": "https://www.20min.ch/fr/story/embarquement-l-accueil-chaleureux-a-bord-de-l-avion-cache-une-autre-intention-103239424"
    },
    {
        "title": "Il faut toujours avoir des ballons dans sa valise",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/astuce-de-voyage-il-faut-toujours-avoir-des-ballons-dans-sa-valise-103236967"
    },
    {
        "title": "La liste noire des destinations pour 2025",
        "summary": "Un éditeur de guides de voyage a publié sa liste annuelle des destinations qui commencent à souffrir du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-voici-la-liste-noire-des-destinations-pour-2025-103233001"
    },
    {
        "title": "Les conditions d'entrée au Royaume-Uni changeront en 2025",
        "summary": "À partir du mois d'avril 2025, les Suisses qui voudront se rendre au Royaume-Uni devront obtenir une autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/autorisation-electronique-de-voyage-les-conditions-d-entree-au-royaume-uni-changeront-en-2025-103231684"
    },
    {
        "title": "Ce test simple indique si vous êtes déshydraté",
        "summary": "Le test de turgescence est un indicateur rapide du niveau d'hydratation du corps. Une dermatologue nous livre des détails sur sa fiabilité.",
        "link": "https://www.20min.ch/fr/story/dermatologie-ce-test-simple-indique-si-vous-etes-deshydrate-103239446"
    },
    {
        "title": "La consommation d'alcool contribue à la perte de cheveux",
        "summary": "Les personnes qui consomment de l'alcool courent un risque 1,4 fois plus élevé de perdre leurs cheveux par rapport aux abstinents.",
        "link": "https://www.20min.ch/fr/story/sante-la-consommation-d-alcool-contribue-a-la-perte-de-cheveux-103237036"
    },
    {
        "title": "Cinq idées de cadeaux qui feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-qui-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "La bonne façon de se débarrasser d'un bouton d'acné",
        "summary": "Presser un bouton... La tentation est grande, mais il existe d'autres solutions, comme l'explique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-la-bonne-facon-de-se-debarrasser-d-un-bouton-d-acne-103231876"
    },
    {
        "title": "Ce mélange fait maison nettoie les plaques du four sans effort",
        "summary": "Pour nettoyer une plaque de four, il n'est pas nécessaire d'acheter du nettoyant spécial. Le bicarbonate ou la levure chimique font aussi l'affaire.",
        "link": "https://www.20min.ch/fr/story/astuce-ce-melange-fait-maison-nettoie-les-plaques-du-four-sans-effort-103241268"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Comment éviter de perdre la chaleur chez soi",
        "summary": "Une partie du chauffage s'échappe par les murs et les fenêtres. Il existe des solutions pour garder la chaleur. Certaines sont plus efficaces que d'autres.",
        "link": "https://www.20min.ch/fr/story/economies-d-energie-comment-eviter-de-perdre-la-chaleur-chez-soi-103234465"
    },
    {
        "title": "Déco du sapin: quelques idées originales et pas chères",
        "summary": "Des fleurs, des agrumes, des noix et des biscuits. Cette année, le sapin de Noël se passe des boules.",
        "link": "https://www.20min.ch/fr/story/ornements-a-manger-deco-du-sapin-quelques-idees-originales-et-pas-cheres-103232401"
    },
    {
        "title": "L'excès de cannelle est dangereux pour la santé",
        "summary": "La cannelle est une des épices les plus plébiscitées durant les fêtes de Noël. Derrière ses bienfaits se cachent aussi des risques pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-l-exces-de-cannelle-est-dangereux-pour-la-sante-103237223"
    },
    {
        "title": "Les erreurs à éviter pour réussir ses biscuits de Noël",
        "summary": "Laisser les biscuits refroidir sur la plaque de cuisson fait partie des erreurs fréquemment commises par les pâtissiers du dimanche.",
        "link": "https://www.20min.ch/fr/story/cuisine-les-erreurs-a-eviter-pour-reussir-ses-biscuits-de-noel-185623839299"
    },
    {
        "title": "Le papier sulfurisé blanc au cœur d'une polémique",
        "summary": "Sur TikTok, des personnes prétendent que le papier sulfurisé blanc est dangereux pour la santé parce qu'il a été blanchi au chlore. Un expert nous éclaire à ce sujet.",
        "link": "https://www.20min.ch/fr/story/patisserie-le-papier-sulfurise-blanc-est-il-dangereux-pour-la-sante-103233613"
    },
    {
        "title": "La fonction méconnue du rebord incliné de la plaque du four",
        "summary": "Cette inclinaison doit être placée au fond du four parce qu'elle contribue à la répartition uniforme de la chaleur pendant la cuisson.",
        "link": "https://www.20min.ch/fr/story/cuisson-optimale-la-fonction-meconnue-du-rebord-incline-de-la-plaque-du-four-103232288"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Le passage des automobilistes par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Gagne tes billets pour la silent disco du Bô Noël",
        "summary": "Tente ta chance et gagne peut-être deux billets pour la silent disco du Bô Noël qui aura lieu le 31 décembre 2024 au marché des arts!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-la-silent-disco-de-bo-noel-103237164"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le président déchu sommé de se présenter pour interrogatoire",
        "summary": "Le président déchu Yoon Suk Yeol doit se présenter aux autorités d’ici samedi pour un interrogatoire sur sa tentative ratée d’imposer la loi martiale.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-le-president-dechu-somme-de-se-presenter-pour-interrogatoire-103241625"
    },
    {
        "title": "ChatGPT ouvre la recherche en ligne à tous ses utilisateurs",
        "summary": "La plateforme d’IA ChatGPT a ouvert mardi à tous ses utilisateurs la possibilité de servir de moteur de recherche gratuitement.",
        "link": "https://www.20min.ch/fr/story/internet-chatgpt-ouvre-la-recherche-en-ligne-a-tous-ses-utilisateurs-103241631"
    },
    {
        "title": "Un tsunami «possible» après un séisme au large des îles Vanuatu",
        "summary": "Un puissant séisme de magnitude 7,3 a eu lieu ce mardi au large des côtes du Vanuatu, dans le Pacifique. Une alerte tsunami a été déclenchée.",
        "link": "https://www.20min.ch/fr/story/pacifique-un-tsunami-possible-apres-un-seisme-au-large-des-iles-vanuatu-103241628"
    },
    {
        "title": "Vol de 2400 escargots: «malgré la perte, j'en ressors plus fort»",
        "summary": "Un appel aux dons a été lancé pour aider un éleveur d'escargots victime d'un cambriolage, jeudi passé, à une trentaine de kilomètres de Genève.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-vol-de-2400-escargots-malgre-la-perte-j-en-ressors-plus-fort-103241260"
    },
    {
        "title": "La solidarité s’organise à Mayotte face à la «tragédie»",
        "summary": "Trois jours après le passage dévastateur du cyclone Chido, Mayotte est en manque de tout et les habitants alarment sur la situation sanitaire qui se dégrade.",
        "link": "https://www.20min.ch/fr/story/cyclone-chido-la-solidarite-s-organise-a-mayotte-face-a-la-tragedie-103241635"
    },
    {
        "title": "Son selfie près des rails était une très mauvaise idée",
        "summary": "En voulant se prendre en photo devant un train en marche, une touriste a été percutée. Miraculeusement, elle s’en est sortie avec une simple blessure au pied. (chs)",
        "link": "https://www.20min.ch/fr/video/taiwan-son-selfie-pres-des-rails-etait-une-tres-mauvaise-idee-103241501"
    },
    {
        "title": "«Avec les filles, j'étais nul, je n'avais pas confiance en moi»",
        "summary": "À l'affiche du film «Jamais sans mon psy», le comédien et humoriste français Baptiste Lecaplain s'est confié comme s'il était sur le divan d'un thérapeute.",
        "link": "https://www.20min.ch/fr/story/baptiste-lecaplain-avec-les-filles-j-etais-nul-je-n-avais-pas-confiance-en-moi-103239196"
    },
    {
        "title": "Il existe des solutions pour aller moins souvent aux toilettes la nuit",
        "summary": "Les mictions nocturnes fréquentes peuvent perturber le sommeil. Il existe pourtant des solutions pour mieux dormir.",
        "link": "https://www.20min.ch/fr/story/sommeil-il-existe-des-solutions-pour-aller-moins-souvent-aux-toilettes-la-nuit-103241351"
    },
    {
        "title": "L'application Skype perd deux fonctionnalités emblématiques",
        "summary": "Le service de messagerie et de téléphonie par internet a mis fin aux crédits Skype et aux numéros de téléphone locaux.",
        "link": "https://www.20min.ch/fr/story/internet-l-application-skype-perd-deux-fonctionnalites-emblematiques-103241219"
    },
    {
        "title": "Un mandat d’arrêt contre Evo Morales pour «traite d’être humain»",
        "summary": "Le ministère public bolivien a émis un mandat d’arrêt contre Evo Morales pour «traite d’être humain à l’égard d’une mineure», en lien avec une relation avec une adolescente.",
        "link": "https://www.20min.ch/fr/story/bolivie-un-mandat-d-arret-contre-evo-morales-pour-traite-d-etre-humain-103241607"
    }
]