[
    {
        "title": "Attention, rouler en voiture coûtera beaucoup plus cher en 2025",
        "summary": "Les frais «au kilomètre» prennent l'ascenseur cette année, selon un baromètre du TCS. La faute aux nouvelles obligations légales concernant l'aide à la conduite.",
        "link": "https://www.20min.ch/fr/story/suisse-attention-rouler-en-voiture-coutera-beaucoup-plus-cher-en-2025-103254606"
    },
    {
        "title": "Collines d'Hollywood en sursis et pillages à Santa Monica",
        "summary": "La Cité des Anges est dévorée par les flammes depuis mardi. Des dizaines de milliers de personnes doivent évacuer. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/los-angeles-en-feu-collines-d-hollywood-en-sursis-et-pillages-a-santa-monica-103254859"
    },
    {
        "title": "Mort un tuyau d'arrosage à la main, déterminé à sauver sa maison",
        "summary": "L'une des victimes des feux qui dévorent Los Angeles a refusé d'évacuer et tenté jusqu'au bout de préserver la demeure que ses parents possédaient depuis 55 ans.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-mort-un-tuyau-d-arrosage-a-la-main-determine-a-sauver-sa-maison-103254769"
    },
    {
        "title": "Fribourg revient de loin presque pour rien contre Davos",
        "summary": "Menés 1-3 à l’entame du troisième tiers, les Dragons ont finalement été battus en prolongation par les Grisons (3-4). Ils décrochent un point mérité.",
        "link": "https://www.20min.ch/fr/story/national-league-fribourg-recoit-le-hc-davos-103254826"
    },
    {
        "title": "Musk réitère son soutien au parti allemand d’extrême droite AfD",
        "summary": "Le milliardaire a estimé jeudi que seule l’AfD pouvait «sauver l’Allemagne» lors d’un échange sur X avec Alice Weidel, la cheffe de file du parti d’extrême droite.",
        "link": "https://www.20min.ch/fr/story/ingerence-americaine-musk-reitere-son-soutien-au-parti-allemand-d-extreme-droite-afd-103255051"
    },
    {
        "title": "Un aparté jovial qui intrigue: que se sont dit Trump et Obama?",
        "summary": "Avant le début de la cérémonie des funérailles nationales du président Jimmy Carter, Donald Trump a conversé très aimablement avec Barack Obama. (chs)",
        "link": "https://www.20min.ch/fr/video/funerailles-de-jimmy-carter-un-aparte-jovial-qui-intrigue-que-se-sont-ils-dit-103255032"
    },
    {
        "title": "«Personne ne mérite plus qu'elle le prix Nobel de la paix»",
        "summary": "Une journaliste et auteure britannique ne voit pas meilleure candidate au prestigieux prix que la courageuse victime des viols de Mazan. Une pétition est lancée.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-personne-ne-merite-plus-le-prix-nobel-que-gisele-pelicot-103254929"
    },
    {
        "title": "La première ministre danoise tend la main à Trump",
        "summary": "Mette Frederiksen, la Première ministre danoise, veut dialoguer avec le futur président Trump, qui menace d’annexer le Groenland, une fois qu’il entrera en fonction.",
        "link": "https://www.20min.ch/fr/story/visees-sur-le-groenland-la-premiere-ministre-danoise-tend-la-main-a-trump-103255054"
    },
    {
        "title": "Le Real rejoint le Barça en finale de la Supercoupe d'Espagne",
        "summary": "Les Madrilènes ont battu Majorque en demi-finale, jeudi en Arabie saoudite. Ils retrouveront leur grand rival, dimanche.",
        "link": "https://www.20min.ch/fr/story/football-le-real-rejoint-le-barca-en-finale-de-la-supercoupe-d-espagne-103255029"
    },
    {
        "title": "Dix-huit mois de prison avec sursis requis contre Stéphane Plaza",
        "summary": "Le parquet de Paris a également requis jeudi une amende de 10’000 euros contre l’agent immobilier jugé pour violences conjugales sur deux anciennes compagnes.",
        "link": "https://www.20min.ch/fr/story/france-stephane-plaza-dit-ne-pas-controler-sa-force-103254905"
    },
    {
        "title": "Coop cache le «chocolat Dubaï» pour éviter les vols",
        "summary": "La popularité du fameux chocolat à la pistache ne désemplit pas. Certaines enseignes doivent même planquer les tablettes pour dissuader les voleurs.",
        "link": "https://www.20min.ch/fr/story/suisse-coop-cache-le-chocolat-dubai-pour-eviter-les-vols-103254110"
    },
    {
        "title": "Un changement qui crée une petite tempête à Adelboden",
        "summary": "Les organisateurs ont inversé les deux courses du week-end dans la station bernoise. Les spectateurs de samedi ne verront donc pas Odermatt.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-un-changement-qui-cree-une-petite-tempete-a-adelboden-103254796"
    },
    {
        "title": "Les menaces de Donald Trump font trembler la planète",
        "summary": "Donald Trump voudrait annexer des nouveaux territoires, comme le Canada. Il serait même prêt à employer la force. (fch)",
        "link": "https://www.20min.ch/fr/video/annexer-le-canada-les-menaces-de-donald-trump-font-trembler-la-planete-103254746"
    },
    {
        "title": "La drôle de reconversion que s'imagine Aubameyang",
        "summary": "L'ancienne star d'Arsenal, actuellement en Arabie saoudite, a dévoilé qu'il se verrait bien devenir acteur à l'issue de sa carrière de footballeur.",
        "link": "https://www.20min.ch/fr/story/football-la-drole-de-reconversion-que-s-imagine-aubameyang-103254555"
    },
    {
        "title": "Zoos invités à transformer leurs bêtes en viande",
        "summary": "Une étude de l'Université de Zurich préconise de repenser la régulation des animaux en captivité, en abattant les plus nombreux pour les donner en pâture à d'autres.",
        "link": "https://www.20min.ch/fr/story/suisse-zoos-invites-a-transformer-leurs-betes-en-viande-103254499"
    },
    {
        "title": "L’armée russe a franchi l’Oskil, qui sert de ligne de démarcation",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-armee-russe-a-franchi-l-oskil-qui-sert-de-ligne-de-demarcation-405723338808"
    },
    {
        "title": "Elle sauve les animaux de son frère, puis se mue en superhéroïne",
        "summary": "Une vétérinaire a proposé aux habitants de Pacific Palisades de recueillir leurs petits compagnons en détresse. Son appel a été largement entendu.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-elle-sauve-les-animaux-de-son-frere-puis-se-mue-en-superheroine-103254527"
    },
    {
        "title": "Frédéric Beigbeder a été victime d'un infarctus",
        "summary": "Le plus célèbre des dandys parisiens a révélé avoir été victime d'une crise cardiaque il y a trois semaines.",
        "link": "https://www.20min.ch/fr/story/france-frederic-beigbeder-a-ete-victime-d-un-infarctus-103254823"
    },
    {
        "title": "La cheffe de l’opposition arrêtée après une manif anti-Maduro",
        "summary": "L'équipe de Maria Corina Machado a annoncé jeudi sur X qu’elle avait été «violemment interceptée à sa sortie de la manifestation». Des coups de feu auraient été tirés.",
        "link": "https://www.20min.ch/fr/story/venezuela-la-cheffe-de-l-opposition-arretee-apres-une-manif-anti-maduro-103255003"
    },
    {
        "title": "Le froid polaire va s'installer en Suisse ces prochaines heures",
        "summary": "Pour ce week-end, il faut s'attendre à des températures glaciales, car une zone de haute pression va s'imposer dans le pays.",
        "link": "https://www.20min.ch/fr/story/suisse-le-froid-polaire-va-s-installer-dans-le-pays-103254675"
    },
    {
        "title": "Carlos Alcaraz a répondu à une question... intrusive",
        "summary": "Après son match de charité face à de Minaur, Carlos Alcaraz a été inter­rogé au sujet de son célibat par Andrea Petkovic. (fch)",
        "link": "https://www.20min.ch/fr/video/peut-etre-cette-annee-carlos-alcaraz-a-repondu-a-une-question-intrusive-103254777"
    },
    {
        "title": "Un Suisse arrêté pour espionnage meurt en prison",
        "summary": "Les médias d'État iraniens annoncent qu'un ressortissant suisse est décédé dans une prison à une centaine de kilomètres de Téhéran, la capitale.",
        "link": "https://www.20min.ch/fr/story/iran-un-suisse-accuse-d-espionnage-meurt-en-prison-103254805"
    },
    {
        "title": "Lamborghini n'a jamais vendu autant de voitures qu'en 2024",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-lamborghini-n-a-jamais-vendu-autant-de-voitures-qu-en-2024-103021435"
    },
    {
        "title": "Meta teste les annonces d'eBay dans Facebook Marketplace",
        "summary": "Le cours de l'action d'eBay a bondi mercredi, après que le groupe Meta a annoncé qu'il autoriserait certaines des annonces du site sur la plateforme de vente de Facebook.",
        "link": "https://www.20min.ch/fr/story/e-commerce-meta-teste-les-annonces-d-ebay-dans-facebook-marketplace-103254559"
    },
    {
        "title": "Fin du fact-checking: petit calcul politique ou volonté réelle?",
        "summary": "Mark Zuckerberg supprime le fact-checking de Meta, invoquant la liberté d’expression après l’élection de 2024. Ce virage semble lié à la stratégie de Donald Trump. (lch)",
        "link": "https://www.20min.ch/fr/video/meta-fin-du-fact-checking-petit-calcul-politique-ou-volonte-reelle-103254794"
    },
    {
        "title": "Qui réussira à descendre cette piste noire sans tomber?",
        "summary": "La piste Harakiri du domaine skiable de Mayrhofner a une déclivité allant jusqu’à 78%. Elle est considérée comme la piste la plus raide de toute l’Autriche. (atk)",
        "link": "https://www.20min.ch/fr/video/autriche-qui-reussira-a-descendre-cette-piste-noire-sans-tomber-103252724"
    },
    {
        "title": "«On devrait pouvoir se passer de l’assurance maladie»",
        "summary": "Reto Zenhäusern, membre du comité directeur d’économie suisse, commente la proposition d’instaurer une nouvelle classe d’âge pour l’assurance maladie.",
        "link": "https://www.20min.ch/fr/video/120-secondes-on-devrait-pouvoir-se-passer-de-l-assurance-maladie-103254605"
    },
    {
        "title": "Son taxi autonome n’arrête pas de tourner en rond",
        "summary": "Un Américain a vécu une mésaventure en Arizona. Le taxi autonome qu’il a pris pour se rendre à l’aéroport n’arrêtait pas de tourner en rond dans un parking. (atk)",
        "link": "https://www.20min.ch/fr/video/j-ai-un-vol-a-prendre-son-taxi-autonome-n-arrete-pas-de-tourner-en-rond-103253945"
    },
    {
        "title": "Un jeu vidéo pour dompter les envies de malbouffe",
        "summary": "Une start-up romande est convaincue qu'il est possible d'améliorer son alimentation de façon ludique, en passant quelques minutes par jour sur son smartphone.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-un-jeu-video-pour-dompter-les-envies-de-malbouffe-103241726"
    },
    {
        "title": "Escape games suisses parmi les meilleurs au monde",
        "summary": "Cinq salles helvètes figurent dans le top 100 d'un classement international 2024.",
        "link": "https://www.20min.ch/fr/story/loisir-immersif-escape-games-suisses-parmi-les-meilleurs-au-monde-103254802"
    },
    {
        "title": "Un bus scolaire des TPG a été impliqué dans un accident",
        "summary": "Le véhicule transportant des élèves a heurté un utilitaire. Des bris de glace ont été constatés. Une jeune fille a été légèrement coupée à un doigt.",
        "link": "https://www.20min.ch/fr/story/geneve-un-bus-scolaire-des-tpg-a-ete-implique-dans-un-accident-103254723"
    },
    {
        "title": "Porté disparu depuis une semaine, il a été retrouvé",
        "summary": "La police recherchait un homme qui n'avait plus donné de nouvelles depuis le 3 janvier.",
        "link": "https://www.20min.ch/fr/story/geneve-qui-a-vu-cet-homme-103254676"
    },
    {
        "title": "Elle tombe sur un renard mort dans son jardin: c'était un faux",
        "summary": "Une Bernoise a récemment cru trouver un renard mort dans son jardin. En réalité, il s'agissait d'une fourrure pour dresser les chiens de chasse, arrivée là par hasard.",
        "link": "https://www.20min.ch/fr/story/lyss-be-elle-tombe-sur-un-renard-mort-dans-son-jardin-c-etait-un-faux-103254532"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Ricardo enregistre une explosion des annonces après les fêtes",
        "summary": "Après Noël, les Suisses revendent leurs cadeaux non désirés en masse. Ricardo observe une hausse de 24% des annonces, donnant une seconde vie aux présents non voulus.",
        "link": "https://www.20min.ch/fr/story/consommation-ricardo-enregistre-une-explosion-des-annonces-apres-les-fetes-103254558"
    },
    {
        "title": "Le Père Noël a toujours moins de succès auprès des enfants",
        "summary": "En Suisse, plus de 31'000 courriers ont été adressés au Père Noël, cet hiver. Un chiffre en baisse depuis plusieurs années.",
        "link": "https://www.20min.ch/fr/story/lettres-envoyees-en-suisse-le-pere-noel-a-toujours-moins-de-succes-aupres-des-enfants-103254596"
    },
    {
        "title": "Obama et Trump hilares, Harris observe, l'investiture approche",
        "summary": "Cinq présidents américains étaient réunis jeudi pour les funérailles nationales de Jimmy Carter.",
        "link": "https://www.20min.ch/fr/story/etats-unis-obama-et-trump-hilares-harris-observe-l-investiture-approche-103254973"
    },
    {
        "title": "L’influenceur expulsé vers l’Algérie est renvoyé à l'expéditeur",
        "summary": "L'homme de 59 ans, surnommé Doualemn sur TikTok, a été «mis dans un avion» à destination d'Alger, puis renvoyé en France par les autorités algériennes.",
        "link": "https://www.20min.ch/fr/story/france-l-influenceur-qui-appelait-a-la-violence-expulse-vers-l-algerie-103254876"
    },
    {
        "title": "«Une nouvelle ère de l’histoire du Liban commence aujourd’hui»",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-une-nouvelle-ere-de-l-histoire-du-liban-commence-aujourd-hui-103021430"
    },
    {
        "title": "Giorgia Meloni prend la défense du «génie» Elon Musk",
        "summary": "La dirigeante italienne a estimé que les critiques des dirigeants européens faisaient scandale seulement parce que le boss de SpaceX est de droite.",
        "link": "https://www.20min.ch/fr/story/italie-giorgia-meloni-prend-la-defense-d-elon-musk-103254842"
    },
    {
        "title": "Au moins 37 morts dans des «combats féroces» dans le nord",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-washington-veut-dissuader-ankara-d-une-attaque-contre-les-kurdes-103235385"
    },
    {
        "title": "Tottenham donne des nouvelles de Bentancur",
        "summary": "Evacué du terrain, mercredi contre Liverpool, après être resté inconscient plusieurs minutes, l'Uruguayen va mieux a annoncé son club.",
        "link": "https://www.20min.ch/fr/story/football-tottenham-donne-des-nouvelles-de-bentancur-103254978"
    },
    {
        "title": "Bochum gagne sur le tapis vert à cause d'un briquet",
        "summary": "En décembre, le gardien de Bochum avait reçu un briquet sur la tête lors du match contre l'Union Berlin. Son équipe a gagné.",
        "link": "https://www.20min.ch/fr/story/football-bochum-gagne-sur-le-tapis-vert-a-cause-d-un-briquet-103254865"
    },
    {
        "title": "Oyonnax vire des joueurs condamnés dans une affaire de viol",
        "summary": "Le club de l'Ain s'est séparé de Rory Grice et Chris Farrell, condamnés respectivement pour viol en réunion et pour avoir assisté aux faits sans être intervenu.",
        "link": "https://www.20min.ch/fr/story/rugby-oyonnax-vire-des-joueurs-condamnes-dans-une-affaire-de-viol-103254610"
    },
    {
        "title": "Mikaela Shiffrin a pu rechausser ses skis",
        "summary": "L'Américaine a retrouvé la neige, six semaines après s'être blessée. Mais elle n’a pas évoqué un retour à la compétition.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-mikaela-shiffrin-a-pu-rechausser-ses-skis-103254584"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Le coût des catastrophes naturelles très élevé l’an dernier",
        "summary": "Les catastrophes naturelles ont entraîné des pertes économiques exceptionnellement élevées l’an dernier, a indiqué jeudi le réassureur Munich Re.",
        "link": "https://www.20min.ch/fr/story/dans-le-monde-le-cout-des-catastrophes-naturelles-tres-eleve-l-an-dernier-103254538"
    },
    {
        "title": "Jackpot: 80 milliards de bénéfice, les cantons auront un pactole",
        "summary": "Selon les chiffres provisoires, la BNS a dégagé une plus-value importante en 2024. De quoi distribuer, à nouveau, du cash aux cantons et à la Confédération.",
        "link": "https://www.20min.ch/fr/story/banque-nationale-suisse-jackpot-80-milliards-de-benefice-les-cantons-auront-un-pactole-103254481"
    },
    {
        "title": "Sunrise augmente ses prix, les abonnés n'y échapperont pas",
        "summary": "Le numéro deux de la téléphonie en Suisse va hausser ses tarifs d'environ 1,8%, dès mars, même pour ceux qui sont déjà abonnés. Swisscom ne suivra pas dans l'immédiat.",
        "link": "https://www.20min.ch/fr/story/suisse-sunrise-augmente-ses-prix-les-abonnes-n-y-echapperont-pas-103253787"
    },
    {
        "title": "La «big tech» américaine met l'Union européenne à l'épreuve",
        "summary": "Le patron de Meta, Mark Zuckerberg, a rejoint Trump et Musk dans leur croisade contre les règlements européens régissant les plateformes de réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-la-big-tech-americaine-met-l-union-europeenne-a-l-epreuve-103254047"
    },
    {
        "title": "Guet-apens, tronçonneuse, pot-de-vin, la Moldavie condamnée",
        "summary": "La Cour européenne des droits de l’homme a condamné jeudi la Moldavie dans une affaire où un agent avait été révoqué pour avoir reçu un insolite pot-de-vin.",
        "link": "https://www.20min.ch/fr/story/insolite-guet-apens-une-tronconneuse-en-pot-de-vin-la-moldavie-condamnee-103254768"
    },
    {
        "title": "Un randonneur identifié près de 60 ans après sa disparition",
        "summary": "La fonte record observée dans les Alpes fait de plus en plus souvent apparaître les dépouilles de personnes disparues il y a plusieurs décennies.",
        "link": "https://www.20min.ch/fr/story/en-autriche-un-randonneur-identifie-pres-de-60-ans-apres-sa-disparition-103254740"
    },
    {
        "title": "«J'ai cherché des substituts aux animaux vivants»",
        "summary": "Du rouge à lèvres connecté qui s'applique sans déborder au chien robot de compagnie, de nombreux gadgets permettent aux seniors de gagner en autonomie à la maison.",
        "link": "https://www.20min.ch/fr/story/inventions-pour-seniors-j-ai-cherche-des-substituts-aux-animaux-vivants-103254535"
    },
    {
        "title": "Un randonneur survit pendant deux semaines en cueillant des baies",
        "summary": "L'étudiant s'était perdu après avoir raté un rendez-vous avec des amis le 26 décembre sur un sentier exigeant dans la région du Mont Kosciuszko, au sud-ouest du pays.",
        "link": "https://www.20min.ch/fr/story/en-australie-un-randonneur-survit-pendant-deux-semaines-en-cueillant-des-baies-103254476"
    },
    {
        "title": "Des nouveaux venus dans la troupe des Enfoirés",
        "summary": "Le collectif des Enfoirés s'agrandit en 2025. Les chanteurs Pierre Garnier et Jain, ainsi que l'humoriste François-Xavier Demaison font partie des nouvelles recrues.",
        "link": "https://www.20min.ch/fr/story/concert-des-nouveaux-venus-dans-la-troupe-des-enfoires-103254540"
    },
    {
        "title": "La tendre déclaration de William à Kate pour son anniversaire",
        "summary": "Le prince de Galles a publié une photo de sa femme accompagnée d’un message émouvant à l'occasion de son 43ᵉ anniversaire.",
        "link": "https://www.20min.ch/fr/story/la-tendre-declaration-de-william-a-kate-pour-son-anniversaire-103254640"
    },
    {
        "title": "Ces stars n'ont plus de toit à cause des incendies",
        "summary": "Les violents feux qui font rage à Los Angeles ont ravagé les quartiers de Pacific Palisades et Malibu, où vivent d'innombrables célébrités. Ou plutôt, vivaient.",
        "link": "https://www.20min.ch/fr/story/californie-ces-stars-n-ont-plus-de-toit-a-cause-des-incendies-103254541"
    },
    {
        "title": "Violences sur d'anciennes compagnes: le procès de Plaza a débuté",
        "summary": "Le procès de l'animateur et agent immobilier a débuté jeudi au tribunal correctionnel de Paris, où il est jugé pour violences sur deux anciennes compagnes.",
        "link": "https://www.20min.ch/fr/story/justice-en-france-le-proces-de-stephane-plaza-a-debute-103254594"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Le record des entreprises créées a été battu en 2024",
        "summary": "L'an dernier, le registre du commerce suisse comptait 52'978 nouvelles entreprises inscrites (+2,6%). Les cantons de Fribourg et du Valais ont été très actifs.",
        "link": "https://www.20min.ch/fr/story/suisse-le-record-des-entreprises-creees-a-ete-battu-en-2024-103250339"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Les «moments les plus sombres» de P.Diddy dans un documentaire",
        "summary": "Alors que le rappeur est toujours en prison dans l'attente de son procès, un documentaire accusateur doit sortir le 14 janvier, avec de nouveaux témoignages.",
        "link": "https://www.20min.ch/fr/story/c-est-un-monstre-les-moments-les-plus-sombres-de-pdiddy-dans-un-documentaire-103254029"
    },
    {
        "title": "«Je n'ai jamais donné mon accord pour l'utilisation de ce sample»",
        "summary": "La chanteuse Pomme a réagi après la sortie d'une vidéo où on voit Kanye West sampler son titre «Soleil soleil». Elle refuse que sa musique soit associée au rappeur.",
        "link": "https://www.20min.ch/fr/story/pomme-je-n-ai-jamais-donne-mon-accord-pour-l-utilisation-de-ce-sample-103253107"
    },
    {
        "title": "Festival de Glastonbury: Neil Young fait volte-face",
        "summary": "Un jour après avoir annoncé son retrait de l'édition 2025 avec force critiques, le chanteur de folk est revenu sur sa décision. Il évoque une «erreur».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-festival-de-glastonbury-neil-young-fait-volte-face-103251163"
    },
    {
        "title": "Le «Switzerland Reggae» a perdu sa voix",
        "summary": "Surnommé «l'iguane des Alpes», Bernie Constantin est décédé à l'âge de 77 ans, a-t-on appris jeudi. Il a marqué l'histoire suisse de la musique.",
        "link": "https://www.20min.ch/fr/story/deces-de-bernie-constantin-le-switzerland-reggae-a-perdu-sa-voix-103250736"
    },
    {
        "title": "Ce «grille-pain» recharge un smartphone en deux secondes",
        "summary": "L'entreprise Swippitt a conçu un appareil qui échange la batterie vide d'un téléphone portable par une batterie pleine en un clin d'œil.",
        "link": "https://www.20min.ch/fr/story/ces-2025-a-las-vegas-ce-grille-pain-recharge-un-smartphone-en-deux-secondes-103253786"
    },
    {
        "title": "Un fabricant d'accessoires dévoile la Switch 2 avant son annonce",
        "summary": "La société Genki a exposé une réplique de la future console de Nintendo, au salon de la technologie grand public de Las Vegas.",
        "link": "https://www.20min.ch/fr/story/ces-2025-un-fabricant-d-accessoires-devoile-la-switch-2-avant-son-annonce-103253971"
    },
    {
        "title": "Meta scelle la fin de son premier casque haut de gamme",
        "summary": "Face à l'échec commercial du Quest Pro, la maison mère de Facebook a annoncé son abandon, préférant se concentrer sur ses produits plus abordables.",
        "link": "https://www.20min.ch/fr/story/realite-mixte-meta-scelle-la-fin-de-son-premier-casque-haut-de-gamme-103253144"
    },
    {
        "title": "Acer voit grand avec une console portable de 11 pouces",
        "summary": "Le fabricant taïwanais a dévoilé la Nitro Blaze 11, un appareil de jeux vidéo imposant, à l'occasion du salon technologique de Las Vegas.",
        "link": "https://www.20min.ch/fr/story/ces-2025-acer-voit-grand-avec-une-console-portable-de-11-pouces-103253276"
    },
    {
        "title": "Les immanquables de 2025",
        "summary": "«GTA VI» fait partie des nouveautés attendues de pied ferme. Notre sélection pour cette année.",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-immanquables-de-2025-103252447"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "«Moi danseur? Je suis nul!»",
        "summary": "À l'affiche de «Bird», actuellement au cinéma, Barry Keoghan assume avec humour les vidéos sur le Net où on le voit danser dans ses différents films.",
        "link": "https://www.20min.ch/fr/story/barry-keoghan-moi-danseur-je-suis-nul-103253910"
    },
    {
        "title": "«Toute la France connaissait sa voix»",
        "summary": "Benoît Allemane a notamment doublé la voix de l’acteur américain Morgan Freeman dès les années 90. Il avait 82 ans. (fch)",
        "link": "https://www.20min.ch/fr/video/morgan-freeman-baloo-toute-la-france-connaissait-sa-voix-103252967"
    },
    {
        "title": "«Emilia Perez» et la diversité de stars des Golden Globes",
        "summary": "À deux mois des Oscars, «Emilia Perez» de Jacques Audiard a dominé les Golden Globes en remportant quatre trophées, dont celui de la meilleure comédie.",
        "link": "https://www.20min.ch/fr/story/cinema-emilia-perez-et-la-diversite-stars-des-golden-globes-103252452"
    },
    {
        "title": "Dix nominations pour la comédie musicale «Emilia Perez»",
        "summary": "La 82e cérémonie des Golden Globes aura lieu dimanche à Los Angeles. La comédie musicale «Emilia Perez» de Jacques Audiard semble être la grande favorite.",
        "link": "https://www.20min.ch/fr/story/golden-globes-dix-nominations-pour-la-comedie-musicale-emilia-perez-103250990"
    },
    {
        "title": "La nouvelle technologie médicale remplace les laboratoires",
        "summary": "Les appareils connectés permettent de surveiller le taux d’hormones, la glycémie, l’arythmie cardiaque. Leur utilité et leur fiabilité restent encore à prouver.",
        "link": "https://www.20min.ch/fr/story/sante-la-nouvelle-technologie-medicale-remplace-les-laboratoires-103253770"
    },
    {
        "title": "Cette mauvaise habitude vous fait perdre de l'argent",
        "summary": "Payer avec un smartphone sans surveiller son compte est une erreur qui grève un budget. Des méthodes simples permettent d'être plus attentif.",
        "link": "https://www.20min.ch/fr/story/faites-des-economies-cette-mauvaise-habitude-vous-fait-perdre-de-l-argent-103253138"
    },
    {
        "title": "La Gen Z perd une capacité que nous possédons depuis 5500 ans",
        "summary": "Les jeunes perdent la capacité d'écrire à la main, à cause de la numérisation et des réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/ecriture-la-gen-z-perd-une-capacite-que-nous-possedons-depuis-5-500-ans-103251680"
    },
    {
        "title": "Les 12 questions à se poser pour faire le bilan de son année",
        "summary": "2024 touche à sa fin et il est temps de se tourner vers 2025. Voici une liste de questions pour tirer un bilan de l'année écoulée.",
        "link": "https://www.20min.ch/fr/story/psychologie-12-questions-a-se-poser-pour-faire-le-bilan-de-son-annee-103249139"
    },
    {
        "title": "Tout le monde veut ressembler à Fran dans «Une nounou d'enfer»",
        "summary": "Les fans de la sitcom des années 90 imitent le style extravagant de Fran Fine. Même la chanteuse Sabrina Carpenter s'y met. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/liberez-le-leopard-tout-le-monde-veut-ressembler-a-fran-dans-une-nounou-d-enfer-103254646"
    },
    {
        "title": "Un club de foot se cache derrière cette collection de streetwear",
        "summary": "Le Racing de Santander a conçu des vêtements en collaboration avec la marque Pompeii. L'exercice rompt avec le sportswear pur et dur.",
        "link": "https://www.20min.ch/fr/story/espagne-un-club-de-foot-se-cache-derriere-cette-collection-de-streetwear-103254068"
    },
    {
        "title": "Bella Hadid fait de ce sac le it-bag de l'année",
        "summary": "Le sac Nellcôte de Valentino est le must-have actuel du monde de la mode. Bella Hadid et Alexa Chung l'ont adopté.",
        "link": "https://www.20min.ch/fr/story/trend-bella-hadid-a-adopte-son-it-bag-de-l-annee-103251694"
    },
    {
        "title": "Tops et flops: les looks des stars aux Golden Globes",
        "summary": "Les célébrités du cinéma et des séries ont paradé sur le tapis rouge, dimanche soir, à Beverly Hills. Jugez leurs tenues en participant à notre sondage.",
        "link": "https://www.20min.ch/fr/story/donnez-votre-avis-tops-et-flops-les-looks-des-stars-aux-golden-globes-103252262"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "La température parfaite varie selon chaque pièce",
        "summary": "Plutôt frais dans la chambre à coucher et chaud dans la salle de bains: il existe une température adaptée à chaque pièce de la maison. Elle dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/confort-la-temperature-parfaite-varie-selon-chaque-piece-103250741"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Un pop-up à mocktails vient d'ouvrir en Suisse romande",
        "summary": "Mocktail Swiss est un minuscule bar spécialiste des cocktails sans alcool qui a ouvert mardi à Lausanne. On l'a visité et on a goûté les boissons.",
        "link": "https://www.20min.ch/fr/story/dry-january-un-pop-up-a-mocktails-vient-d-ouvrir-en-suisse-romande-103253331"
    },
    {
        "title": "L'ajout de fluor dans l'eau affecterait le QI des enfants",
        "summary": "Une étude menée dans une dizaine de pays, dont les États-Unis, arrive à des conclusions qui font bondir certains, en raison de «contradictions».",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ajout-de-fluor-dans-l-eau-affecterait-le-qi-des-enfants-103252834"
    },
    {
        "title": "Préférez-vous la couronne briochée ou la galette fourrée?",
        "summary": "On tire les Rois le 6 janvier. En Suisse, la fève se cache dans une couronne briochée ou dans la frangipane, selon la région.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-preferez-vous-la-couronne-briochee-ou-la-galette-fourree-103252829"
    },
    {
        "title": "Les bienfaits surprenants du café filtre",
        "summary": "Il existe d'innombrables façons de préparer un café. Mais le café filtre est particulièrement bon pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-les-bienfaits-surprenants-du-cafe-filtre-103250986"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Le marché suisse des voitures électriques a reculé en 2024",
        "summary": "L'an dernier, seuls 19,3% des voitures vendues étaient entièrement électriques. Un chiffre en baisse par rapport à 2023 (20,9%). La Suisse est à la traîne en Europe.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-le-marche-suisse-des-voitures-electriques-a-recule-en-2024-103250556"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz!",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains et abonnement de ski au cœur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Fini les places à prix d’or! Londres veut instaurer un plafond",
        "summary": "Le gouvernement britannique espère mettre un terme aux dérives de la «tarification dynamique», qui a conduit à une flambée des prix des billets pour la tournée d’Oasis.",
        "link": "https://www.20min.ch/fr/story/vente-de-billets-de-spectacles-fini-les-places-a-prix-d-or-londres-veut-instaurer-un-plafond-103255067"
    },
    {
        "title": "Trump va enfin connaître sa sentence à New York",
        "summary": "Le président élu Donald Trump sera condamné au pénal vendredi à New York, après le rejet jeudi de son recours par la Cour suprême des États-Unis.",
        "link": "https://www.20min.ch/fr/story/affaire-stormy-daniels-trump-va-enfin-connaitre-sa-sentence-a-new-york-103255074"
    },
    {
        "title": "Grosse amende pour avoir tardé à euthanasier son chien malade",
        "summary": "Une femme a été condamnée pour maltraitance animale parce qu'elle a maintenu en vie trop longtemps son Yorkshire mourant, qu'elle aimait par-dessus tout.",
        "link": "https://www.20min.ch/fr/story/zurich-grosse-amende-pour-avoir-tarde-a-euthanasier-son-chien-malade-103254531"
    },
    {
        "title": "Ces 7 aliments font du bien aux intestins",
        "summary": "Les bactéries intestinales jouent un rôle important dans la digestion et l'absorption des nutriments. Elles contribuent aussi au système immunitaire et au bien-être.",
        "link": "https://www.20min.ch/fr/story/intestins-et-microbiome-7-aliments-qui-font-du-bien-aux-intestins-673401680785"
    },
    {
        "title": "Une dame lègue la totalité de sa fortune à un petit village",
        "summary": "Une octogénaire qui n'avait pas d'enfant a couché une commune normande sur son testament. Valeur estimée de son patrimoine: 2 millions d'euros.",
        "link": "https://www.20min.ch/fr/story/france-une-dame-legue-la-totalite-de-sa-fortune-a-un-petit-village-103254677"
    },
    {
        "title": "Ils seraient sur le point de divorcer",
        "summary": "TMZ a révélé que Jessica Alba et Cash Warren s'étaient séparés après 20 ans de vie commune. Les deux stars auraient déjà entrepris les démarches du divorce.",
        "link": "https://www.20min.ch/fr/story/jessica-alba-et-cash-warren-ils-seraient-sur-le-point-de-divorcer-103254668"
    },
    {
        "title": "«Je le fais en embrassant le peuple juif»",
        "summary": "Un activiste pro-palestinien a détruit la statue de cire de Netanyahou au musée de Mexico, la recouvrant de peinture rouge et déposant un drapeau palestinien à ses pieds. (chs)",
        "link": "https://www.20min.ch/fr/video/statue-de-netanyahou-detruite-je-le-fais-en-embrassant-le-peuple-juif-103254881"
    },
    {
        "title": "Didier Cuche décrypte le plus beau des géants à Adelboden",
        "summary": "La star neuchâteloise a gagné le 1er géant de sa carrière à Adelboden. Il détaille la «Chuenisbärgli» en 5 points, en vue de la course de Coupe du monde de dimanche.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-didier-cuche-decrypte-le-plus-beau-des-geants-a-adelboden-103253642"
    },
    {
        "title": "Pour l'ATP, l’affaire Sinner a été bien gérée",
        "summary": "Patron du circuit mondial du tennis, Andrea Gaudenzi est convaincu que le No 1 mondial n'a bénéficié d'aucun traitement de faveur.",
        "link": "https://www.20min.ch/fr/story/dopage-pour-l-atp-l-affaire-sinner-a-ete-bien-geree-103255095"
    },
    {
        "title": "En NHL, le Père Noël joue pour le Minnesota Wild",
        "summary": "Le défenseur Declan Chisholm a offert un cadeau à un attaquant du Colorado Avalanche qui en a fait bon usage.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-en-nhl-le-pere-noel-joue-pour-le-minnesota-wild-103255092"
    },
    {
        "title": "Atlanta et Capela essuient une défaite à Phœnix",
        "summary": "L’équipe du pivot genevois s’est inclinée 123-115 devant les Suns. Le Suisse a rendu de bonnes statistiques.",
        "link": "https://www.20min.ch/fr/story/nba-atlanta-et-capela-essuient-une-defaite-a-phoenix-103255086"
    },
    {
        "title": "«Je n’ai pas sauvé cette maison pour qu’un idiot vienne me voler»",
        "summary": "Alors que Los Angeles continue de brûler, les habitants qui n'ont pas perdu leur maison doivent faire face aux pillards.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-je-n-ai-pas-sauve-cette-maison-pour-qu-un-idiot-vienne-me-voler-103255112"
    },
    {
        "title": "Novak Djokovic dit avoir été «empoisonné» en Australie en 2022",
        "summary": "Dans une interview au magazine «QG», le Serbe est revenu sur son expulsion d'Australie il y a trois ans. Il affirme avoir été «empoissonné» lorsqu'il était détenu.",
        "link": "https://www.20min.ch/fr/story/tennis-novak-djokovic-dit-avoir-ete-empoisonne-en-australie-en-2022-103255110"
    },
    {
        "title": "«Fribourg donne une grande claque aux voitures électriques»",
        "summary": "Des milliers de Fribourgeois, propriétaires de voitures électriques, ont vu leur impôt annuel prendre l'ascenseur d'une année à l'autre.",
        "link": "https://www.20min.ch/fr/story/mobilite-fribourg-donne-une-grande-claque-aux-voitures-electriques-103254070"
    },
    {
        "title": "Attaque au marteau dans une université de Tokyo: 8 blessés",
        "summary": "Vendredi, une attaque au marteau a fait au moins huit blessés dans un campus universitaire de Tokyo. L'assaillant a été appréhendé par les forces de l'ordre.",
        "link": "https://www.20min.ch/fr/story/japon-attaque-au-marteau-dans-une-universite-au-moins-8-blesses-103255144"
    },
    {
        "title": "L'homme au cœur du «pizzagate» a été abattu par la police",
        "summary": "Edgar Maddison Welch, qui avait fait la une en 2016 pour un faux scandale de pédophilie, est décédé lundi, deux jours après un refus d’obtempérer.",
        "link": "https://www.20min.ch/fr/story/aux-etats-unis-l-homme-au-coeur-du-pizzagate-a-ete-abattu-par-la-police-103255126"
    },
    {
        "title": "Les loups-garous n'ont pas fini de nous terrifier",
        "summary": "Préparez-vous au grand frisson en allant voir «Wolf Man», dès le 15 janvier 2025 en salle. Les lycanthropes font partie des monstres préférés du grand et du petit écran.",
        "link": "https://www.20min.ch/fr/story/cinema-les-loups-garous-n-ont-pas-fini-de-nous-terrifier-103245486"
    },
    {
        "title": "Le maître des excréments explique comment faire caca en plein air",
        "summary": "Dans son domaine, Masana Izawa est une sommité: il publie des livres sur le sujet et donne des conférences sur les excréments, les champignons et sa philosophie.",
        "link": "https://www.20min.ch/fr/story/au-japon-le-maitre-des-excrements-explique-comment-faire-caca-en-plein-air-103255124"
    },
    {
        "title": "Vaisselle réutilisable offerte pour les petites manifs à Fribourg",
        "summary": "Depuis le début de l'année, la ville de Fribourg met à disposition de la vaisselle réutilisable pour les manifestations de moins de 1 000 personnes.",
        "link": "https://www.20min.ch/fr/story/durabilite-vaisselle-reutilisable-offerte-pour-les-petites-manifs-a-fribourg-103254618"
    },
    {
        "title": "Des snacks pour chiens provoquent le «syndrome du loup-garou»",
        "summary": "Partout en Europe, un nombre anormal de chiens est tombé malade après avoir mâché certaines friandises en peau de bœuf. La Suisse est également touchée.",
        "link": "https://www.20min.ch/fr/story/toxines-presentes-des-snacks-pour-chiens-provoquent-le-syndrome-du-loup-garou-103253959"
    },
    {
        "title": "Des voitures radars banalisées traqueront les excès de vitesse",
        "summary": "Dès cette année, des véhicules gérés par des sociétés privées et équipés de détecteurs à infrarouge sillonneront l'Ain et la Haute-Savoie.",
        "link": "https://www.20min.ch/fr/story/france-voisine-des-voitures-radars-banalisees-traqueront-les-exces-de-vitesse-103255149"
    },
    {
        "title": "Ces pilotes qui lâchent l’aviation pour arrêter de polluer",
        "summary": "Si certains engagements dissuadent chaque année de nombreux touristes de prendre l’avion, ces mêmes engagements viennent de dissuader Anthony Viaux en France et Yann Woodcock en Suisse, tous deux pilotes. Explications.",
        "link": "https://www.20min.ch/fr/video/j-ai-demissionne-ces-pilotes-qui-lachent-l-aviation-pour-arreter-de-polluer-103254817"
    },
    {
        "title": "Face à l'épidémie de grippe, une centaine d'hôpitaux en alerte",
        "summary": "L'épidémie de grippe hivernale s'est intensifiée début janvier et provoque des hospitalisations d'un niveau exceptionnellement élevé comparé aux saisons précédentes.",
        "link": "https://www.20min.ch/fr/story/grippe-face-a-l-epidemie-87-hopitaux-francais-sont-en-alerte-103255178"
    },
    {
        "title": "Le climat actuel est le plus chaud depuis au moins 120'000 ans",
        "summary": "Plusieurs éléments permettent aux scientifiques d’établir que le climat actuel est sans précédent depuis au moins 120'000 ans. Explications.",
        "link": "https://www.20min.ch/fr/story/temperatures-notre-climat-est-il-vraiment-le-plus-chaud-depuis-120-000-ans-103255137"
    },
    {
        "title": "Il fait cramer sa cuisine à cause de ses plants de cannabis",
        "summary": "L'incendie s'est déclenché lorsque le quadragénaire a branché une multiprise alimentant notamment en électricité sa serre. Il a écopé d'une peine pécuniaire.",
        "link": "https://www.20min.ch/fr/story/geneve-il-fait-cramer-sa-cuisine-a-cause-de-ses-plants-de-cannabis-103254784"
    },
    {
        "title": "Les ventes se tassent en Suisse, la Bourse boit la tasse",
        "summary": "L'engouement pour les substituts aux produits animaux n'est plus ce qu'il était, en Suisse comme à l'étranger. Les actions de deux géants ne valent quasi plus rien.",
        "link": "https://www.20min.ch/fr/story/substituts-vegetaux-les-ventes-se-tassent-la-bourse-boit-la-tasse-103254689"
    },
    {
        "title": "Deux frères blessent sept soignants aux Urgences",
        "summary": "Les hommes désiraient être pris en charge avant les autres malades à l'hôpital d'Annemasse. Ils ont violenté le personnel.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-deux-freres-blessent-sept-soignants-aux-urgences-103255163"
    },
    {
        "title": "Il voulait incendier un restaurant, il met le feu à son pantalon",
        "summary": "Deux personnes ont tenté d'incendier un restaurant de Melbourne, en Australie, le jour de Noël. L'un des pyromanes a soudainement pris feu et a dû fuir sans son pantalon.",
        "link": "https://www.20min.ch/fr/story/en-australie-un-pyromane-rate-met-le-feu-a-son-pantalon-103255204"
    },
    {
        "title": "Violoncelle hors de prix volé: trois hommes condamnés",
        "summary": "L'affaire de l'instrument fabriqué en 1737 et dérobé à une soliste réputée à Collonges-sous-Salève a connu son épilogue jeudi.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-violoncelle-hors-de-prix-vole-trois-hommes-condamnes-103255218"
    },
    {
        "title": "Un avocat en prison pour des publications critiques sur Facebook",
        "summary": "Trois publications incriminées, partagées entre avril et mai 2024, comprenaient du «contenu non authentifié» et «affectaient la réputation des tribunaux».",
        "link": "https://www.20min.ch/fr/story/au-vietnam-un-avocat-en-prison-pour-des-publications-critiques-sur-facebook-103255193"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Deux adolescents interpellés après un braquage à main armée",
        "summary": "Les deux mineurs, dont l'un a été interpellé dans son collège, sont suspectés du braquage à main armée d'une épicerie à Besançon le soir du 27 décembre.",
        "link": "https://www.20min.ch/fr/story/en-france-deux-adolescents-interpelles-apres-un-braquage-a-main-armee-103255263"
    },
    {
        "title": "Cinq ans après, Iouri Podladtchikov revient en Coupe du monde",
        "summary": "Le Zurichois, champion olympique de halfpipe en 2014, effectuera son retour en Coupe du monde à Laax, le week-end prochain. Il avait pris sa retraite en 2020.",
        "link": "https://www.20min.ch/fr/story/snowboard-cinq-ans-apres-iouri-podladtchikov-revient-en-coupe-du-monde-103255244"
    },
    {
        "title": "Le Venezuela ferme sa frontière avec la Colombie",
        "summary": "La fermeture durera trois jours, quelques heures à peine avant l'investiture de Nicolás Maduro. Cause invoquée: un «complot international» contre le Venezuela.",
        "link": "https://www.20min.ch/fr/story/crise-diplomatique-le-venezuela-ferme-sa-frontiere-avec-la-colombie-103255247"
    },
    {
        "title": "Un incendie ravage un chalet de vacances",
        "summary": "Plus de 40 sapeurs-pompiers ont été mobilisés pour maîtriser l'incendie d'une habitation, à Plagne, jeudi, en fin d’après-midi.",
        "link": "https://www.20min.ch/fr/story/plagne-be-un-incendie-ravage-un-chalet-de-vacances-103255239"
    },
    {
        "title": "Que fera Emmanuel Macron après l'Élysée?",
        "summary": "Brigitte Macron a exprimé ses doutes sur l'éventualité de voir son mari arrêter la politique après avoir quitté l'Élysée, dans un entretien diffusé vendredi par RTL.",
        "link": "https://www.20min.ch/fr/story/en-france-que-fera-emmanuel-macron-apres-l-elysee-103255267"
    },
    {
        "title": "Poutine «ouvert au contact» avec Trump sans condition préalable",
        "summary": "«Nous partons d'une volonté mutuelle de nous rencontrer», a indiqué Poutine, tout en précisant qu'il n'y avait pour l'heure aucun plan concret pour un entretien.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-poutine-ouvert-au-contact-avec-trump-sans-condition-prealable-103255245"
    },
    {
        "title": "Ce qu'a pensé Trump devant les images de son aparté avec Obama",
        "summary": "Le président élu est revenu sur ses retrouvailles étonnamment amicales avec le démocrate, à l'occasion des obsèques de Jimmy Carter.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ce-qu-a-pense-trump-devant-les-images-de-son-aparte-avec-obama-103255174"
    },
    {
        "title": "Un nageur a perdu ses 10 médailles olympiques dans les flammes",
        "summary": "Gary Hall Jr a vu sa maison brûler dans le quartier de Pacific Palisades. L’Américain, contraint de fuir, a dit adieu à ses breloques remportées entre 1996 et 2004.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-un-nageur-a-perdu-ses-10-medailles-olympiques-dans-les-flammes-103255281"
    },
    {
        "title": "À contresens, il provoque une collision frontale: 5 blessés",
        "summary": "Un conducteur de 76 ans a circulé à contresens sur l’A2, avant de provoquer une collision. Quatre personnes ont été gravement blessées et une légèrement.",
        "link": "https://www.20min.ch/fr/story/gothard-a-contresens-il-provoque-une-collision-frontale-5-blesses-103255276"
    },
    {
        "title": "La tarte reçue par ce politicien n'avait pas le goût espéré",
        "summary": "À quelques semaines de l’élection parlementaire, le chef du Parti libéral allemand (FDP), Christian Lindner, a été attaqué. Il s'est plaint d'un détail.",
        "link": "https://www.20min.ch/fr/video/allemagne-la-tarte-recue-par-ce-politicien-n-avait-pas-le-gout-espere-103255261"
    },
    {
        "title": "«Pierre a volé l’argent du compte Vilebrequin»",
        "summary": "Plus d'un an après la fin de leur chaîne YouTube, les deux anciens membres de Vilebrequin se déchirent. Sylvain Levy a réagi en vidéo aux accusations de Pierre Chabrier.",
        "link": "https://www.20min.ch/fr/story/sylvain-levy-pierre-a-vole-l-argent-du-compte-vilebrequin-103255208"
    },
    {
        "title": "«Mes sœurs me croyaient morte. Elles ont même érigé une stèle»",
        "summary": "Une décennie après son enlèvement par le groupe État islamique (EI), Silvana Khider, âgée de 27 ans, a pu rentrer de Syrie et retrouver sa sœur qui la croyait morte.",
        "link": "https://www.20min.ch/fr/story/en-irak-mes-soeurs-me-croyaient-morte-elles-ont-meme-erige-une-stele-103255308"
    },
    {
        "title": "Plus d'un milliard d'utilisateurs et des revers qui s'accumulent",
        "summary": "Le réseau social est particulièrement plébiscité par les jeunes, séduits par ses vidéos qui défilent en continu. Mais TikTok fait face à de nombreuses critiques.",
        "link": "https://www.20min.ch/fr/story/tiktok-plus-d-un-milliard-d-utilisateurs-et-des-revers-qui-s-accumulent-103255290"
    },
    {
        "title": "Les jeunes s'arrachent les abonnements de bus gratuits",
        "summary": "Plus de 25'500 usagers âgés de 6 à 24 ans ont récupéré le sésame. Près de 6000 bénéficiaires de l'AVS et de l'AI ont fait les démarches pour obtenir le rabais de 50%.",
        "link": "https://www.20min.ch/fr/story/geneve-les-jeunes-s-arrachent-les-abonnements-de-bus-gratuits-103255210"
    },
    {
        "title": "Birkenstock poursuit ses imitateurs: ses sandales sont de «l'art»",
        "summary": "La marque allemande a lancé des poursuites contre trois concurrents pour violation du droit d'auteur. Le fabriquant estime que ses modèles sont une «œuvre d’art unique».",
        "link": "https://www.20min.ch/fr/story/mode-birkenstock-poursuit-ses-imitateurs-les-sandales-sont-de-l-art-103255297"
    },
    {
        "title": "Gagne tes billets pour SCH à l'Arena de Genève",
        "summary": "Tente de gagner tes billets pour assister au concert du S, le mercredi 22 janvier, à l’Arena de Genève !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-sch-a-l-arena-de-geneve-103255311"
    },
    {
        "title": "La maison de Paris Hilton détruite par les feux à Los Angeles",
        "summary": "Paris Hilton a partagé des images de sa maison détruite par les feux en Californie. Les incendies ont déjà causé la mort d’au moins dix personnes.",
        "link": "https://www.20min.ch/fr/video/je-suis-en-etat-de-choc-la-maison-de-paris-hilton-detruite-par-les-feux-a-los-angeles-103255324"
    },
    {
        "title": "«Parfois je trouve que la vie sans toi n'a aucun sens»",
        "summary": "Le danseur Léonilde a rendu hommage à sa compagne Yera, décédée des suites d'un cancer. Le couple romand s'était fiancé en 2023.",
        "link": "https://www.20min.ch/fr/story/leonilde-parfois-je-trouve-que-la-vie-sans-toi-n-a-aucun-sens-103255255"
    },
    {
        "title": "Encerclé par des dealers à la gare, un jeune UDC porte plainte",
        "summary": "Lors d'un tournage à Yverdon, un groupe de jeunes a été encerclé et menacé par des individus près de la gare. Deux plaintes ont été déposées.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-encercle-par-des-dealers-a-la-gare-un-jeune-udc-porte-plainte-103255128"
    },
    {
        "title": "Une nouvelle tempête se dirige vers Mayotte",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-macron-met-en-garde-contre-un-risque-de-regression-climatique-103021519"
    },
    {
        "title": "La Ville réactive son Plan grand froid dès dimanche",
        "summary": "Durant quatre nuits, le nombre de places d'hébergement d'urgence du dispositif intercommunal sera porté à 583.",
        "link": "https://www.20min.ch/fr/story/geneve-la-ville-reactive-son-plan-grand-froid-des-dimanche-103255357"
    },
    {
        "title": "Un homme de 88 ans entre la vie et la mort après un accident",
        "summary": "Un Suisse a été grièvement blessé après que son véhicule a quitté la route et dévalé un talus. Il a été transporté par hélicoptère à l’hôpital.",
        "link": "https://www.20min.ch/fr/story/vernamiege-vs-un-homme-de-88-ans-entre-la-vie-et-la-mort-apres-un-accident-103255367"
    },
    {
        "title": "Une série documentaire va retracer «la chute de P. Diddy»",
        "summary": "La série sera disponible dès le 27 janvier sur Max. Elle promet une exploration «en profondeur des allégations accablantes entourant la carrière» du rappeur.",
        "link": "https://www.20min.ch/fr/story/hbo-max-une-serie-documentaire-va-retracer-la-chute-de-p-diddy-103255350"
    },
    {
        "title": "Dispositifs piégés: le frère aîné reste en prison",
        "summary": "Le trentenaire qui habite en Valais demeure incarcéré à Sion (VS). Sa demande de remise en liberté provisoire a été rejetée. Son frère cadet, lui, a été libéré à Noël.",
        "link": "https://www.20min.ch/fr/story/geneve-dispositifs-pieges-le-frere-aine-reste-en-prison-103253845"
    },
    {
        "title": "Un enfant de 7 ans tué par des chiens dans l’élevage familial",
        "summary": "Un drame a lieu jeudi, lorsqu'un jeune garçon et sa mère étaient en train de nourrir une meute de Malamute de l’Alaska.",
        "link": "https://www.20min.ch/fr/story/belgique-un-enfant-de-7-ans-tue-par-des-chiens-dans-l-elevage-familial-103255414"
    },
    {
        "title": "Les supporters de la Lazio rendent hommage à Jean-Marie Le Pen",
        "summary": "Les ultras du club biancoceleste ont souhaité un «bon voyage» au politicien français d'extrême droite, décédé mardi à l'âge de 96 ans.",
        "link": "https://www.20min.ch/fr/story/football-les-supporters-de-la-lazio-rendent-hommage-a-jean-marie-le-pen-103255242"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "Trois cas de fièvre aphteuse, les premiers dans l'UE depuis 2011",
        "summary": "Il s'agit de l'une des maladies animales les plus contagieuses. Elle n'est pas dangereuse pour les humains, mais ces derniers peuvent transmettre la maladie.",
        "link": "https://www.20min.ch/fr/story/en-allemagne-trois-cas-de-fievre-aphteuse-les-premiers-dans-l-ue-depuis-2011-103255383"
    },
    {
        "title": "Le seuil de 1,5°C de réchauffement dépassé en 2023 et 2024",
        "summary": "Les deux dernières années ont dépassé en moyenne la limite de 1,5°C de réchauffement fixée par l’accord de Paris.",
        "link": "https://www.20min.ch/fr/story/climat-2023-2024-a-depasse-le-seuil-de-15c-de-rechauffement-103255412"
    },
    {
        "title": "Le successeur de Justin Trudeau sera connu le 9 mars",
        "summary": "Dans la nuit de jeudi à vendredi, le Parti libéral du Premier ministre démissionnaire canadien, Justin Trudeau, a annoncé que son remplaçant serait connu le 9 mars.",
        "link": "https://www.20min.ch/fr/story/au-canada-le-successeur-de-justin-trudeau-sera-connu-le-9-mars-103255409"
    },
    {
        "title": "L'Éthiopie lance sa propre Bourse",
        "summary": "Grâce à la libéralisation de son économie, le deuxième pays le plus peuplé d'Afrique espère attirer les investisseurs étrangers sur son territoire.",
        "link": "https://www.20min.ch/fr/story/economie-l-ethiopie-lance-sa-propre-bourse-103255262"
    },
    {
        "title": "Sanctions probables contre la Russie: le baril de Brent s'envole",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-sanctions-probables-contre-la-russie-le-baril-de-brent-s-envole-103021435"
    },
    {
        "title": "Et le pays qui détient le record des pénis les plus longs est...",
        "summary": "Le site Data Pandas a publié un classement mondial de la taille des verges. Découvrez à quelle place se trouve la Suisse.",
        "link": "https://www.20min.ch/fr/story/sante-et-le-pays-qui-detient-le-record-des-penis-les-plus-longs-est-103255221"
    },
    {
        "title": "Ligne coupée: les trains entre Lausanne et Genève à l'arrêt",
        "summary": "Aucun train ne peut circuler entre Denges et Morges, impactant la liaison entre Lausanne et Genève. La ligne est interrompue au moins jusqu'à 17h30.",
        "link": "https://www.20min.ch/fr/story/perturbation-cff-ligne-interrompue-les-trains-entre-lausanne-et-geneve-a-l-arret-103255444"
    },
    {
        "title": "Donald Trump coupable sans condamnation",
        "summary": "Le président élu des États-Unis, déjà reconnu coupable, a assisté à l'audience de sentence en visioconférence. Le juge l'a dispensé de peine ce vendredi.",
        "link": "https://www.20min.ch/fr/story/affaire-stormy-daniels-donald-trump-coupable-sans-condamnation-103255430"
    },
    {
        "title": "Un cambrioleur arrêté grâce au flair d'un chien policier",
        "summary": "Phil, un chien de la police cantonale fribourgeoise, a permis l'interpellation d'un voleur présumé, dans la nuit de jeudi à vendredi.",
        "link": "https://www.20min.ch/fr/story/riaz-fr-un-cambrioleur-arrete-grace-au-flair-d-un-chien-policier-103255424"
    },
    {
        "title": "Il tente un dépassement interdit, sa voiture finit «sur le flanc»",
        "summary": "Ce mercredi, un automobiliste de 39 ans a perdu son permis de conduire, après une manœuvre pour le moins risquée.",
        "link": "https://www.20min.ch/fr/story/cormagens-fr-il-tente-un-depassement-interdit-sa-voiture-finit-sur-le-flanc-103255431"
    },
    {
        "title": "Le nouveau régime veut bloquer l'immigration illégale",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-le-nouveau-regime-veut-bloquer-l-immigration-illegale-103235385"
    }
]