[
    {
        "title": "Jouets pas chers sur internet: attention, danger!",
        "summary": "L’Association suisse des jouets a fait tester 18 produits parmi les plus vendus sur les boutiques chinoises à bas prix Temu et Shein. Seuls trois se sont révélés sans danger pour les petits.",
        "link": "https://www.20min.ch/fr/213283081418"
    },
    {
        "title": "Trump se défend au procès civil qui menace son empire immobilier",
        "summary": "Accusé d’avoir gonflé la valeur de ses actifs immobiliers, l’ancien président des États-Unis s’est permis ce lundi d’invectiver le juge et la procureure à son procès civil à New York.",
        "link": "https://www.20min.ch/fr/823139094940"
    },
    {
        "title": "Rome donne la citoyenneté à un bébé britannique gravement malade",
        "summary": "Les parents d’Indi ont lancé une bataille contre les médecins britanniques, qui recommandent d’interrompre le maintien en vie de leur fille, atteinte d’une maladie incurable.",
        "link": "https://www.20min.ch/fr/957232683523"
    },
    {
        "title": "La Suisse n’a jamais été aussi multiculturelle",
        "summary": "Selon l’Office fédéral de la statistique, 40% de la population résidente en Suisse était issue de la migration en 2022. Un cap jamais atteint.",
        "link": "https://www.20min.ch/fr/396236385360"
    },
    {
        "title": "«Le sexisme continue de tuer»",
        "summary": "La Ville, le Canton et des associations lancent une campagne de sensibilisation afin de lutter contre les violences sexistes et sexuelles. Durant le mois de novembre, des ateliers et des animations seront proposés au public.",
        "link": "https://www.20min.ch/fr/879893794682"
    },
    {
        "title": "Un serveur italien sous le choc quand elle commande un café avec ses pâtes",
        "summary": "Dans un restaurant italien, la commande d’un café à 23 heures, pour accompagner des pâtes, n’est pas passée inaperçue.\n(Vidéo: The Pasta Queen/fch)",
        "link": "https://www.20min.ch/fr/627459438140"
    },
    {
        "title": "Dua Lipa est prête pour «Barbie 2»",
        "summary": "La chanteuse, qui a signé une chanson de la bande originale du film et y incarne une Barbie sirène, se verrait bien jouer dans une suite.",
        "link": "https://www.20min.ch/fr/193212102224"
    },
    {
        "title": "Au réveil, Pep Guardiola va regarder Winterthour - YB",
        "summary": "Les Young Boys feront face à un immense défi ce soir en Champions League, en se déplaçant chez les champions d’Europe.",
        "link": "https://www.20min.ch/fr/791112819045"
    },
    {
        "title": "Vol de toilettes en or: la justice croit tenir les coupables",
        "summary": "En 2019, des hommes avaient subtilisé un W.-C. en or en état de marche, œuvre de l’artiste italien Maurizio Cattelan, dans un palais du XVIII<sup>e</sup> siècle. Ils seront jugés fin novembre.",
        "link": "https://www.20min.ch/fr/827190890608"
    },
    {
        "title": "Joe Biden évoque des «pauses tactiques» de l’armée israélienne",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Après avoir marqué et sauvé le FCB, il rentre chez lui en bus",
        "summary": "Le nouveau phénomène bâlois Gabriel Sigua, 18 ans, a été vu dans les transports publics alors qu’il venait de sortir son club d’une série noire.",
        "link": "https://www.20min.ch/fr/619789907482"
    },
    {
        "title": "Rome délocalise en Albanie l’accueil de migrants sauvés en mer",
        "summary": "Dans six mois, deux centres permettront de vite «traiter les demandes d’asile ou les éventuels rapatriements», selon un accord passé entre la Première ministre italienne et son homologue albanais.",
        "link": "https://www.20min.ch/fr/656479895212"
    },
    {
        "title": "Des militants écolos prennent pour cible un tableau de Velázquez",
        "summary": "Deux militants du mouvement écologiste Just Stop Oil ont brisé lundi à la National Gallery de Londres une vitre de protection qui recouvre un tableau de Velázquez. La «Vénus au miroir» avait déjà été lacérée au siècle dernier par une militante pour le droit de vote des femmes. (chs)",
        "link": "https://www.20min.ch/fr/187725093438"
    },
    {
        "title": "Kiev annonce la destruction d’un important navire russe en Crimée",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Stickers d’enfants palestiniens armés générés par l’IA de Meta",
        "summary": "L’outil de génération de stickers via l’IA de l’app de messagerie ajoute des armes aux requêtes images d’enfants palestiniens, ce qui n’est pas le cas avec celles d’Israéliens.",
        "link": "https://www.20min.ch/fr/341298283871"
    },
    {
        "title": "Christie’s met aux enchères un diamant de tous les superlatifs",
        "summary": "La maison de vente aux enchères met en vente le Bleu Royal à l’occasion de la Semaine du Luxe de Genève. Ce diamant est une pierre précieuse de tous les superlatifs. (AP/dbr)",
        "link": "https://www.20min.ch/fr/969238326229"
    },
    {
        "title": "Un immeuble de cinq étages s’embrase à Monthey",
        "summary": "Un incendie s’est déclaré lundi après-midi dans un bâtiment d’habitation de Monthey.",
        "link": "https://www.20min.ch/fr/552007881426"
    },
    {
        "title": "«Ce sera un excellent moyen de dévoiler ce que je fais»",
        "summary": "Passionné de danse, Chris Oh participe ce mardi à «La France a un incroyable talent». Il y présentera un numéro de drag queen qui fait de l’effeuillage.",
        "link": "https://www.20min.ch/fr/360341738329"
    },
    {
        "title": "L’Arabie saoudite souhaite accueillir deux Masters 1000",
        "summary": "Dans sa lancée pour devenir un acteur majeur du sport international, le pays rêverait de racheter les Masters 1000 de Miami et de Madrid.",
        "link": "https://www.20min.ch/fr/813435800415"
    },
    {
        "title": "Une neuroprothèse pourrait changer la vie des malades de Parkinson",
        "summary": "Des scientifiques suisses et français ont mis au point une prothèse qui, en stimulant la moelle épinière, permet de corriger les troubles de la marche chez les patients atteints de Parkinson.",
        "link": "https://www.20min.ch/fr/586446722954"
    },
    {
        "title": "Une gigantesque vague emporte les baigneurs sur la plage",
        "summary": "Des vagues agitées ont effrayé les baigneurs à Rio de Janeiro ce dimanche. L’eau a envahi le trottoir, la piste cyclable et même la rue.\n(Vidéo: AlertaMundial/fch)",
        "link": "https://www.20min.ch/fr/718098070320"
    },
    {
        "title": "Des billets toujours plus chers malgré des bénéfices record",
        "summary": "Les défenseurs des consommateurs dénoncent les prix de la compagnie aérienne Swiss. Pour les pros de la branche du voyage, les tarifs restent en revanche trop bon marché.",
        "link": "https://www.20min.ch/fr/482152920947"
    },
    {
        "title": "Stan Wawrinka réussit son entrée à Metz",
        "summary": "Le Vaudois s’est imposé sans difficulté contre l’Espagnol Bernabe Zapata, au premier tour de l’ATP 250 de Metz (6-0, 6-2).",
        "link": "https://www.20min.ch/fr/644484590404"
    },
    {
        "title": "Enfant la tête dans un sac poubelle: l’agresseur était son baby-sitter",
        "summary": "L'homme qui a grièvement blessé un enfant de 7 ans vendredi soir à Choisy-le-Roi connaissait bien sa petite victime. Il a été placé en détention provisoire.<br />",
        "link": "https://www.20min.ch/fr/229289849847"
    },
    {
        "title": "Un bébé requin est né par reproduction asexuée",
        "summary": "Un parc zoologique américain a annoncé le 1er novembre dernier qu’un bébé requin était vraisemblablement né dans un bassin par reproduction asexuée. Les employés ont en effet déclaré qu’une femelle requin adulte, détenue en captivité sans mâle, avait produit un œuf fertile. Un fait peu fréquent chez les vertébrés complexes. (chs)",
        "link": "https://www.20min.ch/fr/755077701989"
    },
    {
        "title": "Cette étrange substance verte qui sort des égouts de New York",
        "summary": "Une substance verte fluorescente aperçue dans une vidéo virale du jeudi 2 novembre s’échappant d’une bouche d’égout du centre de Manhattan s’est avérée être de l’eau que les autorités ont teintée en vert pour faciliter la détection des fuites dans leur système.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/143348845209"
    },
    {
        "title": "Charles Leclerc part dans le décor dans le tour de formation",
        "summary": "Le pilote Ferrari est sorti de piste dans le tour de formation du GP du Brésil. (Vidéo: RTS)",
        "link": "https://www.20min.ch/fr/488800088823"
    },
    {
        "title": "L'Europe fait face à une succession de tempêtes",
        "summary": "L’ouest de l’Europe fait face à une succession de tempêtes. En France, une personne est décédée samedi soir. Elle vient s’ajouter aux trois victimes de la tempête Ciaran. En Italie, 7 personnes sont décédées et la Toscane est sous l’eau. (AFP/Storyful/atk)",
        "link": "https://www.20min.ch/fr/339550313587"
    },
    {
        "title": "Jeune icône palestinienne arrêtée pour un post sur Instagram",
        "summary": "Ahed Tamimi , 22 ans, est «soupçonnée d’incitation à la violence et à des activités terroristes» après la publication d’un texte sur les réseaux sociaux. Sa mère assure qu’elle ne l’a pas écrit.",
        "link": "https://www.20min.ch/fr/789957303653"
    },
    {
        "title": "«Il est mort pour que je vive, alors il me faut vivre»",
        "summary": "Un couple d’Israéliens a vécu un calvaire le 7 octobre dernier, lors de la série d’attaques du Hamas contre Israël. La survivante témoigne.",
        "link": "https://www.20min.ch/fr/426506553590"
    },
    {
        "title": "Après avoir «coupé Gaza en deux», Israël continue ses frappes",
        "summary": "L’armée israélienne va continuer ses opérations dans les jours à venir. L’État hébreu reproche au Hamas de se cacher dans les hôpitaux, le Hamas accuse son ennemi d’y bombarder des civils.",
        "link": "https://www.20min.ch/fr/231867570903"
    },
    {
        "title": "Abbas veut un «règlement» pour tous les Territoires palestiniens",
        "summary": "Après une rencontre avec le secrétaire d’État américain, le président de l’Autorité palestinienne a lié un retour de son mouvement à Gaza à une «solution politique globale».",
        "link": "https://www.20min.ch/fr/581980800227"
    },
    {
        "title": "Un habitant sur deux prêt à renoncer à sa voiture pour le climat",
        "summary": "La Ville a sondé ses citoyens pour savoir s’ils adhéraient à la politique climatique de la commune. Les résultats sont parlants.",
        "link": "https://www.20min.ch/fr/832578887958"
    },
    {
        "title": "Trafic ferroviaire interrompu durant plusieurs heures",
        "summary": "La circulation du Léman Express en direction de la France a été fortement perturbée, ce lundi après-midi.",
        "link": "https://www.20min.ch/fr/929646235709"
    },
    {
        "title": "Gare aux ventes en ligne de bois et de pellets",
        "summary": "Avec l’hiver qui arrive, les offres en ligne pour du bois de chauffage pullulent, notamment sur Facebook. La police met en garde contre des tentatives d’escroquerie.",
        "link": "https://www.20min.ch/fr/763715170218"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Automate à billets attaqué à l’explosif",
        "summary": "Lundi, vers 2 heures du matin, un inconnu a fait sauter un bancomat, dans la gare de Ziegelbrücke, causant des dégâts très importants.",
        "link": "https://www.20min.ch/fr/644825627481"
    },
    {
        "title": "Il trompait un automate avec de la monnaie hongroise",
        "summary": "Un homme résidant à Saint-Gall a été condamné à une amende, car il introduisait des forints hongrois dans l’automate d’une station de lavage de voiture afin d’économiser.",
        "link": "https://www.20min.ch/fr/756912724128"
    },
    {
        "title": "Un motard est décédé après une chute sur la route cantonale",
        "summary": "Un malheureux accident a eu lieu lundi matin à Langnau am Albis (ZH). Un motard est tombé après avoir heurté un panneau de signalisation de virage. Il est décédé sur place.",
        "link": "https://www.20min.ch/fr/667947535365"
    },
    {
        "title": "«L’UDC n’est pas raciste… Xénophobe peut-être»",
        "summary": "Lors du débat Infrarouge de mercredi, le Conseiller national Thomas Stettler (UDC/JU) a jugé que son parti n’était pas raciste, mais xénophobe.",
        "link": "https://www.20min.ch/fr/223788787812"
    },
    {
        "title": "Erreur de l’OFS: le PLR reste le troisième parti de Suisse",
        "summary": "À la suite d’une incroyable bourde de l’Office fédéral de statistiques, Le Centre se retrouve en dessous du PLR et l’UDC perd plus d’un demi-point.",
        "link": "https://www.20min.ch/fr/232765917615"
    },
    {
        "title": "Tour de passe-passe et invitée surprise au 2e tour pour les Etats",
        "summary": "Alors qu’elle n’était en lice qu’au National, Chloé Frammery le sera aux Etats. Figure des coronasceptiques, elle remplace le candidat Philippe Oberson, qui a pourtant dénoncé jadis un tel procédé.",
        "link": "https://www.20min.ch/fr/978337928231"
    },
    {
        "title": "Retrouvez une synthèse des résultats définitifs",
        "summary": "La Suisse a renouvelé son Parlement ce dimanche 22 octobre. Retrouvez ici tous les résultats pour la Suisse et les cantons romands.",
        "link": "https://www.20min.ch/fr/763738733675"
    },
    {
        "title": "Le chef des Vert’libéraux s’en prend à Élisabeth Baume-Schneider",
        "summary": "Jürg Grossen a estimé que la conseillère fédérale jurassienne «n’était pas la bougie la plus brillante du gâteau» dimanche soir. Il s’en est excusé.",
        "link": "https://www.20min.ch/fr/102904113257"
    },
    {
        "title": "Les derniers affrontements pour le Conseil des Etats sont connus",
        "summary": "Neuf cantons doivent encore départager leurs candidats dans un second tour pour l’élection au Conseil des Etats. Celui-ci pourrait lui aussi glisser un peu plus vers la droite.",
        "link": "https://www.20min.ch/fr/678365013864"
    },
    {
        "title": "Le choix de Philippe Nantermod provoque un second tour en Valais",
        "summary": "Le libéral-radical valaisan a confirmé, lundi, sa candidature au Conseil des États. Il y aura donc un second tour.",
        "link": "https://www.20min.ch/fr/545542733361"
    },
    {
        "title": "Le premier ministre chargé de former un nouveau gouvernement",
        "summary": "Arrivé en tête des dernières élections sans obtenir de majorité, le parti du premier ministre Mateusz Morawiecki n’a que peu de chances de parvenir à former une coalition.",
        "link": "https://www.20min.ch/fr/828766972108"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Le ministre de la Justice crie à l’infamie au début de son procès",
        "summary": "Soupçonné d’avoir utilisé sa position de ministre pour régler des comptes avec quatre magistrats, Éric Dupond-Moretti entend se défendre «dignement, complètement, fermement».",
        "link": "https://www.20min.ch/fr/187273920753"
    },
    {
        "title": "Des dizaines de routiers bloquent la frontière entre la Pologne et l’Ukraine",
        "summary": "Plusieurs compagnies de transport polonaises ont dénoncé, lundi, par leur action, une concurrence déloyale de la part d’entreprises ukrainiennes.",
        "link": "https://www.20min.ch/fr/100019981719"
    },
    {
        "title": "«Nous sommes le Airbnb des objets»",
        "summary": "Accumuler toujours plus de biens nous éloigne du concept de durabilité. Avec sa plateforme, Ivo Kuhn prône donc l’économie de partage et compte sur l’aide du voisinage.",
        "link": "https://www.20min.ch/fr/977771203287"
    },
    {
        "title": "Canada: plus de 400'000 fonctionnaires en grève au Québec face à l’inflation",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "L’UE ouvre une enquête à l’encontre du site de vente en ligne AliExpress",
        "summary": "La Commission européenne a annoncé lundi avoir demandé à la filiale d’Alibaba de détailler les mesures prises afin de protéger les consommateurs contre les contrefaçons et médicaments illicites.",
        "link": "https://www.20min.ch/fr/438502309734"
    },
    {
        "title": "Un énorme chantier près de la baie d’Ha Long fait scandale",
        "summary": "La construction d’un immense complexe résidentiel jouxtant ce site classé à l’Unesco, où l’impact de l’activité humaine commence à inquiéter, suscite un tollé.",
        "link": "https://www.20min.ch/fr/749291901517"
    },
    {
        "title": "Inflation stable en octobre… parce qu’on ne compte pas les loyers",
        "summary": "L’Office de la statistique annonce une hausse des prix globale de 0,1% au mois d’octobre. Mais les hausses de loyers ne seront comptées qu’en novembre, dénonce l’Union syndicale suisse.",
        "link": "https://www.20min.ch/fr/880977063006"
    },
    {
        "title": "Une soirée cauchemardesque pour Tottenham",
        "summary": "Les Spurs ont cédé la 1re place de Premier League à Manchester City après avoir été battus par Chelsea 1-4. Réduits à 9, ils ont également perdu deux joueurs clés.",
        "link": "https://www.20min.ch/fr/860293849193"
    },
    {
        "title": "Les championnes du monde suisses en plein doute",
        "summary": "La Billie Jean King Cup, débute mardi à Séville. Gagnante surprise de l'édition 2022 la Suisse n'est plus qu'outsider. En cause, le possible forfait de Belinda Bencic.",
        "link": "https://www.20min.ch/fr/752517349720"
    },
    {
        "title": "Nouveau rebondissement dans l'affaire Semenya",
        "summary": "Le dossier entre l'athlète hyperandrogène Caster Semenya et la Suisse sera examiné par la Grande Chambre de la CEDH.",
        "link": "https://www.20min.ch/fr/891354863481"
    },
    {
        "title": "Jenni Hermoso revient sur l'affaire Rubiales et ses conséquences",
        "summary": "L'attaquante espagnole a confié son souhait qu'on se souvienne d'elle comme une personne «qui a voulu changer les mentalités».",
        "link": "https://www.20min.ch/fr/984437290621"
    },
    {
        "title": "Grand moment de solitude après une partie de jambes en l’air",
        "summary": "Une Britannique de 34 ans a dû se rendre à l’hôpital après qu’un sex-toy est resté coincé dans son anus, dimanche à Manchester.",
        "link": "https://www.20min.ch/fr/606640154947"
    },
    {
        "title": "Un interminable calvaire parmi les alligators et les moustiques",
        "summary": "Un Cessna s’est écrasé mardi dans le célèbre parc national marécageux de Floride. Son pilote s’en est bien tiré, après avoir passé de longues heures en compagnie d’une faune hostile.",
        "link": "https://www.20min.ch/fr/116029524530"
    },
    {
        "title": "À vendre, maison tout confort avec laboratoire de méthamphétamine",
        "summary": "La villa d’un homme, arrêté en mars, qui fabriquait de la drogue à son domicile est désormais à vendre, moyennant 1,55 million de dollars.",
        "link": "https://www.20min.ch/fr/991827256981"
    },
    {
        "title": "Elle se fait un tatouage avec les cendres de sa maman",
        "summary": "Pour rendre hommage à sa mère décédée, une américaine a décidé de se faire un tatouage dont l’encre est mélangée aux cendres de la défunte. Un procédé surprenant, pratiqué par une artiste en Californie.",
        "link": "https://www.20min.ch/fr/332140869346"
    },
    {
        "title": "Tout est fini entre Camille et Nicolas Santoro",
        "summary": "Le couple révélé dans «Familles nombreuses: la vie en XXL» s’est séparé. Camille a annoncé la triste nouvelle à ses abonnés sur Instagram.",
        "link": "https://www.20min.ch/fr/873627943270"
    },
    {
        "title": "Première apparition publique de la fille de Katy Perry",
        "summary": "La petite Daisy Dove, que la chanteuse a eue avec l’acteur Orlando Bloom, a assisté au dernier concert de sa maman à Las Vegas.",
        "link": "https://www.20min.ch/fr/649000123320"
    },
    {
        "title": "Quatre gâteaux et des ballons pour les 28 ans de Kendall Jenner",
        "summary": "Le mannequin a fait dans la sobriété pour fêter son anniversaire, comme il l’a montré sur Instagram.",
        "link": "https://www.20min.ch/fr/681203392498"
    },
    {
        "title": "Elle a vécu un enfer pendant que «Bim Bam toi» cartonnait",
        "summary": "La chanteuse française Carla Lazzari, 18 ans, a livré un témoignage poignant et édifiant sur sa vie durant les années entourant le succès de sa chanson.",
        "link": "https://www.20min.ch/fr/988796548885"
    },
    {
        "title": "Yseult s’estime boycottée par les radios",
        "summary": "La chanteuse, lauréate d’une Victoire de la musique en 2021, a ironisé sur le fait que ses morceaux n’étaient pas diffusés par les chaînes de radio en France.",
        "link": "https://www.20min.ch/fr/708256724507"
    },
    {
        "title": "Gjon’s Tears à nouveau sacré aux MTV European Music Awards",
        "summary": "Le chanteur fribourgeois, qui a sorti l’album «The Game» en avril 2023, a remporté pour la deuxième fois le prix de Meilleur artiste suisse.",
        "link": "https://www.20min.ch/fr/631704207796"
    },
    {
        "title": "Sous la pression de son fils, Julien Doré repart en tournée",
        "summary": "Le chanteur a annoncé qu’il retournait sur les routes. Son fiston de 2 ans et demi l’a incité à refaire un «pestacle». Il le jouera à Genève en 2025.",
        "link": "https://www.20min.ch/fr/485273922021"
    },
    {
        "title": "Le diocèse de Brooklyn consterné par le clip de Sabrina Carpenter",
        "summary": "En partie tournée dans une église, la vidéo qui accompagne la chanson «Feather» ne plaît guère aux responsables religieux.",
        "link": "https://www.20min.ch/fr/576370239450"
    },
    {
        "title": "Elon Musk défie ChatGPT avec son IA sarcastique Grok",
        "summary": "Elon Musk a dévoilé le premier modèle d’intelligence artificielle générative de sa start-up xAI qui a accès à X (ex-Twitter) en temps réel.",
        "link": "https://www.20min.ch/fr/158013813767"
    },
    {
        "title": "L’éditeur de ChatGPT règne sans partage",
        "summary": "La firme OpenAI a dégoûté les premiers développeurs qui misent sur des produits bâtis sur son écosystème.",
        "link": "https://www.20min.ch/fr/728999542364"
    },
    {
        "title": "Le chef de l’ONU appelle à une réponse «unie, durable et globale»",
        "summary": "Le secrétaire général de l’ONU, Antonio Guterres, a réclamé jeudi de répondre collectivement face aux risques suscités par l’essor fulgurant de l’IA, lors du premier sommet mondial organisé sur ce sujet par le Royaume-Uni.",
        "link": "https://www.20min.ch/fr/396374426820"
    },
    {
        "title": "Elon Musk met en garde contre les «robots humanoïdes» à l’avenir",
        "summary": "Elon Musk a évoqué jeudi, lors d’une conversation avec le premier ministre britannique Rishi Sunak, l’avenir de l’intelligence artificielle et son impact sur l’humanité.",
        "link": "https://www.20min.ch/fr/816639903751"
    },
    {
        "title": "Les Saoudiens champions du monde sur «Overwatch 2»",
        "summary": "L’Arabie saoudite a remporté la Coupe du monde du jeu de tir de Blizzard, ce week-end, en battant la Chine en finale.",
        "link": "https://www.20min.ch/fr/740136371292"
    },
    {
        "title": "Cruelle désillusion pour les équipes européennes aux Worlds",
        "summary": "Aucun représentant du LEC, le championnat européen de «League of Legends», n’est qualifié pour les play-off des Worlds. G2 et Fnatic ont été éliminés par deux teams chinoises, dimanche.",
        "link": "https://www.20min.ch/fr/699713433664"
    },
    {
        "title": "«L’Europe est une des deux régions les plus fortes du monde»",
        "summary": "BriD et ses coéquipiers de la team genevoise BDS se préparent à entrer dans la bataille du Major d’Atlanta, qui réunit l’élite de «Rainbow Six Siege».",
        "link": "https://www.20min.ch/fr/904796578109"
    },
    {
        "title": "«Super Mario Bros. Wonder», la nouvelle référence",
        "summary": "Après six ans d’attente, la Switch reçoit son premier «Mario Bros.» en 2D, exclusif pour cette console. Le résultat est tout simplement prodigieux.",
        "link": "https://www.20min.ch/fr/898815133129"
    },
    {
        "title": "Il est entré «derrière moi» aux toilettes et «m’a agressée»",
        "summary": "Déposée en octobre à New York, une plainte contre Russell Brand pour des faits présumés d’agression sexuelle sur le tournage d’«Arthur» a été rendue publique ce vendredi.",
        "link": "https://www.20min.ch/fr/125749783099"
    },
    {
        "title": "La Vaudoise Géraldine Fasnacht joue les cascadeuses pour Netflix",
        "summary": "Géraldine Fasnacht a tourné une scène en wingsuit, dont elle est experte, pour les besoins du film d’action «Voleuses». Il vient d’être publié par la plateforme de streaming.",
        "link": "https://www.20min.ch/fr/693628833096"
    },
    {
        "title": "L’entité dans «It Follows» reviendra vous hanter",
        "summary": "Considéré comme l’un des films les plus terrifiants de la dernière décennie, le long métrage sorti en 2014 aura une suite prévue pour fin 2024.",
        "link": "https://www.20min.ch/fr/288828628025"
    },
    {
        "title": "«Saw» a changé ce qu’on connaissait des films d’horreur»",
        "summary": "L’actrice mexicaine Paulette Hernández est à voir actuellement dans le dixième film de la saga horrifique. Elle en parle.",
        "link": "https://www.20min.ch/fr/118321892028"
    },
    {
        "title": "Viagra: un moyen simple pour s’en passer",
        "summary": "L’activité physique d’endurance serait aussi efficace que les médicaments pour lutter contre les troubles de l’érection, selon une équipe de chercheurs américains.",
        "link": "https://www.20min.ch/fr/833124826257"
    },
    {
        "title": "Quand vous galérez pour vous lever le matin…",
        "summary": "Après avoir retrouvé l’heure d’hiver, nombreux sont ceux qui se plaignent de fatigue. Voici quelques conseils qui vous aideront à vous réveiller.",
        "link": "https://www.20min.ch/fr/242268887068"
    },
    {
        "title": "Le câlin est facturé 150 balles de l’heure",
        "summary": "Cuddlist est une entreprise américaine dont les employés sont payés pour enlacer la clientèle. Celle-ci est essentiellement composée d’hommes mariés.",
        "link": "https://www.20min.ch/fr/226606524872"
    },
    {
        "title": "L’astuce pour intégrer le sport à votre routine quotidienne",
        "summary": "Certaines personnes renoncent à la pratique d’une activité physique par manque de temps. La solution: le «workout stacking».",
        "link": "https://www.20min.ch/fr/900080490447"
    },
    {
        "title": "Se masturber, c’est le bonheur assuré",
        "summary": "Le sexe en solo est une façon de se faire du bien. Une sexologue nous révèle d’autres bienfaits de la masturbation sur la santé physique et mentale.",
        "link": "https://www.20min.ch/fr/345653189101"
    },
    {
        "title": "Les vêtements tendance pour braver le froid cet hiver",
        "summary": "Quand le mercure est en baisse, il est temps de se couvrir en conséquence. Présentation des incontournables de la saison.",
        "link": "https://www.20min.ch/fr/556801627307"
    },
    {
        "title": "Un créateur transforme la fermeture éclair en plume d’oiseau",
        "summary": "L’utilitaire devient poétique entre les mains de Thomas Clement, diplômé de la HEAD. Sa collection et celles des autres étudiants seront présentées lors du défilé annuel de la haute école genevoise.",
        "link": "https://www.20min.ch/fr/573928842239"
    },
    {
        "title": "Les stars se déguisent en d’autres célébrités",
        "summary": "Britney Spears, Pamela Anderson ou Tina Turner inspirent les déguisements des stars.",
        "link": "https://www.20min.ch/fr/568012304947"
    },
    {
        "title": "Comment entretenir ses collants?",
        "summary": "Enfiler des bas fins sans les filer, c’est possible, grâce à quelques astuces.",
        "link": "https://www.20min.ch/fr/717741363699"
    },
    {
        "title": "Un bouton secret permet de relever l’accoudoir",
        "summary": "Devenue virale, la vidéo d’une hôtesse de l’air présente une astuce que peu de passagers connaissent.",
        "link": "https://www.20min.ch/fr/807720258008"
    },
    {
        "title": "Classement des lieux les moins touristiques du monde",
        "summary": "Si vous envisagez de passer vos prochaines vacances loin du tumulte et de la foule, idéalement sur une île déserte, vous feriez bien de considérer ces destinations. Elles sont les moins visitées du monde.",
        "link": "https://www.20min.ch/fr/142700922172"
    },
    {
        "title": "Pourquoi les compagnies aériennes veulent vous voir souffrir en vol",
        "summary": "Si vous avez déjà été victime d’une mauvaise expérience en avion, vous vous êtes peut-être déjà offert un surclassement sur le vol suivant. Et c’est précisément le but recherché par les compagnies aériennes.",
        "link": "https://www.20min.ch/fr/382769203248"
    },
    {
        "title": "Quatre bons plans pour visiter la Colombie",
        "summary": "Bogotá est un lieu où se mêlent les traditions colombiennes et les caractéristiques d’une métropole moderne. C’est parti pour une visite de la ville, avec au programme une dégustation de cacao, un menu de 18 plats et un jeu détonant.",
        "link": "https://www.20min.ch/fr/866854275565"
    },
    {
        "title": "Partir en vacances en Égypte, est-ce risqué?",
        "summary": "L’Égypte et la Jordanie sont-elles des destinations touristiques encore sûres, alors que le conflit fait rage au Proche-Orient?",
        "link": "https://www.20min.ch/fr/851106663965"
    },
    {
        "title": "Hausse des ventes de déodorants avec la fin du télétravail",
        "summary": "Le retour du travail en présentiel pousserait les employés à utiliser davantage de déodorant.",
        "link": "https://www.20min.ch/fr/995195376025"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Ce qu’il faut savoir avant de se faire tatouer le poignet",
        "summary": "Un grand nombre de personnes choisissent le poignet pour leur premier tatouage. Or ce n’est pas forcément le meilleur endroit. Une tatoueuse nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/839855838503"
    },
    {
        "title": "Comment éviter les taches de café sur les dents?",
        "summary": "Il existe une méthode simple pour ne pas avoir les dents jaunes. Il suffit de boire de l’eau.",
        "link": "https://www.20min.ch/fr/246647950512"
    },
    {
        "title": "Plisser le nez pour le maquiller",
        "summary": "Le nez devient la star du visage grâce au scrunch make-up. Pourtant cette méthode n’est pas aussi facile à réaliser qu’elle en a l’air.",
        "link": "https://www.20min.ch/fr/674458254032"
    },
    {
        "title": "Ces six calendriers de l’avent sortent de l’ordinaire",
        "summary": "À moins d’un mois de l’ouverture de la première porte, voici des idées pour vous inspirer. Accessoires érotiques ou fromages, il y en a pour tous les goûts.",
        "link": "https://www.20min.ch/fr/592485762338"
    },
    {
        "title": "L’ancienne villa de Robin Williams recèle des passages secrets",
        "summary": "C’est une page d’histoire qui se tourne: la villa dans laquelle ont vécu Robin Williams et sa famille est à vendre… avec, à la clé, des passages secrets et une vue sur le Golden Gate Bridge.",
        "link": "https://www.20min.ch/fr/783634529668"
    },
    {
        "title": "Arrêtez de faire votre lit dès le réveil",
        "summary": "Remettre son duvet en place à peine le pied posé par terre est une mauvaise idée. Ce réflexe favorise le développement des acariens.",
        "link": "https://www.20min.ch/fr/678470305534"
    },
    {
        "title": "Que faire en cas de conflits de voisinage?",
        "summary": "Vous êtes en conflit avec vos voisins? Fabian Gloor, juriste, nous explique quels sont les droits des locataires et comment résoudre au mieux les conflits usuels.",
        "link": "https://www.20min.ch/fr/278723504141"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Étiqueter la viande comme les cigarettes pour en manger moins",
        "summary": "Une étude montre que la consommation de viande diminue si elle contient un message de prévention comme sur les paquets de cigarettes.",
        "link": "https://www.20min.ch/fr/768342619522"
    },
    {
        "title": "Il faut éviter de manger des fruits le soir: vrai ou faux?",
        "summary": "Selon une croyance répandue, la consommation de fruits avant le coucher nuit au bien-être. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/653933891844"
    },
    {
        "title": "Savez-vous comment poussent ces aliments?",
        "summary": "Nous consommons certains aliments, sans pour autant savoir comment ils sont cultivés. Saviez-vous, par exemple, que l’ananas poussait sur une tige? D’autres plantes pourraient bien vous surprendre.",
        "link": "https://www.20min.ch/fr/593993839393"
    },
    {
        "title": "Le PSG sort un livre avec les recettes de cuisine préférées des joueurs",
        "summary": "Le club de football parisien a collaboré avec un chef doublement étoilé et un nutritionniste pour rédiger «À table avec le Paris Saint-Germain».",
        "link": "https://www.20min.ch/fr/321598794238"
    },
    {
        "title": "À quel point le chargement peut-il dépasser?",
        "summary": "Voiture trop petite ou chargement trop grand: de nombreux automobilistes font preuve de créativité pour transporter des chargements. Ils jouent à Tetris avec des objets volumineux, ce qui est dangereux et pourrait leur valoir une amende salée. À certaines conditions, il est tout de même possible de transporter un certain volume.",
        "link": "https://www.20min.ch/fr/803479732306"
    },
    {
        "title": "Ce 4x4 est la version réduite d’une voiture iconique",
        "summary": "Mercedes prévoit de décliner la Classe G en un modèle plus petit. Le constructeur se garde toutefois de dévoiler le design du nouveau véhicule.",
        "link": "https://www.20min.ch/fr/842702804531"
    },
    {
        "title": "Quel risque à utiliser inutilement les feux antibrouillard?",
        "summary": "À l’automne, le brouillard, la brume et les pluies fréquentes incitent les automobilistes à allumer leurs feux de brouillard. La plupart du temps, ce n’est pas nécessaire et ne fait que gêner les autres automobilistes.",
        "link": "https://www.20min.ch/fr/746696272468"
    },
    {
        "title": "Cet étudiant est l’inventeur d’un kit hybride pour voitures thermiques",
        "summary": "REVR: tel est le nom du kit inventé par un étudiant de 21 ans permettant de transformer à faible coût un véhicule essence ou diesel en hybride.",
        "link": "https://www.20min.ch/fr/848815933408"
    },
    {
        "title": "Gagne tes billets pour Zola",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Zola qui aura lieu le 17 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/736007120253"
    },
    {
        "title": "Gagne tes billets pour Aime Simone",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Aime Simone, qui aura lieu le 26 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/170698607512"
    },
    {
        "title": "Gagne tes billets pour Saez !",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Saez, qui aura lieu le 6 décembre 2023 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/305977993563"
    },
    {
        "title": "Gagne tes billets pour le ciné-concert Naruto Symphonic Experience",
        "summary": "Tente ta chance et gagne peut-être deux billets pour assister au ciné-concert événement Naruto Symphonic Experience qui aura lieu le 10 décembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/183769193563"
    },
    {
        "title": "Gagne tes billets pour Daði Freyr",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Daði Freyr,  qui aura lieu le 21 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/420126792620"
    },
    {
        "title": "OpenAI (ChatGPT) promet des «superpouvoirs» pour tous",
        "summary": "La plateforme d’intelligence artificielle, qui 100 millions d’utilisateurs actifs toutes les semaines, a dévoilé lundi de nouvelles innovations.",
        "link": "https://www.20min.ch/fr/140969651207"
    },
    {
        "title": "Protection du droit à l’avortement: l’Ohio aux urnes",
        "summary": "Les défenseurs de l’avortement soumettent mardi à la population de l’Ohio un amendement constitutionnel consacrant le droit à l’IVG.",
        "link": "https://www.20min.ch/fr/372304004911"
    },
    {
        "title": "14 migrants vénézuéliens meurent dans un incendie",
        "summary": "Un incendie s’est déclaré lundi dans un bidonville du sud du Chili, tuant 14 migrants vénézuéliens. Le feu serait parti d’un poêle bricolé par les victimes pour se protéger du froid.",
        "link": "https://www.20min.ch/fr/581876484344"
    }
]