[
    {
        "title": "Lausanne a encore été grandiose devant son public",
        "summary": "Le LHC a terrassé les ZSC Lions 5-2 mardi à domicile lors de l’acte IV de la finale. C’est 2-2 dans la série. Les Zurichois peuvent commencer à se faire du souci.",
        "link": "https://www.20min.ch/fr/379218867627"
    },
    {
        "title": "Règle des 100 ml de liquide pour les bagages: ça bouge en Suisse",
        "summary": "Partout, les aéroports s'équipent de scanners permettant de voyager en cabine avec des flacons et bouteilles de tous les formats. Zurich va en tester deux cet été. Genève en possède deux également.",
        "link": "https://www.20min.ch/fr/103090792"
    },
    {
        "title": "Kendji Girac «tiré d’affaire», ses proches ont levé le camp",
        "summary": "Le chanteur, hospitalisé lundi dans un état grave, se remet de sa blessure. Les caravanes ont quitté l'aire de Biscarrosse, où le tir s'est produit.",
        "link": "https://www.20min.ch/fr/103091161"
    },
    {
        "title": "Elle voulait voir un ours de près, mais pas à ce point-là",
        "summary": "Une touriste britannique a été attaquée par un plantigrade qui s'était approché de la voiture dans laquelle elle se trouvait, lundi dans les Carpates.",
        "link": "https://www.20min.ch/fr/103091007"
    },
    {
        "title": "À trois mois des JO, il reste encore énormément à faire",
        "summary": "Assainir l'eau de la Seine, trouver les agents de sécurité privée, fluidifier les transports des spectateurs: la course des organisateurs s'accélère.",
        "link": "https://www.20min.ch/fr/103091185"
    },
    {
        "title": "L’eau pourrait bientôt être contaminée par de l’uranium",
        "summary": "Les inondations au sud de la Russie et au nord du Kazakhstan continuent. Dans la région de Kourgan, la situation est un peu plus critique. En effet, l’eau pourrait bientôt être contaminée par de l’uranium. (x/lch)",
        "link": "https://www.20min.ch/fr/103091118"
    },
    {
        "title": "L’ordre mondial d’après-guerre est «au bord de la rupture»",
        "summary": "Pour l’ONG Amnesty International, les conflits récents dans le monde démontrent que «le système international est au bord de la rupture».",
        "link": "https://www.20min.ch/fr/971004689534"
    },
    {
        "title": "Le Hezbollah tire des roquettes sur Israël après la mort de civils",
        "summary": "Après la mort d’une femme et de sa fille ce mardi au Liban dans une frappe israélienne, le Hezbollah libanais a tiré des «dizaines» de roquettes sur Israël.",
        "link": "https://www.20min.ch/fr/421715456008"
    },
    {
        "title": "«Je suis coincée ici, à rôtir comme un poulet»",
        "summary": "En lançais la mise à jour de son véhicule, une Américaine s’y est retrouvée enfermée pendant près de 40 minutes. La vidéo de son calvaire a été vue plus de 25 millions de fois sur TikTok en quelques jours. (brianna__janel/cga)",
        "link": "https://www.20min.ch/fr/103091126"
    },
    {
        "title": "«Plutôt mourir qu’aller au Rwanda»",
        "summary": "Après la décision du Parlement, des migrants réfugiés sur sol britannique vivent dans la peur d'être expulsés vers ce pays qui n'est «pas sûr».",
        "link": "https://www.20min.ch/fr/103091283"
    },
    {
        "title": "Affaire Nassar: les victimes vont toucher 139 millions de dollars",
        "summary": "Le gouvernement américain a annoncé qu'il allait verser près de 139 millions de dollars aux victimes agressées sexuellement par l'ex-médecin de l'équipe nationale.",
        "link": "https://www.20min.ch/fr/103091390"
    },
    {
        "title": "Les élus vaudois unis pour tenter de sauver Vetropack",
        "summary": "Tous les conseillers nationaux du canton sont derrière une motion qui exige du Conseil fédéral une stratégie industrielle pour conserver des secteurs industriels clés comme le secteur du verre.",
        "link": "https://www.20min.ch/fr/103086472"
    },
    {
        "title": "Un combattant iranien frappe les fesses d’une hôtesse et se fait lyncher",
        "summary": "L’Iranien Ali Heibati s’est distingué de la pire des manières lors de sa dernière rencontre de MMA, vendredi à Moscou. Au début du premier round, il a asséné un coup de pied à une hôtesse sur le ring, puis à la fin du match, il a frappé sur la tête, et par derrière, son opposant l’Arménien Arkadiy Osipyan. Celui-ci venait de remporter le combat. De nombreuses personnes sont intervenues à la fin de la rencontre pour lyncher l’Iranien qui s’est excusé plus tard sur les réseaux sociaux. (X/atk)",
        "link": "https://www.20min.ch/fr/103091028"
    },
    {
        "title": "Enfants blessés après des jets de pétards: trois ans de prison",
        "summary": "Un supporter de Hoffenheim, qui avait semé la panique lors d'un match de football à Augsbourg, devra passer plusieurs années derrière les barreaux.",
        "link": "https://www.20min.ch/fr/103091069"
    },
    {
        "title": "Migrants ou tritons? La justice tranchera",
        "summary": "Le WWF et Pro Natura contestent en justice l'autorisation de construire délivrée pour des bâtiments destinés à l'accueil de requérants d'asile à Plan-les-Ouates.",
        "link": "https://www.20min.ch/fr/103090916"
    },
    {
        "title": "Un soldat a été tué par balle en Argovie",
        "summary": "Un tir accidentel s'est produit mardi à Bremgarten (AG). Un militaire a été touché à la tête. Il est décédé.",
        "link": "https://www.20min.ch/fr/103091017"
    },
    {
        "title": "Elisabeth Baume-Schneider fâchée contre son ami Pierre-Yves Maillard",
        "summary": "La ministre jurassienne n'a pas apprécié que le patron de l'USS laisse entendre qu'elle allait glisser un oui dans les urnes le 9 juin pour l'initiative sur les primes maladie.",
        "link": "https://www.20min.ch/fr/103091093"
    },
    {
        "title": "Remis de son malaise, Evan Ndicka peut reprendre l'entraînement",
        "summary": "Victime d'un malaise contre l'Udinese le 14 avril, le défenseur franco-ivoirien de l'AS Rome a reçu le feu vert médical pour reprendre une activité physique.",
        "link": "https://www.20min.ch/fr/103091221"
    },
    {
        "title": "Vaillants mais battus, les Lions sont éliminés des play-off",
        "summary": "Dos au mur en demi-finale de Swiss Basketball League, les Genevois ont vendu chèrement leur peau face à Fribourg, mardi au Pommier, dans l’acte IV. Mais ils ont concédé une troisième défaite synonyme d’élimination (59-84).",
        "link": "https://www.20min.ch/fr/518821068318"
    },
    {
        "title": "Les fêtes universitaires se multiplient, mais pas les aides",
        "summary": "Si les associations d'étudiants organisent toujours plus de soirées et que la participation va crescendo, elles déplorent toutefois un manque de soutien des autorités.",
        "link": "https://www.20min.ch/fr/103090975"
    },
    {
        "title": "Cinq vaches se font la malle et se retrouvent à la gare",
        "summary": "Cinq bovins se sont enfuis d’une exploitation de la plaine de Magadino, au Tessin. Après avoir parcouru près d’un kilomètre, ils ont été appréhendés par la police à la gare de Cadenazzo (TI). Aucun dégât ni désagrément n’a été signalé. (Lecteur-reporter/atk)",
        "link": "https://www.20min.ch/fr/103090889"
    },
    {
        "title": "Lamborghini vendue aux enchères: «Je n'ai jamais vu ça»",
        "summary": "La police cantonale mettra aux enchères samedi plusieurs véhicules, dont une Lamborghini. Du jamais vu.",
        "link": "https://www.20min.ch/fr/103090821"
    },
    {
        "title": "Une dernière photo au bord d'un volcan, puis l'horreur",
        "summary": "Une Chinoise qui prenait la pose au bord du&nbsp;Kawah Ijen a perdu l'équilibre et fait une chute mortelle de 75 mètres, samedi.",
        "link": "https://www.20min.ch/fr/103090418"
    },
    {
        "title": "L'Agence antidopage des États-Unis réclame une refonte de l'AMA",
        "summary": "L'Usada s'est exprimée en faveur d'une refonte de l'Agence mondiale antidopage, à qui il reproche d'avoir étouffé le test positif de 21 nageurs chinois.",
        "link": "https://www.20min.ch/fr/103091329"
    },
    {
        "title": "Le train s’embrase, le mécanicien ne remarque rien",
        "summary": "Un train en feu a traversé la ville de London, en Ontario, dimanche soir. Le convoi s’est finalement arrêté à un carrefour dans un quartier résidentiel. Une enquête est ouverte. (AP/atk)",
        "link": "https://www.20min.ch/fr/103091056"
    },
    {
        "title": "Une astuce permet de localiser Inoxtag contre son gré",
        "summary": "Parti depuis le 4 avril dernier pour escalader le plus haut sommet du monde, le youtubeur français avait l’intention de ne divulguer aucune information concernant son ascension. Malgré cela, ses fans ont réussi à localiser sa position grâce à une application. (kha)",
        "link": "https://www.20min.ch/fr/103090443"
    },
    {
        "title": "Une collision entre deux hélicos militaires fait dix morts",
        "summary": "Dix personnes sont décédées dans la collision entre deux hélicoptères militaires ce mardi en Malaisie, lors d’une répétition pour un événement. (AP/atk)",
        "link": "https://www.20min.ch/fr/103090840"
    },
    {
        "title": "Ils risquent leur vie pour sauver un automobiliste en détresse",
        "summary": "Un automobiliste a dévié de la route avec sa voiture et a percuté un lampadaire. Immédiatement, un groupe de témoins s’est précipité à son secours.",
        "link": "https://www.20min.ch/fr/103090716"
    },
    {
        "title": "Une élue doute de l'indépendance des experts nommés pour enquêter",
        "summary": "Parmi les personnalités choisies pour faire la lumière sur l'incident du Simplon, un bateau Belle Époque de la CGN, il y en a une qui poserait problème.",
        "link": "https://www.20min.ch/fr/103090930"
    },
    {
        "title": "Parkings supprimés, arbres plantés: plan climat en «bonne voie»",
        "summary": "Deux ans après avoir lancé sa Stratégie climat, la Municipalité tire un premier bilan positif.",
        "link": "https://www.20min.ch/fr/103091115"
    },
    {
        "title": "Davantage de trains vers le Sud à l'Ascension et à la Pentecôte",
        "summary": "Les CFF, qui s'attendent à une forte affluence pour les longs week-ends fériés, augmentent la capacité des trains entre la Suisse alémanique et le Tessin.",
        "link": "https://www.20min.ch/fr/103090907"
    },
    {
        "title": "Congé paternité de huit semaines pour les employés de la Ville",
        "summary": "Les papas employés de la Ville de Fribourg se verront offrir 40 jours de congé payé après la naissance de leur enfant. Le conseil général en a décidé ainsi, lundi soir.",
        "link": "https://www.20min.ch/fr/103091059"
    },
    {
        "title": "La police sauve un hérisson coincé dans un tuyau",
        "summary": "Les autorités cantonales ont sauvé un petit mammifère, lundi soir. Coincé dans un tuyau, il poussait des cris de détresse.",
        "link": "https://www.20min.ch/fr/103090855"
    },
    {
        "title": "L’armée participe au plus grand exercice de cyberdéfense au monde",
        "summary": "Entre ce mardi et jeudi, une délégation helvétique prend part au Locked Shields 2024. Le but sera de déjouer des cyberattaques contre les infrastructures critiques d’un pays fictif.",
        "link": "https://www.20min.ch/fr/103091109"
    },
    {
        "title": "Une piétonne décède après avoir été percutée par un train",
        "summary": "Une collision mortelle s'est produite lundi sur un passage à niveau à Gränichen. Une septuagénaire a voulu traverser, alors qu'un train s'approchait.",
        "link": "https://www.20min.ch/fr/103091046"
    },
    {
        "title": "Trois quarts des Suisses habitent désormais en ville",
        "summary": "C'est ce qui ressort de la dernière édition des «Statistiques des villes suisses». L'anglais s'est en outre fortement développé et va bientôt passer devant l'italien.",
        "link": "https://www.20min.ch/fr/103090921"
    },
    {
        "title": "L’ONU réclame une enquête sur les fosses communes des hôpitaux",
        "summary": "Environ 200 corps auraient été retrouvés en trois jours dans l'enceinte de l’hôpital Nasser de Khan Younès. L'ONU tente de vérifier ces informations.",
        "link": "https://www.20min.ch/fr/103091179"
    },
    {
        "title": "Deux membres du Hezbollah tués par l’armée israélienne",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Mathilde Panot devra répondre d'«apologie du terrorisme»",
        "summary": "L'élue de La France Insoumise est convoquée par la police, à propos du communiqué de son parti sur l'attaque du Hamas, en octobre 2023.",
        "link": "https://www.20min.ch/fr/103091053"
    },
    {
        "title": "«La mère est morte dix minutes plus tard»",
        "summary": "Malgré des conditions extrêmement difficiles, les chirurgiens d'un hôpital de Rafah ont réussi à pratiquer une césarienne sur une femme mourante.",
        "link": "https://www.20min.ch/fr/103091034"
    },
    {
        "title": "Réouverture du bureau des droits de l’homme de l’ONU à Caracas",
        "summary": "Le bureau des droits de l’homme de l’ONU au Venezuela avait été suspendu en février pour avoir dénoncé l’arrestation d’une militante des droits humains.",
        "link": "https://www.20min.ch/fr/566652656465"
    },
    {
        "title": "Au Tennessee, les enseignants bientôt autorisés à porter une arme",
        "summary": "Une quinzaine d’États américains autorisent à l’heure actuelle le port d’arme pour le personnel scolaire.",
        "link": "https://www.20min.ch/fr/981753161733"
    },
    {
        "title": "Manifestations massives pour défendre l’université publique",
        "summary": "Des centaines de milliers d’Argentins ont manifesté ce mardi pour soutenir l’université publique, menacée par les mesures d’austérité du président Milei.",
        "link": "https://www.20min.ch/fr/276467325309"
    },
    {
        "title": "Kiev veut rapatrier ses hommes de l'étranger",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Donald Trump va recevoir plus d’un milliard de dollars d’actions",
        "summary": "Donald Trump va toucher 36 millions d’actions supplémentaires de son de son groupe de médias, d’une valeur supérieure au milliard de dollars.",
        "link": "https://www.20min.ch/fr/192507933528"
    },
    {
        "title": "Le président Milei annonce le premier excédent public depuis 2008",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Malmené, Tesla promet une voiture à bas coût",
        "summary": "Face à une concurrence accrue, Tesla a vu son chiffre d’affaires et son bénéfice net chuter au premier trimestre 2024.",
        "link": "https://www.20min.ch/fr/833321688494"
    },
    {
        "title": "Trafic aérien: grève jeudi et peut-être aussi à l'Ascension",
        "summary": "Un mouvement social des contrôleurs aériens va engendrer retards et annulations de vols jeudi. Et ils menacent de recommencer les 9, 10 et 11 mai.",
        "link": "https://www.20min.ch/fr/103091131"
    },
    {
        "title": "Les Suisses ne sont pas prêts à économiser sur leurs vacances",
        "summary": "Selon une étude de Mastercard, 85% des Suisses prévoient de dépenser autant ou plus cette année qu'en 2023 pour les voyages et les loisirs.",
        "link": "https://www.20min.ch/fr/103090178"
    },
    {
        "title": "Arsenal s'amuse contre Chelsea et conforte sa première place",
        "summary": "Les Gunners n'ont fait qu'une bouchée des Blues dans le derby londonien (5-0). Ils prennent de l'avance en tête de la Premier League.",
        "link": "https://www.20min.ch/fr/103091409"
    },
    {
        "title": "Dans la douleur, la Juventus file en finale de la Coupe d'Italie",
        "summary": "Victorieuse 2-0 en demi-finale aller contre la Lazio, la Vieille Dame a souffert au retour, à Rome, mais s'est qualifiée (2-1).",
        "link": "https://www.20min.ch/fr/103091405"
    },
    {
        "title": "Lausanne a encore été grandiose devant son public",
        "summary": "Le LHC a terrassé les ZSC Lions 5-2 mardi à domicile lors de l’acte IV de la finale. C’est 2-2 dans la série. Les Zurichois peuvent commencer à se faire du souci.",
        "link": "https://www.20min.ch/fr/559796784047"
    },
    {
        "title": "Timo Meier renonce au Championnat du monde avec la Suisse",
        "summary": "Blessé à une épaule, l’attaquant appenzellois des New Jersey Devils doit subir une opération. Le sélectionneur Patrick Fischer ne pourra pas compter sur lui pour le Mondial qui débute dans moins de trois semaines.",
        "link": "https://www.20min.ch/fr/215819474568"
    },
    {
        "title": "De jeunes start-up transforment le CO2 en nourriture",
        "summary": "La Suisse a pour objectif d’atteindre zéro net d’émissions de CO<sub>2</sub> d’ici 2050. La théorie est belle, mais comment la mettre en pratique? Il existe aujourd’hui plusieurs possibilités d’éliminer le dioxyde de carbone présent dans l’atmosphère. Mieux encore: on est capable de transformer le CO<sub>2</sub> en protéines alimentaires.",
        "link": "https://www.20min.ch/fr/103087683"
    },
    {
        "title": "«Ce qui existe déjà doit être conservé le plus longtemps possible»",
        "summary": "La construction génère énormément d’émissions. Des entreprises comme Zirkular s’efforcent de réutiliser ou de recycler certains éléments de construction. Nous démolissons toutefois toujours trop de choses qui pourraient encore resservir, transformées ou agrandies, estime Pascal Hentschel, membre de la direction de Zirkular. Interview.",
        "link": "https://www.20min.ch/fr/103082230"
    },
    {
        "title": "Leur ticket gagnant est clairement bidon, mais ils tentent le coup",
        "summary": "Deux trentenaires risquent une lourde peine de prison pour avoir bricolé un billet de loterie dans le but d'empocher un million de dollars.",
        "link": "https://www.20min.ch/fr/103090217"
    },
    {
        "title": "Acquitté parce que son corps produit tout seul de l'alcool",
        "summary": "Un homme a échappé à une condamnation pour ivresse au volant après avoir pu prouver qu'il souffrait d'un syndrome, très rare, d'auto-fermentation.",
        "link": "https://www.20min.ch/fr/103090466"
    },
    {
        "title": "Défigurée après une opération dentaire: «J'ai l'air d'un monstre»",
        "summary": "Une quadragénaire ayant fait remplacer toutes ses dents par des implants a publié des vidéos impressionnantes sur TikTok.",
        "link": "https://www.20min.ch/fr/103088406"
    },
    {
        "title": "Il joue aux échecs pendant 58 heures sans perdre",
        "summary": "En battant le record du monde du marathon d’échecs, le Nigérian Tunde Onakoya espère lever un million de dollars pour venir en aide aux enfants défavorisés en Afrique.",
        "link": "https://www.20min.ch/fr/103088857"
    },
    {
        "title": "La princesse Kate dévoile une photo inédite du prince Louis",
        "summary": "Malgré la maladie, Kate Middleton a maintenu la tradition, en dévoilant mardi 23 avril 2024, un cliché inédit pris par ses soins de son fils cadet Louis, pour son anniversaire.",
        "link": "https://www.20min.ch/fr/103091080"
    },
    {
        "title": "Une nouvelle Voix pour «Secret Story»",
        "summary": "À 24 heures du lancement de la saison 12 de «Secret Story», Dominique Duforest, qui a été La Voix de l'émission, a annoncé qu'il ne reprendrait pas son rôle.",
        "link": "https://www.20min.ch/fr/103090908"
    },
    {
        "title": "Moby terminera sa tournée européenne à Lausanne",
        "summary": "Le chanteur américain se produira le mercredi 25 septembre 2024, à la Vaudoise aréna. Il n'avait plus fait de tournée depuis plus de dix ans.",
        "link": "https://www.20min.ch/fr/103090388"
    },
    {
        "title": "«La maladie est en moi pour toujours, je dois apprendre à vivre avec»",
        "summary": "Céline Dion s'est confiée à <em>Vogue France</em> dont elle fait la couverture au mois de mai. L'occasion d'évoquer sa santé et ses rêves.",
        "link": "https://www.20min.ch/fr/103090952"
    },
    {
        "title": "The Woodgies: le duo genevois explose sur la Toile",
        "summary": "Les deux sœurs enregistrent des reprises ou des compositions originales au sein de l'église de leur village et connaissent un succès retentissant sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/103085243"
    },
    {
        "title": "Nouvel album de Taylor Swift, promis à tous les records",
        "summary": "Ce vendredi, la mégastar américaine a sorti son onzième album «The Tortured Poets Department».",
        "link": "https://www.20min.ch/fr/103088198"
    },
    {
        "title": "«À presque 30 ans, j'ai appris à me faire confiance»",
        "summary": "En tournée pour son nouvel album «Le Grand Mystico», le rappeur genevois Slimka s'apprête à investir l'Usine, samedi soir. Que les fans se rassurent, il viendra avec ses pics.",
        "link": "https://www.20min.ch/fr/103085359"
    },
    {
        "title": "Les Suisses s'arrachent (aussi) les billets pour Jul",
        "summary": "Le rappeur phocéen a fait péter les compteurs avec ses deux concerts prévus en 2025 à Paris et à Marseille. Chez nous aussi, l'engouement est réel.",
        "link": "https://www.20min.ch/fr/103087623"
    },
    {
        "title": "Cet appareil photo produit des poèmes plutôt que des clichés",
        "summary": "Lancée comme un projet artistique personnel, la Poetry Camera traduit ce qu'elle capture en vers et pourrait un jour se transformer en un produit commercialisé.",
        "link": "https://www.20min.ch/fr/103090196"
    },
    {
        "title": "TikTok Lite: l'UE menace de suspendre les récompenses addictives",
        "summary": "Bruxelles a ouvert lundi une enquête visant la nouvelle application TikTok Lite qui récompense le temps passé devant les écrans au risque d’augmenter l’addiction.",
        "link": "https://www.20min.ch/fr/103090450"
    },
    {
        "title": "Détenteur de «Tomb Raider», Embracer se scinde en trois entités",
        "summary": "En difficulté, le groupe suédois surnommé l'ogre du jeu vidéo a annoncé changer de modèle pour se relancer.",
        "link": "https://www.20min.ch/fr/103090328"
    },
    {
        "title": "Un enfant sur trois va seul sur les réseaux sociaux",
        "summary": "Un tiers des parents des petits de 5 à 7 ans les laissent utiliser les réseaux sociaux sans surveillance. Le régulateur des médias s'inquiète.",
        "link": "https://www.20min.ch/fr/103088624"
    },
    {
        "title": "La PS5 Pro se précise pour fin 2024 avec un gain de performances",
        "summary": "Une nouvelle fuite de la fiche technique alléchante de la console confirme l'intention de Sony de commercialiser l'appareil haut de gamme en fin d'année.",
        "link": "https://www.20min.ch/fr/103085675"
    },
    {
        "title": "À peine autorisé, un émulateur de Game Boy retiré de l'App Store",
        "summary": "L'app permettant de jouer aux jeux rétro de la console Nintendo sur iPhone a été supprimé de la boutique, pour violation des règles liées au spam et au respect des droits d'auteur.",
        "link": "https://www.20min.ch/fr/103085208"
    },
    {
        "title": "«Baldur’s Gate 3» écrase ses concurrents",
        "summary": "Le jeu de rôle réalisé par le studio belge Larian Studios a remporté le prix du Jeu de l’année.",
        "link": "https://www.20min.ch/fr/103083373"
    },
    {
        "title": "Ode grandiose à la liberté et à la soif de découverte",
        "summary": "Très réussie, la chasse aux monstres de «Dragon’s Dogma 2» remet l’exploration et la réflexion au centre de l’expérience.",
        "link": "https://www.20min.ch/fr/103083295"
    },
    {
        "title": "«Je meurs d'envie de venir en Suisse et de rencontrer Federer»",
        "summary": "Dans «Challengers», Zendaya incarne une ex-championne de tennis. Une gageure pour la jeune femme qui a dû apprendre à jouer... pour de faux.",
        "link": "https://www.20min.ch/fr/103090183"
    },
    {
        "title": "Sofia Boutella: «Star d’action? J'ai encore du boulot»",
        "summary": "À l'affiche de la suite de «Rebel Moon», sur Netflix, l'actrice franco-algérienne garde la tête froide malgré son succès à Hollywood.",
        "link": "https://www.20min.ch/fr/103087601"
    },
    {
        "title": "Quentin Tarantino aurait mis un terme à «The Movie Critic»",
        "summary": "Des sources ont affirmé à Deadline que le réalisateur n'était pas satisfait par le scénario du film qui doit être son dernier. Il plancherait sur un nouveau projet.",
        "link": "https://www.20min.ch/fr/103087485"
    },
    {
        "title": "Une Palme d'or d'honneur pour le studio d'animation de Miyazaki",
        "summary": "Le studio japonais Ghibli, auquel on doit notamment «Princesse Mononoké» et «Le Voyage de Chihiro», va être récompensé sur la Croisette en mai 2024.",
        "link": "https://www.20min.ch/fr/103086806"
    },
    {
        "title": "Toujours à la bouche, les stars ne sortent plus sans lui",
        "summary": "Les stars ne sortent plus sans lui. Lui, ce n'est pas le dernier it-bag, mais... le cure-dents. Ce dernier est censé leur faire passer l'envie de fumer.",
        "link": "https://www.20min.ch/fr/103090849"
    },
    {
        "title": "Les aliments à éviter pour réussir des prouesses sexuelles",
        "summary": "Axel Reed, acteur porno français, indique sur Instagram ce qu’il faut manger et ce à quoi il faut renoncer pour enchaîner les rapports sexuels.",
        "link": "https://www.20min.ch/fr/103090172"
    },
    {
        "title": "Gare aux excès de vitamines, potentiellement nocifs pour la santé",
        "summary": "Il est erroné de croire que la prise de vitamines, notamment sous forme de compléments alimentaires, est anodine. Tout est une question de dosage. Explications.",
        "link": "https://www.20min.ch/fr/103087500"
    },
    {
        "title": "L’erreur à ne pas commettre en se rinçant les dents",
        "summary": "Des dentistes expliquent pourquoi il ne faut pas éliminer l’excédent de dentifrice avec de l’eau, en particulier si on est sujet aux caries.",
        "link": "https://www.20min.ch/fr/103085194"
    },
    {
        "title": "Fusion de la pantoufle et de la basket",
        "summary": "Jusqu'à présent, les pantoufles mules avaient plutôt une connotation vieillotte, à l'inverse des baskets. Désormais les deux fusionnent pour donner naissance à un mariage moderne, mais controversé.",
        "link": "https://www.20min.ch/fr/103085387"
    },
    {
        "title": "Ignorer cette consigne risque de ruiner vos vêtements",
        "summary": "S'il est indiqué «Nettoyage à sec uniquement» sur l'étiquette d'un vêtement, il faut impérativement le faire, au risque de le ruiner.",
        "link": "https://www.20min.ch/fr/103082106"
    },
    {
        "title": "Qui a dit que le luxe discret était ennuyeux?",
        "summary": "Désormais, le luxe discret dont tout le monde parle fait un peu moins dans la sobriété et davantage dans l'originalité.",
        "link": "https://www.20min.ch/fr/103080774"
    },
    {
        "title": "À quoi sert la patte d'épaule sur un trench-coat?",
        "summary": "Les trench-coats ont une patte fermée par un bouton sur chaque épaule. Celle-ci a une fonction bien précise que beaucoup ignorent.",
        "link": "https://www.20min.ch/fr/103078067"
    },
    {
        "title": "Vacances à Venise au cœur de la Biennale d’art",
        "summary": "La Biennale d’art de Venise est ouverte au public depuis samedi. Ce gigantesque musée éparpillé dans la Cité des Doges est l’occasion de s’y rendre jusqu’en automne. Nos bons plans.",
        "link": "https://www.20min.ch/fr/103089930"
    },
    {
        "title": "Les désagréments physiques des long-courriers",
        "summary": "Les longs vols sont éprouvants sur le plan physique et mental. Nous avons quelques conseils pour prévenir et remédier à ces maux.",
        "link": "https://www.20min.ch/fr/103088491"
    },
    {
        "title": "Les touristes britanniques outrés par les nouvelles conditions d'entrée en Espagne",
        "summary": "Les touristes en provenance de pays non membres de l'UE doivent dorénavant fournir des preuves des moyens financiers pour séjourner en Espagne.",
        "link": "https://www.20min.ch/fr/103086645"
    },
    {
        "title": "Appel à une grève de la faim contre le tourisme de masse",
        "summary": "Les îles Canaries sont submergées par les touristes. Un groupe de militants appelle à une action radicale.",
        "link": "https://www.20min.ch/fr/103085343"
    },
    {
        "title": "La chirurgie des fossettes est à la mode",
        "summary": "Ceux que la nature n'a pas gâtés avec des fossettes ont la possibilité de recourir à la chirurgie esthétique pour y remédier. Mais tous les chirurgiens ne voient pas cette intervention d'un bon œil.",
        "link": "https://www.20min.ch/fr/103090149"
    },
    {
        "title": "Comment obtenir le blond miel de Zendaya",
        "summary": "L'actrice Zendaya fait actuellement fureur avec sa crinière blond miel. Nous vous dévoilons la marche à suivre pour passer d'une couleur foncée à claire et donner un sérieux coup d'éclat à votre chevelure.",
        "link": "https://www.20min.ch/fr/103088382"
    },
    {
        "title": "Les idées reçues sur le rasage",
        "summary": "Dès l'apparition des premiers rayons de soleil, le rasoir reprend du service. C'est le moment de faire le point avec un dermatologue sur les légendes urbaines le concernant.",
        "link": "https://www.20min.ch/fr/103085923"
    },
    {
        "title": "Un piercing controversé fait son grand retour",
        "summary": "Longtemps caché sous la ceinture du pantalon, le piercing au nombril s'exhibe de nouveau. Qu'en est-il en Suisse?",
        "link": "https://www.20min.ch/fr/103083643"
    },
    {
        "title": "Des balcons aux allures d'œuvre d'art",
        "summary": "<strong>Arêtes, courbes et autres saillies confèrent à ces bâtiments une architecture hors du commun pour un effet des plus spectaculaires.</strong>",
        "link": "https://www.20min.ch/fr/103090294"
    },
    {
        "title": "Jennifer Lopez quitte définitivement Madison Square Park",
        "summary": "<strong>Jennifer Lopez fait ses adieux à Madison Square Park. Après sept ans sur le marché, son appartement a fini par trouver preneur.</strong>",
        "link": "https://www.20min.ch/fr/103088339"
    },
    {
        "title": "«Bien historique» à vendre avec un dépotoir en prime",
        "summary": "Une maison est en vente sur l'île de Wight, au Royaume-Uni. Les pièces sont si encombrées que certaines sont inaccessibles.",
        "link": "https://www.20min.ch/fr/103085805"
    },
    {
        "title": "Vente inédite d'un domaine royal",
        "summary": "<strong>Un domaine de 700 hectares avec plusieurs demeures est à vendre dans le Suffolk.</strong>",
        "link": "https://www.20min.ch/fr/103083562"
    },
    {
        "title": "La banane, un élixir de vie",
        "summary": "La banane est un fruit dont les bienfaits sur la santé sont multiples. Une experte en nutrition nous éclaire sur ses nombreuses vertus.",
        "link": "https://www.20min.ch/fr/103088535"
    },
    {
        "title": "Manger comme un saumon, c'est mieux que d'en manger",
        "summary": "Le carnivore privilégie les petits poissons sauvages. On devrait s'en inspirer pour faire le plein de nutriments.",
        "link": "https://www.20min.ch/fr/103086014"
    },
    {
        "title": "La bonne méthode pour cuire des asperges",
        "summary": "Les parties dures et filandreuses des asperges sont désagréables en bouche et altèrent leur goût. Voici quelques erreurs à ne pas commettre lors de leur préparation.",
        "link": "https://www.20min.ch/fr/103086510"
    },
    {
        "title": "Asperges: pas tous égaux face à la forte odeur de l'urine",
        "summary": "Après avoir mangé des asperges, l'urine peut avoir une odeur de soufre désagréable, mais pas forcément chez tout le monde.",
        "link": "https://www.20min.ch/fr/103085230"
    },
    {
        "title": "A-t-on le droit de boire de la bière au volant?",
        "summary": "<strong>Tout le monde sait que l'excès d'alcool au volant est interdit. Mais qu'en est-il de l'alcool au sens propre du terme au volant? Les experts de la mobilité ont la réponse.</strong>",
        "link": "https://www.20min.ch/fr/103086755"
    },
    {
        "title": "Marque suédoise, fabrication chinoise: où est le compteur de vitesse?",
        "summary": "Taille compacte, prix abordable: avec l'EX30, Volvo fait preuve d'audace et s'adresse à une nouvelle clientèle.",
        "link": "https://www.20min.ch/fr/103085676"
    },
    {
        "title": "Peut-on garer une moto sur un emplacement pour voiture?",
        "summary": "<strong>Les vélos peuvent être garés sur le trottoir en l'absence de parking spécifique. Mais a-t-on le droit de garer une moto sur un emplacement pour voiture ou sur le trottoir?</strong>",
        "link": "https://www.20min.ch/fr/103082070"
    },
    {
        "title": "Quel est le risque des radiations dans les voitures électriques?",
        "summary": "Les véhicules électriques sont truffés de composants électriques qui génèrent des champs magnétiques. Les spécialistes se veulent néanmoins rassurants.",
        "link": "https://www.20min.ch/fr/103080950"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "La colère ne retombe pas sur les campus américains",
        "summary": "L’intervention des forces de l’ordre sur les campus américains pour arrêter des manifestants pro-palestiniens ne fait pas retomber la tension.",
        "link": "https://www.20min.ch/fr/701084205084"
    },
    {
        "title": "Le Congrès américain adopte une aide très attendue par l’Ukraine",
        "summary": "L’assistance militaire américaine à l’Ukraine, interrompue depuis plusieurs semaines, devrait reprendre très rapidement après l’adoption du plan d’aide tant attendu.",
        "link": "https://www.20min.ch/fr/573001368622"
    },
    {
        "title": "L’Argentine demande à deux pays d’arrêter un ministre iranien",
        "summary": "L’Argentine souhaite l’arrestation du ministre iranien de l’Intérieur Ahmad Vahidi, recherché pour l’attentat contre la mutuelle juive Amia à Buenos Aires en 1994.",
        "link": "https://www.20min.ch/fr/369571824660"
    },
    {
        "title": "Vernier évince des architectes jugés trop bon marché",
        "summary": "La commune avait écarté d'un marché public une offre «anormalement basse». le Tribunal fédéral lui a donné raison.",
        "link": "https://www.20min.ch/fr/103076490"
    },
    {
        "title": "Plafonner les primes à 10% du revenu séduit les Suisses",
        "summary": "Le premier sondage sur les votations du 9 juin donne gagnant le texte soutenu par la gauche. Le frein aux coûts de la santé passerait de justesse, alors que l'initiative contre la vaccination obligatoire ne décolle pas.",
        "link": "https://www.20min.ch/fr/103091012"
    },
    {
        "title": "«Amy voulait vivre le plus intensément possible»",
        "summary": "Pour interpréter Amy Winehouse dans «Back to Black», Marisa Abela s'est documentée sur l'addiction et a appris à chanter comme la star, décédée en 2011.",
        "link": "https://www.20min.ch/fr/103090824"
    },
    {
        "title": "Stagiaire au 20 minutes, il a relevé le défi",
        "summary": "Notre jeune stagiaire Matéo souhaitait couvrir le Tour de Romandie. Pour l’occasion, nous l’avons mis en selle lors du prologue, bénéficiant des conseils de son père, Daniel Atienza, ancien cycliste professionnel.",
        "link": "https://www.20min.ch/fr/103091373"
    },
    {
        "title": "Des traces du virus H5N1 aussi détectées dans du lait pasteurisé",
        "summary": "Un foyer de grippe aviaire A (H5N1) hautement pathogène s’est propagé dans les troupeaux de vaches laitières des États-Unis en avril.",
        "link": "https://www.20min.ch/fr/390229311691"
    },
    {
        "title": "Fumer à la station-service: attention danger!",
        "summary": "Les panneaux d'interdiction de fumer font légion dans les stations-service. Mais est-ce vraiment dangereux d'y allumer une cigarette? Un expert nous répond.",
        "link": "https://www.20min.ch/fr/103090477"
    },
    {
        "title": "Des fumées toxiques étouffent New Delhi après l’incendie d’une décharge géante",
        "summary": "Le dimanche 21 avril, un incendie a éclaté dans la décharge géante de Ghazipur, située en périphérie de la capitale indienne. Les résidents de New Delhi se plaignent de problèmes respiratoires dus aux fumées toxiques émanant de cette décharge à ciel ouvert, réputée comme l’une des plus grandes au monde.",
        "link": "https://www.20min.ch/fr/103091328"
    },
    {
        "title": "Des soldats ont vendu des drones pour jouer en ligne",
        "summary": "Des militaires sous pression sur le front ont perdu des sommes colossales à cause des casinos en ligne. Une pratique désormais interdite pour les soldats.",
        "link": "https://www.20min.ch/fr/103091457"
    },
    {
        "title": "Avec Horizon OS, Meta veut proposer «l'Android de la VR»",
        "summary": "Le groupe de Mark Zuckerberg a ouvert le système de ses casques VR à d’autres fabricants.",
        "link": "https://www.20min.ch/fr/103091101"
    },
    {
        "title": "Vente du siècle pour un tableau mystère de Klimt",
        "summary": "Une toile du maître autrichien, qui avait disparu des radars depuis 100 ans, risque de battre des records lors d'une vente aux enchères ce mercredi.",
        "link": "https://www.20min.ch/fr/103091473"
    },
    {
        "title": "Les Etats-Unis lancent un ultimatum à TikTok",
        "summary": "L'application chinoise est en sursis au pays de l'Oncle Sam après l'adoption d'une loi l'obligeant à rompre ses liens avec l'empire du Milieu.",
        "link": "https://www.20min.ch/fr/103091463"
    },
    {
        "title": "«Les jambes brûlent, ça devient atroce, on perd en lucidité»",
        "summary": "Matteo Constant a découvert le World Tour lors du prologue du Tour de Romandie à Payerne mardi. Le Genevois raconte ces deux minutes de souffrance physique.",
        "link": "https://www.20min.ch/fr/585847186293"
    },
    {
        "title": "Climat et retraites risquent de siphonner les finances publiques",
        "summary": "Un rapport de la Confédération projette que d'ici à 2060, les dépenses publiques pourraient clairement augmenter à cause du vieillissement de la population et des objectifs climatiques.",
        "link": "https://www.20min.ch/fr/103091060"
    },
    {
        "title": "Elle s'invente une quarantaine pour enterrer son mec dans le jardin",
        "summary": "Une institutrice a poignardé son petit ami puis a prétendu être atteinte du coronavirus pour avoir le temps de dissimuler son crime. Son procès s'est ouvert cette semaine.",
        "link": "https://www.20min.ch/fr/103091049"
    },
    {
        "title": "Marcel Hirscher sur le point de faire son retour sur le Cirque blanc",
        "summary": "Selon différents médias, le skieur autrichien, octuple vainqueur du classement général, devrait remonter sur les lattes. Mais il ne devrait pas concourir pour son pays natal.",
        "link": "https://www.20min.ch/fr/849989312342"
    },
    {
        "title": "Les grandes villes résistent encore et toujours à l'UDC",
        "summary": "Malgré sa progression aux dernières élections fédérales, l'UDC est toujours devancée par le PLR et le PS, dans les parlements et exécutifs des grandes communes.",
        "link": "https://www.20min.ch/fr/103090853"
    },
    {
        "title": "Les dessous troublants de la marque de vêtements pour ados",
        "summary": "La marque de vêtements pour adolescentes, Brandy Melville, se retrouve au cœur d’un scandale. Le documentaire «Brandy Hellville & the Cult of Fast Fashion», diffusé sur HBO, révèle les coulisses de l'enseigne et révèle des cas d’agressions sexuelles, de racisme et de discrimination. (clu)",
        "link": "https://www.20min.ch/fr/103091534"
    },
    {
        "title": "Romande Energie a enregistré une croissance fulgurante en 2023",
        "summary": "L'entreprise suisse a annoncé, mardi, ses résultats annuels de 2023, distingués par une croissance spectaculaire.",
        "link": "https://www.20min.ch/fr/103091065"
    },
    {
        "title": "Infections à l'hôpital: l'hygiène n'est pas forcément en cause",
        "summary": "Les infections dites «nosocomiales» ne sont pas toutes dues à un problème d'hygiène. La majorité d'entre elles trouvent leur origine chez le patient lui-même, selon une étude.",
        "link": "https://www.20min.ch/fr/103091488"
    },
    {
        "title": "La balle qui a touché Kendji Girac a été tirée dans la caravane",
        "summary": "Les premières expertises balistiques vont dans le sens de la version donnée par le chanteur, mais l'action d'un tiers ou d'une tentative de suicide ne peuvent pas encore être exclues.",
        "link": "https://www.20min.ch/fr/103091574"
    },
    {
        "title": "Mort d'une recrue: un cas «très grave» pour Viola Amherd",
        "summary": "La conseillère fédérale s'est exprimée mercredi après le drame de Bremgarten (AG) où un jeune homme de 22 ans a été blessé mortellement par un tir sur le site de la caserne.",
        "link": "https://www.20min.ch/fr/103091572"
    },
    {
        "title": "«Faut quand même pas se foutre du monde»",
        "summary": "Si la majorité de la classe politique française condamne les actions judiciaires contre des élus LFI pour «apologie du terrorisme», certains se réjouissent de leurs déboires.",
        "link": "https://www.20min.ch/fr/103091569"
    },
    {
        "title": "Zurich aura-t-il les nerfs assez solides face au LHC?",
        "summary": "De l’autre côté du Röstigraben, le gardien tchèque Simon Hrubec est pointé du doigt et la capacité des ZSC Lions à gagner le titre contre le LHC est remise en question. Petit tour des médias alémaniques.",
        "link": "https://www.20min.ch/fr/555185251845"
    },
    {
        "title": "«Les enquêtes de Vera» s'arrêteront après la 14e saison",
        "summary": "La série policière britannique, avec Brenda Blethyn dans le rôle-titre, tirera sa révérence début 2025, a annoncé la chaîne de télévision ITV.",
        "link": "https://www.20min.ch/fr/103091547"
    },
    {
        "title": "La centrale nucléaire de Beznau I est à l'arrêt",
        "summary": "Dès le 26 avril, le réacteur de la centrale sera déconnecté du réseau pour une grande révision qui doit durer 6 semaines.",
        "link": "https://www.20min.ch/fr/103091553"
    },
    {
        "title": "Après les beaux-fils... la belle-fille du patron des SIG engagée",
        "summary": "Une troisième proche du directeur de la régie publique a récemment été embauchée. Cette fois encore, l'institution assure que le processus a été respecté. Malgré tout, la situation inquiète certains députés.",
        "link": "https://www.20min.ch/fr/103091566"
    },
    {
        "title": "Un centre national dédié aux métiers d'horlogerie pensé pour 2028",
        "summary": "Microcity prévoit de créer un hub de 5000 m<sup>2</sup>&nbsp;dédié aux métiers d'art et l'horlogerie, dans le canton de Neuchâtel, en 2028.",
        "link": "https://www.20min.ch/fr/103091538"
    },
    {
        "title": "La sécurité dans les centres d'asile sera renforcée",
        "summary": "Le gouvernement a approuvé, mardi, des mesures nécessitant de modifier la loi sur l'asile, afin de garantir la sécurité dans les centres fédéraux pour requérants d'asile.",
        "link": "https://www.20min.ch/fr/103091537"
    },
    {
        "title": "«Ce soir, nous avons sacrifié notre corps» et les Preds égalisent",
        "summary": "Le deuxième duel helvétique des quarts de finale de Conference Ouest a tourné en faveur de Roman Josi et de Nashville, victorieux 1-4 à des Canucks de Pius Suter. Un partout dans la série.",
        "link": "https://www.20min.ch/fr/103091555"
    },
    {
        "title": "Nestlé détruit une partie de sa production d'eau Perrier",
        "summary": "Nestlé a détruit une partie de sa production d’eau en bouteille Perrier après avoir constaté une dégradation de la qualité de l’eau dans l’un de ses puits du Gard.",
        "link": "https://www.20min.ch/fr/103091618"
    },
    {
        "title": "Sept personnes arrêtées pour avoir menacé Magali Berdah sur X",
        "summary": "Selon BFMTV, quatre femmes et trois hommes ont été placés en garde à vue. Ils s'en étaient pris à l'ex-influenceuse, après son message de soutien à Israël.",
        "link": "https://www.20min.ch/fr/103091601"
    },
    {
        "title": "Finale du LHC: tous les billets écoulés en quelques minutes!",
        "summary": "Sans surprise, l’acte VI de la finale des play-off de National League entre Lausanne et Zurich (2-2 dans la série) se jouera samedi soir à guichets fermés.",
        "link": "https://www.20min.ch/fr/604773052052"
    },
    {
        "title": "Votre façon de porter des lunettes de soleil trahit votre âge",
        "summary": "Sur les réseaux sociaux, la génération Z se moque de ses aînés, les millennials, parce qu'ils portent les lunettes de soleil d'une façon différente de la leur.",
        "link": "https://www.20min.ch/fr/276576515366"
    },
    {
        "title": "Aucun train ne circulera entre Lausanne et Yverdon ce week-end",
        "summary": "En raison de travaux sur les voies, le trafic ferroviaire sera fortement perturbé les 27 et 28 avril dans la région d'Yverdon-les-Bains. Des bus de remplacement sont prévus.",
        "link": "https://www.20min.ch/fr/103091561"
    },
    {
        "title": "A gauche, la pression monte; à droite, la liste s'allonge",
        "summary": "Alors que la Verte Uzma Khamis Vannini est sortie du bois sans attendre la décision de sa collègue de parti, Frédérique Perler, deux élus se mettent à disposition du PLR.",
        "link": "https://www.20min.ch/fr/103091602"
    },
    {
        "title": "Des chevaux en cavale en plein centre de Londres",
        "summary": "Des chevaux en liberté ont été vus galopant à vive allure à travers le centre de Londres mercredi, à la stupéfaction des passants et automobilistes, selon la police et des médias.",
        "link": "https://www.20min.ch/fr/103091611"
    },
    {
        "title": "La star du basket Brittney Griner a envisagé le suicide en prison",
        "summary": "Emprisonnée en Russie, car sa vapoteuse contenait du cannabis, l'Américaine est revenue dans une interview sur les conditions de sa détention.",
        "link": "https://www.20min.ch/fr/103091598"
    },
    {
        "title": "Berne décide de ne rien décider sur sa contribution à l’UNRWA",
        "summary": "Le Conseil fédéral veut consulter d'abord les commissions de politique extérieure du Parlement avant de suspendre ou non ses versements à l'agence onusienne pour les réfugiés palestiniens. Les Verts sont «scandalisés».",
        "link": "https://www.20min.ch/fr/103091614"
    },
    {
        "title": "L’extrême droite allemande sous pression face au scandale",
        "summary": "Soupçonné d’être un espion chinois, un collaborateur de l’Alternative pour l’Allemagne (AfD) au Parlement européen a été arrêté mardi.",
        "link": "https://www.20min.ch/fr/103091665"
    },
    {
        "title": "Une veuve doit verser une pension à l'ex de son mari décédé",
        "summary": "Après le décès de son époux, sa veuve a cessé de verser la pension alimentaire qu'il payait à sa première femme depuis son divorce. Le Tribunal fédéral lui a donné tort.",
        "link": "https://www.20min.ch/fr/103091471"
    },
    {
        "title": "Moment de gêne: la mariée connaît le témoin de son futur mari",
        "summary": "Pour Marie, l'aventure «Mariés au premier regard» devait être un saut dans l'inconnu. Sauf que son passé a ressurgi dans l'assistance.",
        "link": "https://www.20min.ch/fr/103091696"
    },
    {
        "title": "«Je souffre vraiment sur scène en ce moment»",
        "summary": "Manipuler Jean-Marc, sa marionnette, a laissé des séquelles sur le corps de Jeff Panacloc. Le ventriloque a parlé de «torture» en évoquant ses douleurs.",
        "link": "https://www.20min.ch/fr/103091548"
    },
    {
        "title": "Sept ados arrêtés dans une opération antiterroriste",
        "summary": "La police a interpelé mercredi sept jeunes membres d’un réseau, posant «un risque et une menace inacceptables» pour la population, lors d’une série de perquisitions antiterroristes.",
        "link": "https://www.20min.ch/fr/103091689"
    },
    {
        "title": "La directrice de l'Office fédéral de la police démissionne",
        "summary": "Nicoletta della Valle quittera l'Office fédéral de la police le 31 janvier 2025 après plus de 10 ans de service. C'est ce qu'a annoncé mercredi le Conseil fédéral.",
        "link": "https://www.20min.ch/fr/103091680"
    },
    {
        "title": "Les athlètes suisses n’ont jamais été autant testés contre le dopage",
        "summary": "Swiss Sport Integrity, en charge notamment de la lutte antidopage, a mené plus de 2700 tests en 2023. Un nouveau record, avec un taux d’infractions qui reste stable.",
        "link": "https://www.20min.ch/fr/798077297043"
    },
    {
        "title": "L’ancien directeur du CICR nommé à la tête des HUG",
        "summary": "Robert Mardini prendra ses fonctions à la direction de l’hôpital cantonal en septembre. Il succède à Bertrand Levrat.",
        "link": "https://www.20min.ch/fr/103091742"
    },
    {
        "title": "La grève a été levée trop tard pour reprogrammer les vols",
        "summary": "Malgré un accord trouvé in extremis avec les contrôleurs aériens, les annulations seront nombreuses jeudi. Le pont de l'Ascension n'est plus menacé.",
        "link": "https://www.20min.ch/fr/103091735"
    },
    {
        "title": "Jusqu’à 1000 places au cinéma pour suivre la finale du LHC!",
        "summary": "Le sixième acte de la finale des play-off de National League entre le Lausanne HC et les ZSC Lions sera diffusé en direct, samedi soir, au cinéma Cinétoile de Malley.",
        "link": "https://www.20min.ch/fr/209331050849"
    },
    {
        "title": "Un tweet de Marion Maréchal jette un froid: «Dégueulasse»",
        "summary": "À l'annonce de la naissance des jumeaux du styliste français et de son mari, la nièce de Marine Le Pen a demandé: «Où est la maman?»",
        "link": "https://www.20min.ch/fr/103091743"
    },
    {
        "title": "Une attaque au couteau dans une école fait trois blessés",
        "summary": "La police n'a pas détaillé les faits qui ont eu lieu jeudi, à Ammanford. Selon un média gallois, deux membres du personnel font partie des blessés.",
        "link": "https://www.20min.ch/fr/103091785"
    },
    {
        "title": "L'Exécutif projette de partager le financement de P+R en France",
        "summary": "Le Conseil d'Etat souhaite que le canton et les départements français participent à part égale à des projets liés à la mobilité.",
        "link": "https://www.20min.ch/fr/103091791"
    },
    {
        "title": "Un combattant de MMA réalise une soumission sur un alligator",
        "summary": "Les passants d’une avenue de Jacksonville, en Floride, ont fait une sacrée rencontre. Un alligator de 2,5 mètres de long se promenait dans la rue. Les autorités ont donc appelé Mike Dragich, un combattant de MMA et trappeur d’alligators. Il s’en est occupé à pieds et mains nus. (X/atk)",
        "link": "https://www.20min.ch/fr/103091573"
    },
    {
        "title": "En déficit, Fri-Son tremble pour son avenir",
        "summary": "Un des clubs de rock les plus connus de Suisse est dans le rouge. Les spectateurs sont toujours là, mais la hausse des coûts, notamment des cachets des artistes, menace l'existence de la salle.",
        "link": "https://www.20min.ch/fr/103091575"
    },
    {
        "title": "La peau du dermato a été métamorphosée: il révèle ses 4 astuces perso",
        "summary": "Un médecin new-yorkais explique sur TikTok quels sont les produits essentiels à la beauté de la peau et comment les utiliser.",
        "link": "https://www.20min.ch/fr/103090928"
    },
    {
        "title": "Des brocanteurs ont de gros doutes sur la version du chanteur",
        "summary": "Les responsables de deux brocantes organisées dimanche, à l'endroit indiqué par l'artiste, démentent la présence d'armes fonctionnelles sur les stands.",
        "link": "https://www.20min.ch/fr/103091778"
    },
    {
        "title": "Cotisations au 2e pilier: les fonctionnaires priés de payer plus",
        "summary": "Le Conseil d'Etat veut que les employés de la fonction publique contribuent davantage à leur prévoyance retraite.",
        "link": "https://www.20min.ch/fr/103091782"
    },
    {
        "title": "Le rappeur iranien Toomaj Salehi condamné à mort",
        "summary": "Le chanteur de 33 ans est incarcéré depuis octobre 2022, pour son soutien au mouvement de contestation qui avait suivi la mort de Mahsa Amini.",
        "link": "https://www.20min.ch/fr/103091813"
    },
    {
        "title": "Pourquoi ces jeunes manchots ont sauté dans le vide?",
        "summary": "Une vidéo spectaculaire a connu un énorme succès sur Instagram avec près de 55 millions de vues à ce jour. les images réalisées par le photographe Bertie Gregory à l’aide d’un drone laissent voir des jeunes manchots empereurs se jetant d’une falaise de 15 mètres de haut. On vous explique pourquoi.",
        "link": "https://www.20min.ch/fr/103091222"
    },
    {
        "title": "Accusée de harcèlement, elle clame son innocence",
        "summary": "La rappeuse Megan Thee Stallion est attaquée en justice par un ancien employé. Il affirme qu'elle l'a forcé à la regarder en train de coucher avec une femme.",
        "link": "https://www.20min.ch/fr/103091533"
    },
    {
        "title": "Un accord pour échanger 48 enfants déplacés par la guerre",
        "summary": "Selon l'Ukraine, plus de 20'000 mineurs ont été «déportés» en deux ans, accusation rejetée par Moscou. Et seuls 400 d'entre eux ont été rapatriés.",
        "link": "https://www.20min.ch/fr/103091805"
    },
    {
        "title": "Belinda Bencic est devenue maman",
        "summary": "La joueuse et son compagnon Martin Hromkovic ont accueilli la petite Bella, mardi dernier.",
        "link": "https://www.20min.ch/fr/343355569749"
    },
    {
        "title": "Jessica Alves raconte sa transition dans une BD",
        "summary": "La transgenre Jessica Alves, ex-«Ken humain», sort une bande dessinée racontant son parcours de vie hors du commun.",
        "link": "https://www.20min.ch/fr/103091739"
    },
    {
        "title": "Trois blessés graves dans une collision entre bateaux",
        "summary": "Deux embarcation se sont percutées, mercredi, sur le lac Majeur. Les trois occupants de l'un des bateaux ont été grièvement blessés.",
        "link": "https://www.20min.ch/fr/103091820"
    },
    {
        "title": "Godon surprend les favoris à Fribourg",
        "summary": "Dorian Godon (Decathlon-AG2R) a fait coup double sur le boulevard de Pérolles, en remportant l’étape et en enfilant le maillot jaune de leader du général.",
        "link": "https://www.20min.ch/fr/608920848716"
    },
    {
        "title": "Motard hospitalisé après un choc avec une voiture",
        "summary": "Un accident de la circulation a fait un blessé, mardi matin, sur la route de Thonon. La police recherche des témoins.",
        "link": "https://www.20min.ch/fr/103091858"
    },
    {
        "title": "Un pub pris d'assaut par les fans de Taylor Swift",
        "summary": "Le Black Dog a été désigné par les «Swifties» comme celui dont parle la star dans son dernier album. Rien n'est sûr mais ils accourent quand même.",
        "link": "https://www.20min.ch/fr/103091823"
    },
    {
        "title": "Deux personnes âgées découvertes sans vie dans un appartement",
        "summary": "La police a retrouvé un couple de personnes âgées, décédé, mercredi matin, dans un appartement à Colombier (NE). Une arme à feu a été découverte sur les lieux.",
        "link": "https://www.20min.ch/fr/103091849"
    },
    {
        "title": "Violences et stups, les priorités de lutte contre la criminalité",
        "summary": "<strong>Le procureur général et le Conseil d’Etat fribourgeois dévoilent les principaux angles d'attaque de la justice pour la période 2024-2027.</strong>",
        "link": "https://www.20min.ch/fr/103091768"
    },
    {
        "title": "Têtes de mouton dans des W.-C.: un élève s’est dénoncé",
        "summary": "La personne qui a déposé des restes d’animaux dans les toilettes d’un collège a été identifiée.",
        "link": "https://www.20min.ch/fr/103091827"
    },
    {
        "title": "Tableau mystère de Klimt aux enchères: vente record en Autriche",
        "summary": "Une toile du maître autrichien a été adjugée à 30 millions d'euros, mercredi.",
        "link": "https://www.20min.ch/fr/103091856"
    },
    {
        "title": "Nadal: «Je ne vais pas jouer à Paris dans l’état où je suis aujourd’hui»",
        "summary": "Avant son entrée en lice jeudi à Madrid, l'Espagnol de 38 ans assure qu'il n'ira pas à Roland-Garros s'il n'est pas prêt.",
        "link": "https://www.20min.ch/fr/103091870"
    },
    {
        "title": "Une ex-star de la Nati installe le foot dans les quartiers",
        "summary": "Un terrain de jeu itinérant et libre d'accès va sillonner la ville jusqu'en juin. Respect, partage et amour du jeu guident le projet Mondialito, lancé par le Genevois Johan Djourou.",
        "link": "https://www.20min.ch/fr/103091806"
    },
    {
        "title": "Le Hamas diffuse une vidéo d’un otage israélien",
        "summary": "Le jeune homme affirme dans cette vidéo publiée mercredi que les otages vivent sous terre et manquent d’eau, de nourriture et de soins médicaux.",
        "link": "https://www.20min.ch/fr/103091882"
    },
    {
        "title": "Important réseau de pédopornographie démantelé",
        "summary": "Des investigations qui ont commencé en décembre 2023 ont permis de mettre la main sur dix-neuf personnes suspectées d’appartenir à un réseau de pédopornographie entre les deux pays.",
        "link": "https://www.20min.ch/fr/103091875"
    },
    {
        "title": "L’improbable vidéo d’Aya Nakamura et Brigitte Macron",
        "summary": "Sur les réseaux sociaux, une scène surprenante a captivé l’attention: la chanteuse Aya Nakamura s’est filmée aux côtés de Brigitte Macron, lors d’un repas où l’ambiance semblait particulièrement chaleureuse. Ces instants partagés sur Snapchat ont rapidement fait le tour du web.",
        "link": "https://www.20min.ch/fr/103091901"
    },
    {
        "title": "Une «petite dame» ivre sème la mort à l'anniversaire d'un enfant",
        "summary": "Une sexagénaire a foncé dans un hangar à bateaux où une fête se déroulait, samedi, dans le Michigan. Une fillette et son petit frère sont décédés, et treize personnes ont été blessées.",
        "link": "https://www.20min.ch/fr/103091532"
    },
    {
        "title": "TikTok suspend sa fonction de récompenses",
        "summary": "L'app a pris cette mesure «volontairement», après les menaces du gendarme numérique européen, et veut répondre aux préoccupations liées à TikTok Lite.",
        "link": "https://www.20min.ch/fr/103091895"
    },
    {
        "title": "La justice a enregistré une hausse des cas en 2023",
        "summary": "Les tribunaux et les justices de paix vaudois ont enregistré près de 60'000 nouvelles affaires l'an dernier.",
        "link": "https://www.20min.ch/fr/103091662"
    },
    {
        "title": "Les caisses maladie attaquent un hôpital: une première",
        "summary": "Considérant le centre de cardiologie que veut ouvrir l'hôpital de Saint-Gall comme superflu, les assureurs ont déposé plainte. C'est la première fois qu'ils traînent en justice une structure hospitalière.",
        "link": "https://www.20min.ch/fr/103091476"
    },
    {
        "title": "Encore une alerte à la bombe à l'aéroport de Bâle-Mulhouse",
        "summary": "Une nouvelle évacuation est en cours à l'EuroAirport, à la suite d'une alerte à la bombe.",
        "link": "https://www.20min.ch/fr/103091912"
    },
    {
        "title": "Son épouse sous enquête, Pedro Sánchez évoque sa démission",
        "summary": "Le Premier ministre a indiqué mercredi qu'il se mettait en retrait de ses activités. Il annoncera lundi s'il continue, ou s'il renonce à son poste.",
        "link": "https://www.20min.ch/fr/103091908"
    },
    {
        "title": "Quand Biden se moque de la «coiffure Javel» de Trump",
        "summary": "Le président américain s'est lâché mercredi, ajoutant une couche à la rivalité entre les deux candidats à l'élection présidentielle de novembre.",
        "link": "https://www.20min.ch/fr/103091926"
    },
    {
        "title": "Le Stade Nyonnais se fait surprendre par Vaduz",
        "summary": "Les Vaudois ont eu deux trous noirs, mercredi soir, et se sont inclinés à domicile contre les Liechtensteinois.",
        "link": "https://www.20min.ch/fr/816607870595"
    },
    {
        "title": "Deux retraités vont jusqu'au tribunal pour «un doigt d'honneur»",
        "summary": "Des pensionnaires d'un EMS bâlois sont allés en justice pour un doigt d'honneur non avéré. Le juge a acquitté tout le monde, non sans souligner la tristesse du cas.",
        "link": "https://www.20min.ch/fr/103091624"
    },
    {
        "title": "«Il a chuchoté ‹Maman› avant de mourir dans mes bras»",
        "summary": "Des parents accusent des médecins de ne pas avoir pu éviter le décès de leur enfant de 2 ans, hospitalisé à Bienne, début 2022. La justice a classé l'affaire.",
        "link": "https://www.20min.ch/fr/103091630"
    },
    {
        "title": "Plus de passeport à l’étranger pour les Ukrainiens de 18 à 60 ans",
        "summary": "Kiev, qui manque de soldats pour faire face à l’offensive russe, espère que l’arrêt des services consulaires à l’étranger pousse des Ukrainiens à rentrer au pays.",
        "link": "https://www.20min.ch/fr/183867899915"
    },
    {
        "title": "Quand Biden se moque de la «coiffure Javel» de Trump",
        "summary": "Joe Biden, visiblement galvanisé par l’accueil enthousiaste reçu lors d’un événement de campagne, s’est moqué de son rival Donald Trump et de ses cheveux, en rappelant une déclaration ahurissante du républicain au moment de la pandémie de Covid-19.",
        "link": "https://www.20min.ch/fr/103091929"
    },
    {
        "title": "Xavi reste à Barcelone",
        "summary": "Alors qu'il avait annoncé qu'il ne prolongerait pas, le coach catalan va rester dans son club de toujours.",
        "link": "https://www.20min.ch/fr/103091943"
    },
    {
        "title": "Le salaire du boss d’UBS n’a pas effrayé les actionnaires",
        "summary": "Le No 1 bancaire du pays a tenu hier son assemblée générale. La rémunération du patron a été remise en question, avant d’être approuvée.",
        "link": "https://www.20min.ch/fr/103091763"
    },
    {
        "title": "L’Arizona abolit une loi de 1864 interdisant l’avortement",
        "summary": "La Cour suprême d’Arizona avait rendu une loi de 1864 interdisant l’avortement dès le moment de la conception «applicable» il y a deux semaines.",
        "link": "https://www.20min.ch/fr/975816489221"
    },
    {
        "title": "Le PSG à une victoire du titre",
        "summary": "Les Parisiens ont facilement battu Lorient, mais ils doivent attendre pour être sacré, car Monaco a battu Lille",
        "link": "https://www.20min.ch/fr/103091951"
    }
]