[
    {
        "title": "Une banque mondiale pour les excréments humains à Zurich",
        "summary": "Les chercheurs ont déjà congelé 2500 échantillons de selles. Et ce n’est pas fini. Des milliers d’autres en provenance de toute la planète doivent être stockés.",
        "link": "https://www.20min.ch/fr/995411138524"
    },
    {
        "title": "Jeune fugitif arrêté? En réalité, il court toujours",
        "summary": "L’annonce de l’interpellation dans le canton de Fribourg d’un jeune Tunisien, en cavale depuis Noël, résultait d’une incompréhension entre les autorités suisses et françaises.",
        "link": "https://www.20min.ch/fr/788340370895"
    },
    {
        "title": "Genève-Servette fait son retour dans le top 6",
        "summary": "Grâce à son succès à domicile contre Lugano (2-1) jeudi soir, le GSHC dépasse son adversaire au classement.",
        "link": "https://www.20min.ch/fr/198970285376"
    },
    {
        "title": "Un tireur fait plusieurs victimes dans un lycée",
        "summary": "Tôt jeudi matin, un homme armé a ouvert le feu sur un campus d’une petite ville du nord des États-Unis. Selon les médias américains, le tireur aurait blessé trois personnes avant de se donner la mort.",
        "link": "https://www.20min.ch/fr/314950498630"
    },
    {
        "title": "«Je dois faire gaffe à ne pas me tromper d’heure»",
        "summary": "Depuis le 1er janvier, Alexandre Schmid est le nouveau guet titulaire de la cathédrale de Lausanne. À 32 ans, il avoue devoir encore trouver ses marques, mais se réjouit de son nouveau métier. (Vidéo: 20min/Gabriel Nista)",
        "link": "https://www.20min.ch/fr/502836379599"
    },
    {
        "title": "Elle fâche ses fans en faisant la promo d’un scanner",
        "summary": "Rita Ora a vanté les mérites d’un examen médical coûteux. Outrés, de nombreux internautes lui ont rappelé que tout le monde ne pouvait pas se le permettre.",
        "link": "https://www.20min.ch/fr/342404427240"
    },
    {
        "title": "«Damp January»: cette tendance qui fait de l’ombre au «Dry January»",
        "summary": "Chaque année, juste après les Fêtes, le désormais traditionnel «Dry January» pointe le bout de son nez. Un dérivé appelé «Damp January» a aussi fait son apparition. On vous explique de quoi il s’agit. (Pexels/lch)",
        "link": "https://www.20min.ch/fr/634529404428"
    },
    {
        "title": "Les clients de Salt devraient bientôt capter le réseau de SpaceX",
        "summary": "Six satellites de Starlink ont été mis en orbite mardi. Salt est le premier opérateur européen à s’y être associé et vise une mise en service à la fin de l’année.",
        "link": "https://www.20min.ch/fr/555319765103"
    },
    {
        "title": "Alain Delon dit qu’il va porter plainte contre son fils Anthony",
        "summary": "Par la voix de son avocat, l’acteur français s’est dit «extrêmement choqué» par les révélations de son fils aîné dans «Paris Match», qui le décrivent comme «diminué» et «affaibli».",
        "link": "https://www.20min.ch/fr/716595369509"
    },
    {
        "title": "En Finlande, le froid glacial record impressionne peu les habitants",
        "summary": "Une vague de froid touche actuellement les pays scandinaves. En Suède, une température de -43,6 °C a été mesurée. À Helsinki, les habitants ne se laissent pas impressionner. (AFP/lch)",
        "link": "https://www.20min.ch/fr/194926700682"
    },
    {
        "title": "Washington accuse la Corée du Nord de fournir des missiles à la Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Deux animateurs d’un podcast néonazi condamnés à de la prison",
        "summary": "Tyrone Patten-Walsh et Christopher Gibbons avaient notamment affirmé qu’Archie, fils du prince Harry, était une «abomination» et que son père devrait «être tué légalement pour trahison».",
        "link": "https://www.20min.ch/fr/353341941667"
    },
    {
        "title": "En quelques secondes, cette violente tornade a ravagé une petite ville",
        "summary": "Une tornade courte mais très puissante a provoqué des dégâts impressionnants dans la région d’Anvers, au nord de la Belgique. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/745866412844"
    },
    {
        "title": "Le site Temu se défend après les accusations de la police",
        "summary": "La plateforme de vente en ligne a réagi après la mise en garde de la police argovienne qui prévenait les gens de dangers potentiels liés à la mauvaise qualité des articles électroniques.",
        "link": "https://www.20min.ch/fr/938185017213"
    },
    {
        "title": "Après une chute, Marlen Reusser a craint pour sa saison",
        "summary": "À quelques mois de JO à Paris et des Mondiaux en Suisse, ses grands objectifs, la Bernoise a chuté à l’entraînement. Elle s’est déchiré les ligaments.",
        "link": "https://www.20min.ch/fr/992229951126"
    },
    {
        "title": "Venu d’Inde pour un job, l’employé idéal doit aussitôt repartir",
        "summary": "Une entreprise zurichoise a voulu contourner la loi sur la préférence indigène en menant de faux entretiens d’embauche pour favoriser un informaticien indien.",
        "link": "https://www.20min.ch/fr/233803000236"
    },
    {
        "title": "Quand Nadal passe trop de temps aux toilettes, la salle est hilare",
        "summary": "Pour son deuxième match de l’année 2024, Rafael Nadal a reçu un «warning» de la part de l’arbitre, car il a passé un peu trop de temps aux toilettes entre les deux sets.\n(Vidéo: TennisTV/fch)",
        "link": "https://www.20min.ch/fr/392918466003"
    },
    {
        "title": "La naissance de l’Antéchrist bientôt dévoilée",
        "summary": "La première bande-annonce du film «La Malédiction: L’origine» vient d’être mise en ligne. Les fans de la saga horrifique se réjouissent déjà de le voir au cinéma, en avril 2024.",
        "link": "https://www.20min.ch/fr/556018293770"
    },
    {
        "title": "L’État islamique revendique l’attentat qui a fait 84 morts en Iran",
        "summary": "Via ses chaînes Telegram, le groupe jihadiste a affirmé que deux de ses membres s’étaient fait exploser, mercredi, au milieu de la foule réunie autour de la tombe du général Soleimani.",
        "link": "https://www.20min.ch/fr/151741181913"
    },
    {
        "title": "Le braquage de banque le plus raté de l’histoire",
        "summary": "La police neuchâteloise a coffré un homme qui avait tenté de braquer une banque, avec rien.",
        "link": "https://www.20min.ch/fr/466886532789"
    },
    {
        "title": "Un lecteur filme une avalanche spectaculaire",
        "summary": "Les masses de neige se sont effondrées mardi après-midi au Wetterhorn. Personne n’a été blessé. (dbr)",
        "link": "https://www.20min.ch/fr/538152592031"
    },
    {
        "title": "Drapeaux LGBT vandalisés: cinq jeunes ont été condamnés",
        "summary": "Ils avaient volé et brûlé des banderoles arc-en-ciel que la Ville de Fribourg avait hissées à l’occasion de la journée contre l’homophobie.",
        "link": "https://www.20min.ch/fr/213055429010"
    },
    {
        "title": "Quelques intérêts hypothécaires prélevés à double",
        "summary": "Un tout petit nombre de clients d’UBS ont été victimes d’un souci technique. Ils seront remboursés vendredi.",
        "link": "https://www.20min.ch/fr/230749589731"
    },
    {
        "title": "Mécontent d’aller en prison, il pète les plombs en pleine audience",
        "summary": "Mercredi 3 janvier après-midi, Mary Kay Holthus, une juge du comté de Clark, dans le Nevada, aux États-Unis, a été blessée après avoir été agressée par le prévenu Deobra Redden qui s’était vu refuser une probation.(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/872217904213"
    },
    {
        "title": "Non, Marine «Poutine» ne s’est pas mise au russe",
        "summary": "Le porte-parole du parti Renaissance, Loïc Signor, a utilisé l’intelligence artificielle pour faire parler Marine Le Pen en russe. Il a ainsi voulu pointer du doigt les relations supposées entre la Russie et le Rassemblement national.(X/lch)",
        "link": "https://www.20min.ch/fr/375626588402"
    },
    {
        "title": "Le jeune Chinois disparu avait été victime de cyberenlèvement",
        "summary": "Kai Zhuang, un étudiant en échange scolaire, a été retrouvé mardi dans une forêt près de Brigham City, dans l’Utah. Le jeune a été victime de cyberenlèvement. (AFP/X/atk)",
        "link": "https://www.20min.ch/fr/208923497293"
    },
    {
        "title": "Cet avion en papier a tenu en haleine toute une tribune",
        "summary": "Un avion en papier lancé pendant le match des Minnesota Vikings contre les Green Bay Packers a suscité les applaudissements des fans de la NFL au US Bank Stadium, dimanche 31 décembre.(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/910697816759"
    },
    {
        "title": "Séisme au Japon: des images satellite montrent l’ampleur des dégâts",
        "summary": "Le séisme qui a frappé le Japon le lundi 1er janvier a tué au moins 70 personnes. Les dégâts matériels sont également importants et bien visibles sur les images satellite. (AFP/lch)",
        "link": "https://www.20min.ch/fr/412143520022"
    },
    {
        "title": "Le commerce maritime mondial est ballotté par les crises géopolitiques",
        "summary": "Les attaques en mer Rouge, qui obligent les transporteurs à dérouter leurs tankers, ont fait exploser les tarifs du transport de marchandises par voie de mer. Mais pas que.",
        "link": "https://www.20min.ch/fr/819021707204"
    },
    {
        "title": "Le Hamas annonce un nouveau bilan de 22’438 morts",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Embrasement du Proche-Orient, «peu probable» selon les experts",
        "summary": "Après les récentes attaques survenues en Irak, Iran et Liban, les préoccupations sur une extension du conflit émergent. Les experts tendent à calmer le jeu.",
        "link": "https://www.20min.ch/fr/304169047195"
    },
    {
        "title": "Attentat meurtrier: le bilan officiel revu à la baisse",
        "summary": "Alors que les médias iraniens faisaient état de près de 100 morts après les explosions de mercredi, le nombre de décès s’élevait à 84 morts jeudi. L’état dégradé de certains corps a compliqué le recensement des victimes.",
        "link": "https://www.20min.ch/fr/838330329622"
    },
    {
        "title": "Quatre Bernois arrêtés juste après avoir graffé un train",
        "summary": "La police a mis la main sur les artistes clandestins après un contrôle routier, mercredi, peu avant 4h du matin, près de la gare de Romont.",
        "link": "https://www.20min.ch/fr/203304100232"
    },
    {
        "title": "Il renverse un piéton, qui finit inconscient sur le bord de la route",
        "summary": "Un automobiliste a heurté un homme de 70 ans ce jeudi à Bulle. La police fribourgeoise lance un appel à témoins.",
        "link": "https://www.20min.ch/fr/745507874520"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "L’Uni sollicite une hausse importante de ses subventions",
        "summary": "Tout en réalisant des économies, l’alma mater demande plus d’argent à l’Etat, pour renforcer la recherche mais aussi pour améliorer les conditions-cadres d’une partie de son personnel.",
        "link": "https://www.20min.ch/fr/165747395426"
    },
    {
        "title": "Vaudois tué dans le crash d’un F/A-18: procès militaire ouvert",
        "summary": "Un contrôleur aérien et un pilote de l’armée répondent depuis jeudi, à la justice militaire, pour leur implication présumée dans un accident qui a coûté la vie à un Vaudois de 27 ans, en 2016, près du col du Susten.",
        "link": "https://www.20min.ch/fr/652797533948"
    },
    {
        "title": "AG 55, la plaque la plus chère d’Argovie, dort dans la Limmat",
        "summary": "Depuis plusieurs jours, une pierre bloque le précieux objet au fond de la rivière, à Baden. Comment s’est-il retrouvé là? Mystère.",
        "link": "https://www.20min.ch/fr/852679230011"
    },
    {
        "title": "Une femme repêchée dans l’Aar décède à l’hôpital",
        "summary": "Les secouristes étaient intervenus vendredi dernier pour prêter secours à une sexagénaire tombée dans le fleuve. Elle n’a pas survécu.",
        "link": "https://www.20min.ch/fr/786042964493"
    },
    {
        "title": "La condamnation pour diffamation de l’opposant Sonko confirmée",
        "summary": "La Cour suprême du Sénégal a confirmé la condamnation de l’opposant emprisonné Ousmane Sonko.",
        "link": "https://www.20min.ch/fr/134703768950"
    },
    {
        "title": "Collision entre deux métros à New York, 24 blessés légers",
        "summary": "La collision entre deux métros et le déraillement d’une des rames s’est déroulée dans le nord de Manhattan.",
        "link": "https://www.20min.ch/fr/984516729201"
    },
    {
        "title": "Vingt pays ont versé des millions au patrimoine de Trump",
        "summary": "L’ancien président républicain Donald Trump a bénéficié de 7,8 millions de dollars en provenance de 20 pays lorsqu’il était à la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/106833382500"
    },
    {
        "title": "L’Europe du Nord grelotte",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Dans le monde entier, les éoliennes flottantes ont le vent en poupe",
        "summary": "Pourquoi ne pas, tout simplement, attacher des éoliennes à des bouées? C’est sans doute ce qu’ont pensé les inventeurs de la start-up norvégienne World Wide Wind. Cette entreprise développe en mer des turbines flottantes à deux rotors destinées à produire de l’électricité.",
        "link": "https://www.20min.ch/fr/580448218492"
    },
    {
        "title": "Les voitures solaires sont toujours porteuses d’espoir",
        "summary": "Les véhicules qui fonctionnent à l’énergie solaire ont longtemps incarné une solution intéressante dans la course à la mobilité douce. Si l’engouement est aujourd’hui retombé, certains modèles continuent à entretenir ce rêve.",
        "link": "https://www.20min.ch/fr/877221870566"
    },
    {
        "title": "Lueurs d’espoir dans l’optique d’un avenir plus durable",
        "summary": "L’année 2023 s’inscrira certainement dans l’histoire comme étant l’une des plus chaudes. Mais, malgré ces sombres prévisions, la lutte contre le changement climatique connaît des développements encourageants. Entre diminution de la déforestation en Amazonie et criminalisation des dommages environnementaux par l’Union européenne, petit récapitulatif.",
        "link": "https://www.20min.ch/fr/354169541949"
    },
    {
        "title": "«La protection du climat ne doit pas être assimilée à un renoncement»",
        "summary": "Nicholas Bornstein, directeur de Protect Our Winters Suisse, veut faire rimer communauté des sports d’hiver et protection du climat. Pour cela, il mise sur des expériences intenses en pleine nature et sur des opportunités économiques.",
        "link": "https://www.20min.ch/fr/821123857132"
    },
    {
        "title": "Espagne: une grève chez Iberia va perturber le trafic aérien dès vendredi",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Swiss a transporté 17% de plus de passagers durant les fêtes",
        "summary": "La compagnie aérienne a fait voler près de 550’000 voyageurs entre le 22 décembre et le 2 janvier. C’est 79’000 de plus que l’année passée à la même période.",
        "link": "https://www.20min.ch/fr/633210349611"
    },
    {
        "title": "Articles gratuits sur le site de la Coop: trop beau pour être vrai",
        "summary": "Un «problème technique» a fait penser aux clients qu’ils bénéficieraient de la promotion du siècle le 1er janvier.",
        "link": "https://www.20min.ch/fr/321345546984"
    },
    {
        "title": "Le chiffre d’affaires de Coop stagne, mais le bio bondit",
        "summary": "Tous secteurs confondus, le géant orange a réalisé un chiffre d’affaires de 34,7 milliards de francs en 2023, en légère hausse de 1,4%. Le secteur bio a, lui, progressé de 7,3%.",
        "link": "https://www.20min.ch/fr/882762396520"
    },
    {
        "title": "Le Barça s’impose sur le fil à Las Palmas",
        "summary": "Sur le terrain du promu, les Catalans ont dû attendre la 93e minute pour s’imposer, grâce à un penalty.",
        "link": "https://www.20min.ch/fr/279667207397"
    },
    {
        "title": "La Juventus dernière qualifiée pour les quarts de la Coupe",
        "summary": "Les Turinois sont facilement venus à bout de la Salernitana, jeudi soir, en huitièmes de finale de la Coupe d’Italie. Ils affronteront Frosinone.",
        "link": "https://www.20min.ch/fr/367661480491"
    },
    {
        "title": "Genève-Servette fait son retour dans le top 6",
        "summary": "Grâce à son succès à domicile contre Lugano (2-1) jeudi soir, le GSHC dépasse son adversaire du soir au classement.",
        "link": "https://www.20min.ch/fr/165004627453"
    },
    {
        "title": "Dotation record pour la CAN 2024",
        "summary": "L’équipe gagnante de la Coupe d’Afrique des Nations recevra 40% de plus qu’en 2022.",
        "link": "https://www.20min.ch/fr/103982137404"
    },
    {
        "title": "Elles sont jumelles… mais auront toujours une année de différence",
        "summary": "Pour être nées dans la nuit de la Saint-Sylvestre à seulement deux minutes d’écart, des jumelles croates auront deux années de naissance distinctes.",
        "link": "https://www.20min.ch/fr/172442073840"
    },
    {
        "title": "Un ado sauve la vie de sa maman le jour de Noël",
        "summary": "Victime d’un accident de voiture avec sa mère, un garçon de 13 ans s’est comporté en véritable héros, lui évitant la noyade.",
        "link": "https://www.20min.ch/fr/847126542042"
    },
    {
        "title": "«Nous allons d’abord lire le manuel pour savoir comment décoller»",
        "summary": "Un vol Barcelone-Ibiza s’est déroulé dans des circonstances plutôt cocasses, ce 28 décembre. Il faut dire que cette date a une signification particulière en Espagne.",
        "link": "https://www.20min.ch/fr/626482599140"
    },
    {
        "title": "Mystère autour de cadavres de chiens échoués",
        "summary": "En l’espace d’un mois et demi, sept chiens ont été retrouvés morts sur les plages de la côte belge. Aucune piste n’est pour le moment privilégiée.",
        "link": "https://www.20min.ch/fr/294839414631"
    },
    {
        "title": "«Il est essentiel de palper ses disco balls»",
        "summary": "La drag-queen française Nicky Doll, qui tient à être une artiste engagée, veut sensibiliser les jeunes hommes au dépistage du cancer des testicules, souvent tabou.",
        "link": "https://www.20min.ch/fr/474531515531"
    },
    {
        "title": "Affaibli, Alain Delon «ne supporte plus» de se voir «diminué»",
        "summary": "Anthony Delon s’est confié sur l’état de son père, qui pensait vivre son «dernier Noël».",
        "link": "https://www.20min.ch/fr/911070051429"
    },
    {
        "title": "Fidji Ruiz sait de quoi elle souffre depuis plusieurs jours",
        "summary": "La starlette française, qui attend son premier enfant, s’est rendue aux urgences pour connaître la maladie qui la cloue au lit. Elle a donné le résultat des analyses.",
        "link": "https://www.20min.ch/fr/732538930172"
    },
    {
        "title": "Pour Kelly Clarkson, sortir avec quelqu’un, «c’est nul»",
        "summary": "Célibataire depuis son divorce d’avec Brandon Blackstock, la chanteuse vit les meilleurs moments de sa vie.",
        "link": "https://www.20min.ch/fr/335027942126"
    },
    {
        "title": "Les Spice Girls au complet préparent une surprise",
        "summary": "Les fans du plus célèbre girls band des années 1990 peuvent se réjouir. Baby, Posh, Sporty, Scary et Ginger Spice travaillent ensemble sur un projet.",
        "link": "https://www.20min.ch/fr/778360844096"
    },
    {
        "title": "Le rappeur Gazo au cœur de deux buzz sur la Toile",
        "summary": "L’artiste de 29 ans fait un carton sur YouTube et sur les réseaux sociaux, mais pas avec la même vidéo.",
        "link": "https://www.20min.ch/fr/722580391229"
    },
    {
        "title": "Elvis de retour sur scène grâce à l’intelligence artificielle",
        "summary": "Après le groupe ABBA, c’est au tour d’Elvis Presley de revenir sur scène sous la forme d’un avatar, grâce à l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/130650745025"
    },
    {
        "title": "Chris nommé pour la première fois parmi les artistes masculins",
        "summary": "Les Purecharts Awards, cérémonie organisée par le site Purecharts, sont les premiers à nommer l’artiste de 35 ans dans une catégorie masculine.",
        "link": "https://www.20min.ch/fr/701026521704"
    },
    {
        "title": "Un adolescent américain devient le premier joueur à battre Tetris",
        "summary": "Un jeune adolescent, originaire de l’Oklahoma, est devenu le premier joueur à battre Tetris, à quelques mois des 40 ans de ce jeu légendaire.",
        "link": "https://www.20min.ch/fr/305977335171"
    },
    {
        "title": "Google règle à l’amiable un litige à 5 milliards de dollars",
        "summary": "Le géant américain devrait échapper à un procès pour avoir conservé les données des usagers qui pensaient naviguer sur le web en mode privé.",
        "link": "https://www.20min.ch/fr/815149034733"
    },
    {
        "title": "iMessage victime de «la chaîne d’attaque la plus sophistiquée»",
        "summary": "Les experts de Kaspersky ont révélé la cyberattaque «Opération triangulation» qui a exploité une combinaison de quatre failles de sécurité présentes sur les iPhone jusqu’à la sortie d’iOS 16.2.",
        "link": "https://www.20min.ch/fr/124251915257"
    },
    {
        "title": "Copilot se décline en app en débarquant sur Android",
        "summary": "L’IA de Microsoft est désormais disponible sous la forme d’une app autonome sur le système mobile de Google, en attendant son arrivée sur iOS.",
        "link": "https://www.20min.ch/fr/397267818631"
    },
    {
        "title": "La plateforme Steam abandonne trois versions datées de Windows",
        "summary": "La société Valve a annoncé la réduction, dès le 1er janvier 2024, du nombre de versions du système d’exploitation de Microsoft supportées par son service de distribution de jeux vidéo.",
        "link": "https://www.20min.ch/fr/541780311302"
    },
    {
        "title": "Ubisoft victime d’une tentative de cyberattaque",
        "summary": "Après le piratage d’Insomniac Games, c’est au tour de l’éditeur français d’être la cible des cyberpirates.",
        "link": "https://www.20min.ch/fr/292219700445"
    },
    {
        "title": "L’ado qui a piraté «GTA 6» est dans un triste état",
        "summary": "L’homme à l’origine de fuite de vidéos du très attendu jeu de Rockstar va être interné dans une unité carcérale hospitalière",
        "link": "https://www.20min.ch/fr/602907353217"
    },
    {
        "title": "Rançon impayée, «Wolverine» fuite en ligne",
        "summary": "Le groupe Rhysida a exécuté ses menaces après avoir tenté en vain de soutirer 2 millions de dollars au studio Insomniac Games à l’origine du titre.",
        "link": "https://www.20min.ch/fr/920930057202"
    },
    {
        "title": "«Les Segpa au ski» a été déprogrammé de plusieurs cinémas",
        "summary": "Cris, bagarres, jet d’objets. En France, les spectateurs multiplient les débordements lors de la projection du film d’Hakim et Ali Bougheraba. Certaines salles ont réagi.",
        "link": "https://www.20min.ch/fr/889933256187"
    },
    {
        "title": "À peine tombé dans le domaine public, Mickey bascule dans l’horreur",
        "summary": "La célèbre souris, dont l’image était protégée depuis 95 ans, est tombée dans le domaine public le 1er janvier. Et les adaptations n’ont pas trainé à émerger…",
        "link": "https://www.20min.ch/fr/231723916024"
    },
    {
        "title": "«C’est trop dur pour moi de revoir le long métrage»",
        "summary": "Le jeune Seydou Sarr est le héros de «Moi, capitaine», qui raconte la tentative de deux ados sénégalais de rallier l’Europe clandestinement.",
        "link": "https://www.20min.ch/fr/536746032367"
    },
    {
        "title": "Des artistes s'élèvent contre Depardieu, accusé de viols",
        "summary": "Quelque 150 personnalités ont signé une tribune dans «Libération» pour répondre à ceux qui ont pris la défense de l'acteur français il y a quelques jours.",
        "link": "https://www.20min.ch/fr/378147039296"
    },
    {
        "title": "Conseils d’utilisation d’une bouillotte",
        "summary": "La bouillotte est un objet que tout foyer se doit d’avoir, que ce soit pour se maintenir au chaud ou pour soulager certaines douleurs. Il convient toutefois d’éviter certaines erreurs lors de son remplissage.",
        "link": "https://www.20min.ch/fr/339786352050"
    },
    {
        "title": "Les ingrédients essentiels à une vie de couple réussie",
        "summary": "Peut-on se marier si on est ensemble depuis peu? Doit-on rompre si on ne fait pas confiance à l’autre à 100%? Raffaela Witting, spécialiste de la thérapie de couple, répond aux questions que beaucoup de fiancés se posent.",
        "link": "https://www.20min.ch/fr/850525460675"
    },
    {
        "title": "Ce nombre de cafés par jour est gage de longévité",
        "summary": "Une étude hongroise a analysé les effets du café sur l’espérance de vie. Le résultat devrait plaire aux amateurs du breuvage.",
        "link": "https://www.20min.ch/fr/261772265036"
    },
    {
        "title": "Avoir des enfants augmente l’espérance de vie",
        "summary": "Les enfants sont manifestement la clé de la longévité. Une nouvelle étude montre qu’avoir deux enfants allonge l’espérance de vie.",
        "link": "https://www.20min.ch/fr/934743558518"
    },
    {
        "title": "Vaut-il mieux boire un peu régulièrement ou beaucoup d’un coup?",
        "summary": "C’est une bonne chose à savoir à l’approche des fêtes de fin d’année. Selon une étude britannique, une certaine façon de consommer de l’alcool est particulièrement néfaste.",
        "link": "https://www.20min.ch/fr/715710336296"
    },
    {
        "title": "Le «it-bag» de 2023, en rupture de stock en seulement trois minutes",
        "summary": "Le sac le plus en vogue de 2023 coûte environ 200 francs, mais est généralement épuisé au bout de trois minutes. Nous avons tenté de comprendre d’où venait l’engouement pour la marque Telfar.",
        "link": "https://www.20min.ch/fr/753300256623"
    },
    {
        "title": "Les Simpson ont toujours une longueur d’avance",
        "summary": "Les célèbres personnages de fiction suscitent l’intérêt des grandes marques du prêt-à-porter et de l’horlogerie.",
        "link": "https://www.20min.ch/fr/284859578900"
    },
    {
        "title": "Le cabas de course se porte comme un sac à main",
        "summary": "Les sacs en papier de marques ont beaucoup de succès. Ils inspirent également la mode de luxe.",
        "link": "https://www.20min.ch/fr/838420646905"
    },
    {
        "title": "Les animaux, nouvelles stars des publicités",
        "summary": "Chiens, chats et canards partagent l’affiche avec des accessoires de mode. Leur présence booste les publications sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/608988213638"
    },
    {
        "title": "Cinq endroits à visiter avant qu’ils ne soient pris d’assaut",
        "summary": "L’Europe regorge de trésors cachés en dehors des destinations touristiques classiques. Il est grand temps de les visiter avant tout le monde.",
        "link": "https://www.20min.ch/fr/762778026601"
    },
    {
        "title": "Qu’advient-il de l’argent jeté dans la fontaine de Trevi?",
        "summary": "Les visiteurs font un vœu en jetant une pièce de monnaie dans la fontaine de Trevi, à Rome. Mais qu’advient-il de tout cet argent?",
        "link": "https://www.20min.ch/fr/496181448222"
    },
    {
        "title": "Êtes-vous sûr de vouloir prendre un café dans l’avion?",
        "summary": "Selon un utilisateur américain de TikTok, les restes de café finissent dans les toilettes de l’avion durant le vol. Nous avons demandé à des compagnies aériennes suisses si c’était également le cas chez elles.",
        "link": "https://www.20min.ch/fr/670862717444"
    },
    {
        "title": "Classement des pays les plus dangereux et les plus sûrs du monde",
        "summary": "Si vous planifiez vos vacances de l’année prochaine, vous feriez bien de consulter le classement qui suit.",
        "link": "https://www.20min.ch/fr/628598233528"
    },
    {
        "title": "Ce mensonge que les pilotes disent aux passagers",
        "summary": "«Nous allons rattraper le retard», vous avez sûrement déjà entendu cette phrase en avion. Mais ce n’est pas du tout possible.",
        "link": "https://www.20min.ch/fr/609907236693"
    },
    {
        "title": "On parie que vous nettoyez mal votre éponge de maquillage",
        "summary": "Si vous vous servez d’une éponge pour appliquer du fond de teint, ce problème vous est sans doute familier. Il est en effet quasi impossible de la nettoyer correctement. Il existe pourtant une astuce que nous révèle une dermatologue.",
        "link": "https://www.20min.ch/fr/800060685552"
    },
    {
        "title": "Il faut que ça brille pour le Nouvel An",
        "summary": "Les cils, la bouche, les ongles ou les cheveux se parent de paillettes pour fêter la nouvelle année.",
        "link": "https://www.20min.ch/fr/873409030731"
    },
    {
        "title": "Les ongles de Beyoncé sont parfaits pour Noël",
        "summary": "La chanteuse a transformé sa manucure classique en bonnets de Père Noël.",
        "link": "https://www.20min.ch/fr/800310779415"
    },
    {
        "title": "Quelle est la bonne façon de prendre une douche?",
        "summary": "Faut-il se doucher en faisant face au pommeau ou en lui tournant le dos? Sur internet, le débat est lancé.",
        "link": "https://www.20min.ch/fr/258820654373"
    },
    {
        "title": "Un cadeau fait maison, le baume corporel",
        "summary": "Il est beau, il sent bon et il fait plaisir. Quelques produits naturels tels que du beurre de cacao, de la cire d’abeille et une huile essentielle suffisent à réaliser un présent personnalisé.",
        "link": "https://www.20min.ch/fr/103070735774"
    },
    {
        "title": "Forest City, une ville fantôme",
        "summary": "Forest City devait abriter jusqu’à un million d’habitants. Or, à ce jour, moins de 25% des constructions de cette ville sont achevées et 99% des logements demeurent inoccupés.",
        "link": "https://www.20min.ch/fr/419664617045"
    },
    {
        "title": "Agrumes et épices: la méthode naturelle pour parfumer son intérieur",
        "summary": "Cuire un pot-pourri. Tel est le principe de ce que les anglophones appellent un «simmer pot». La maison est parfumée avec des produits naturels.",
        "link": "https://www.20min.ch/fr/690877776310"
    },
    {
        "title": "Faire le ménage, c’est bon pour le moral!",
        "summary": "Nettoyer son intérieur quand on est stressé est une excellente idée! Il y a plusieurs raisons à cela. Explications.",
        "link": "https://www.20min.ch/fr/730181679188"
    },
    {
        "title": "Gare à ne pas commettre un impair en nourrissant les oiseaux",
        "summary": "Afin que les oiseaux indigènes passent mieux l’hiver, nous avons demandé à la Station ornithologique suisse à quoi il faut faire attention.",
        "link": "https://www.20min.ch/fr/611198351864"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Cuisiner à l’huile d’olive: bonne ou mauvaise idée?",
        "summary": "Toutes les huiles ne se valent pas: il y a celles à utiliser pour les plats froids et les autres pour la friture. Voici ce qui les différencie et quels sont leurs bienfaits pour la santé.",
        "link": "https://www.20min.ch/fr/560330890150"
    },
    {
        "title": "Pourquoi il est bon de manger la peau blanche des mandarines",
        "summary": "À l’avenir, vous pouvez vous épargner le travail de retirer la peau blanche des mandarines. Et pour cause: celle-ci renferme de précieux nutriments.",
        "link": "https://www.20min.ch/fr/288772796435"
    },
    {
        "title": "Un plat valaisan figure parmi les meilleurs du monde",
        "summary": "La spécialité suisse est 45e d’un classement international répertoriant les 100 meilleures. La cuisine italienne et celle du Japon sont les préférées.",
        "link": "https://www.20min.ch/fr/112101867044"
    },
    {
        "title": "Oubliez les fleurs!",
        "summary": "Si les hôtes ont le souci de bien faire, les invités se doivent également de respecter certaines règles de bienséance.",
        "link": "https://www.20min.ch/fr/173739884289"
    },
    {
        "title": "À quoi servent les points noirs sur le pare-brise?",
        "summary": "Sur le bord de votre pare-brise se trouve une bande noire avec de petits points. À quoi sert-elle? Explications.",
        "link": "https://www.20min.ch/fr/679921694005"
    },
    {
        "title": "À quand l’arrivée du Cybertruck de Tesla en Europe?",
        "summary": "L’un des principaux arguments soulevé par Elon Musk en faveur du Cybertruck est sa carrosserie «pare-balles». Or, c’est précisément cette caractéristique qui pourrait être fatale aux piétons.",
        "link": "https://www.20min.ch/fr/608495264118"
    },
    {
        "title": "Qui paie la mise en fourrière d’un véhicule garé sur un terrain privé?",
        "summary": "Sur terrain privé, ce n’est pas la police qui est compétente pour mettre à l’amende ou à la fourrière les voitures mal garées, ce qui crée un certain flou.",
        "link": "https://www.20min.ch/fr/636272365317"
    },
    {
        "title": "Y a-t-il de la marge sur les compteurs de vitesse?",
        "summary": "Sur les voitures récentes, les tachymètres sont très précis, surtout à faible allure. Vous pensez avoir de la marge, détrompez-vous!",
        "link": "https://www.20min.ch/fr/846535541581"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Un nouveau bilan fait état de 242 disparus et 92 morts",
        "summary": "Le bilan du séisme qui a frappé le Japon en début de semaine devrait encore s’alourdir, selon les autorités.",
        "link": "https://www.20min.ch/fr/252469288574"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "La déneigeuse l’a coincé alors qu’il devait aller aux urgences",
        "summary": "Un homme, qui devait conduire sa belle-fille blessée à l’hôpital lundi matin, a retrouvé sa voiture coincée par la neige. La déneigeuse, qui a poussé un gros tas contre le véhicule, a paré au plus pressé.",
        "link": "https://www.20min.ch/fr/560295490026"
    },
    {
        "title": "Le métier d’acteur: presque une obligation pour Wyatt Russell",
        "summary": "L’Américain se voyait joueur de hockey professionnel, mais des blessures et une famille de comédiens l’ont convaincu de se tourner vers le cinéma.",
        "link": "https://www.20min.ch/fr/701755474395"
    },
    {
        "title": "Voici la dernière apparition publique de la reine Margrethe II",
        "summary": "La reine du Danemark a fait sa dernière apparition publique après 52 ans sur le trône. Les Danois sont venus en nombre applaudir leur monarque. (X/lch)",
        "link": "https://www.20min.ch/fr/694784733822"
    },
    {
        "title": "Incendie dans un hôpital, un mort et de nombreux blessés",
        "summary": "Un incendie survenu jeudi soir dans un hôpital à Uelzen, au sud de Hambourg, a fait au moins un mort et plusieurs blessés.",
        "link": "https://www.20min.ch/fr/308998466394"
    },
    {
        "title": "Pyongyang tire 200 obus au large, deux îles sud-coréennes évacuées",
        "summary": "La tension monte entre Pyongyang et Séoul. Après un tir de barrage de plus de 200 obus d’artillerie venu de Corée du Nord, les autorités sud-coréennes ont ordonné l’évacuation de deux îles et menacent de riposter.",
        "link": "https://www.20min.ch/fr/829677442800"
    },
    {
        "title": "La police enquête sur un possible empoisonneur de chats errants",
        "summary": "À La Carlota, village du sud de l’Espagne, une dizaine de minets qui vivaient dans la rue ont été retrouvés morts et une quarantaine d’autres ont disparu. Une plainte a été déposée.",
        "link": "https://www.20min.ch/fr/694979723023"
    },
    {
        "title": "L’Agence mondiale antidopage aurait couvert des athlètes positifs",
        "summary": "L’AMA a-t-elle fermé les yeux sur de nombreux cas de dopage dans le sport espagnol? Le média Revelo l’affirme, après une enquête approfondie.",
        "link": "https://www.20min.ch/fr/785966589029"
    },
    {
        "title": "Oscar Pistorius remis en liberté conditionnelle",
        "summary": "L’ex-champion paralympique sud-africain sort de prison vendredi, placé en liberté conditionnelle près de onze ans après le meurtre de sa compagne, Reeva Steenkamp.",
        "link": "https://www.20min.ch/fr/393792427412"
    },
    {
        "title": "Festival helvétique de la grimace en NHL",
        "summary": "Des six Suisses alignés, un seul a décroché une victoire: le Grison de Winnipeg Nino Niederreiter contre la plus faible équipe de la ligue professionnelle nord-américaine.",
        "link": "https://www.20min.ch/fr/409503307582"
    },
    {
        "title": "Une collision entre deux trains fait trois morts et 28 blessés",
        "summary": "Un accident ferroviaire s’est produit vendredi sur la grande île de Java causant la mort de trois personnes.",
        "link": "https://www.20min.ch/fr/294639656910"
    },
    {
        "title": "Un Jokic incroyable et un duel en haute altitude",
        "summary": "Il n’y avait certes que deux matches de NBA au programme dans la nuit de jeudi à vendredi, mais les stars ont été au rendez-vous. Jokic, Antetokounmpo et Wembanyama ont régalé!",
        "link": "https://www.20min.ch/fr/341095039420"
    },
    {
        "title": "L’envoi de cendres humaines sur la Lune offusque les Navajos",
        "summary": "Une future mission spatiale américaine privée, qui s’annonce lucrative, suscite la colère de la tribu amérindienne, qui fustige la «profanation d’un lieu sacré».",
        "link": "https://www.20min.ch/fr/464083909622"
    }
]