[
    {
        "title": "Les salles de cinéma séduisent à nouveau",
        "summary": "Les salles obscures ont comptabilisé plus de 10 millions d'entrées en 2023, soit 20% de plus qu'en 2022.",
        "link": "https://www.20min.ch/fr/103018959"
    },
    {
        "title": "Nordahl Lelandais est devenu papa",
        "summary": "Condamné à perpétuité pour les meurtres d'Arthur Noyer et de Maëlys, le quadragénaire a eu un petit garçon avec sa compagne en novembre.",
        "link": "https://www.20min.ch/fr/103019337"
    },
    {
        "title": "Son hamster lui manque, elle en fait un strip-teaseur empaillé",
        "summary": "Une jeune femme a demandé à une taxidermiste d'immortaliser son petit animal de compagnie d'une manière pour le moins improbable.&nbsp;",
        "link": "https://www.20min.ch/fr/103019253"
    },
    {
        "title": "Requins tués à un rythme alarmant malgré les réglementations",
        "summary": "<strong>Face à la baisse régulière du nombre de ces animaux, chassés pour leurs ailerons, des mesures avaient été prises. Mais davantage d’espèces sont au bord de l’extinction.</strong>",
        "link": "https://www.20min.ch/fr/103019474"
    },
    {
        "title": "Lausanne étouffe Berne, Raffl déjà décisif",
        "summary": "Brillants, les Lions ont battu les Ours (4-1), vendredi soir à la Vaudoise aréna. Le co-capitaine autrichien, auteur d’un assist, a disputé son premier match de la saison en National League.",
        "link": "https://www.20min.ch/fr/954536174995"
    },
    {
        "title": "Ce tube a 22 ans mais il refait un carton en 2024 grâce à «Saltburn»",
        "summary": "Le tube «Murder on the Dancefloor» de la chanteuse Sophie Ellis-Bextor avait été de nombreuses semaines dans les classements de singles en 2001. Grâce au film «Saltburn», il retrouve une deuxième jeunesse.&nbsp;",
        "link": "https://www.20min.ch/fr/103018735"
    },
    {
        "title": "Avez-vous vu cette personne?",
        "summary": "Patrick C., 63 ans, n'a plus donné signe de vie depuis mercredi soir. Sa famille a lancé un appel à témoins.",
        "link": "https://www.20min.ch/fr/103019385"
    },
    {
        "title": "Genève-Servette n’est plus invaincu en 2024",
        "summary": "Devant leur public, les Aigles ont subi la loi de Zoug vendredi soir (0-3). Ils sont restés muets pour la troisième fois de la saison.",
        "link": "https://www.20min.ch/fr/693590462774"
    },
    {
        "title": "«Si l’Europe est attaquée, nous ne viendrons jamais vous aider»",
        "summary": "Alors qu’une réélection de Donald Trump n’a jamais été autant d’actualité, un haut responsable européen rapporte des propos inquiétants.",
        "link": "https://www.20min.ch/fr/103019395"
    },
    {
        "title": "Le Bayern rend hommage à Beckenbauer par une victoire",
        "summary": "Au cours d’une soirée chargée en émotion, les Bavarois ont disposé d’Hoffenheim à l’Allianz Arena (3-0), vendredi soir en ouverture de la 17e journée de Bundesliga.",
        "link": "https://www.20min.ch/fr/273867897223"
    },
    {
        "title": "Le Ministère de la justice veut la peine de mort pour le tireur",
        "summary": "<strong>Le suprémaciste blanc qui avait tué dix Afro-Américains devant et dans un magasin de l’État de New York, en 2022, pourrait être condamné à mort sur le plan fédéral.</strong>",
        "link": "https://www.20min.ch/fr/103019446"
    },
    {
        "title": "De moins en moins de logements disponibles dans le canton",
        "summary": "Moins de 1% des logements étaient libres en 2023 dans le canton. Un chiffre inférieur à la moyenne enregistrée sur les trois dernières années.&nbsp;",
        "link": "https://www.20min.ch/fr/103019121"
    },
    {
        "title": "Fin de saison pour Pinturault après sa lourde chute à Wengen",
        "summary": "Le Français a été victime d’une impressionnante chute vendredi. Dossard N°7 et auteur jusque-là d’une bonne manche, le détenteur du gros globe 2021 est tombé après un saut et a été évacué par hélicoptère, après une longue interruption de l’épreuve. Alexis Pinturault, papa depuis samedi d’une petite Olympe,&nbsp; souffre d’une rupture des ligaments croisés antérieurs (LCA) du genou gauche et sa saison est terminée. (AFP)",
        "link": "https://www.20min.ch/fr/103019191"
    },
    {
        "title": "Zeki Amdouni fait à nouveau trembler les filets avec Burnley",
        "summary": "Déjà buteur lors de la précédente journée, l’attaquant genevois a ouvert le score lors de la réception de Luton ce vendredi (1-1). Son équipe a frôlé un succès important dans la course au maintien.",
        "link": "https://www.20min.ch/fr/488560454916"
    },
    {
        "title": "Cyprien Sarrazin: «Cool de faire partie du trio avec Kilde et Odi»",
        "summary": "Le Français, battu la veille par Marco Odermatt en descente, a remporté le super-G du Lauberhorn vendredi. De quoi s’inviter dans la bataille des rois de la vitesse.",
        "link": "https://www.20min.ch/fr/167324383077"
    },
    {
        "title": "Un centre fédéral d'asile ouvre la semaine prochaine à Thônex",
        "summary": "Les migrants seront logés dans un abri PC souterrain. Les conditions sont spartiates. La Confédération explique que faire autrement n'est pas aisé.",
        "link": "https://www.20min.ch/fr/103019291"
    },
    {
        "title": "Manifestations en France contre le «vieux monde»",
        "summary": "Quelques centaines de manifestants ont protesté à Paris et dans d’autres villes françaises contre les propos tenus par Emmanuel Macron en soutien à Gérard Depardieu et pour apporter leur soutien aux victimes de violences sexuelles.&nbsp;",
        "link": "https://www.20min.ch/fr/103019113"
    },
    {
        "title": "Si vous avez reçu un courrier de l'OFS, mieux vaut y répondre",
        "summary": "L'Office fédéral de la statistique effectue chaque année un recensement de la population suisse. Dans ce cadre, 200'000 personnes choisies au hasard doivent répondre à un questionnaire et c'est obligatoire.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103019032"
    },
    {
        "title": "La Suède veut faciliter l’utilisation d’argent liquide",
        "summary": "<strong>Payer en espèces est devenu une denrée rare dans le pays scandinave. Le gouvernement veut favoriser le cash pour acheter médicaments, nourriture et carburant.</strong>",
        "link": "https://www.20min.ch/fr/103019369"
    },
    {
        "title": "Un échange téléphonique troublant relance l'affaire Jubillar",
        "summary": "Le procureur général de Toulouse a demandé un supplément d’information concernant une discussion entre un détenu et sa mère. Le nom du principal suspect y est évoqué.",
        "link": "https://www.20min.ch/fr/103019287"
    },
    {
        "title": "Sauvé après avoir passé six jours dans la carcasse de sa voiture",
        "summary": "Matt Reum est un miraculé. Cet Américain de 27 ans est resté coincé pendant six jours dans l’épave de sa voiture. Ce n’est que par hasard qu’il a finalement été retrouvé à Noël.&nbsp;",
        "link": "https://www.20min.ch/fr/103019046"
    },
    {
        "title": "Le loup problématique du Mont-Tendre a été abattu",
        "summary": "Mi-décembre, un agent de la Police faune-nature a tiré sur le mâle géniteur de la meute du Mont-Tendre. Le canidé était considéré comme particulièrement nuisible dans la région.",
        "link": "https://www.20min.ch/fr/103019270"
    },
    {
        "title": "Vague de froid «dangereuse» en pleine primaire républicaine",
        "summary": "<strong>Alors que les autres candidats républicains vont s’affronter pour la première élection locale en vue de la présidentielle, une forte tempête hivernale frappe le pays.</strong>",
        "link": "https://www.20min.ch/fr/103019383"
    },
    {
        "title": "La «prof de l'année» a abusé pendant 2 ans d'une lycéenne",
        "summary": "Une enseignante maintes fois récompensée a été arrêtée fin décembre, pour avoir entretenu une liaison avec une adolescente de 2007 à 2009.",
        "link": "https://www.20min.ch/fr/103018733"
    },
    {
        "title": "Nadine Fest héliportée après sa chute à Zauchensee",
        "summary": "L’Autrichienne a chuté lors du Super-G de Zauchensee. Elle a pu se relever, mais a dû être héliportée pour être examinée à l’hôpital.&nbsp;",
        "link": "https://www.20min.ch/fr/103019154"
    },
    {
        "title": "Les images spectaculaires de la tempête hivernale qui frappe la côte est",
        "summary": "Une tempête hivernale s’est abattue sur la côte est des États-Unis en milieu de semaine, provoquant des dégâts et des scènes impressionnantes.",
        "link": "https://www.20min.ch/fr/103018862"
    },
    {
        "title": "«Trente minutes de plus et tout le monde était mort»",
        "summary": "La sélection gambienne prenait la direction de la Côte d’Ivoire pour y disputer la CAN mais leur avion a connu des problèmes en plein vol. Deux joueurs de Young Boys étaient à bord.",
        "link": "https://www.20min.ch/fr/103018836"
    },
    {
        "title": "L’accord inespéré qui surprend même Christian Constantin",
        "summary": "Journée historique pour le foot valaisan, où les pouvoirs publics et le FC Sion ont signé un accord qui vise à pérenniser le football professionnel dans le canton. Si le président Constantin avait plusieurs fois menacé de se retirer, le Conseil d’État nie avoir été mis sous pression.",
        "link": "https://www.20min.ch/fr/103018804"
    },
    {
        "title": "Qualité de l'air près de l'aéroport: résultats rassurants",
        "summary": "Près de Cointrin et le long de la route de Saint-Julien, les valeurs limites annuelles pour le dioxyde d'azote et les particules fines sont respectées.",
        "link": "https://www.20min.ch/fr/103019344"
    },
    {
        "title": "Abus d'autorité: la policière et le commissaire acquittés",
        "summary": "L'agente avait fait enlever le véhicule de son ex-beau-père du terrain de sa mère. Le Tribunal de police estime qu'elle aurait dû se récuser mais pas qu'il y a eu abus de pouvoir.",
        "link": "https://www.20min.ch/fr/103019285"
    },
    {
        "title": "L’ATE monte au créneau pour défendre sa manif",
        "summary": "<strong>L’association, qui voulait organiser une journée de concerts et de discours politiques sur l’autoroute, est fâchée que sa demande d’autorisation ait été refusée.</strong>",
        "link": "https://www.20min.ch/fr/103019313"
    },
    {
        "title": "Genève se glisse dans les 52 destinations à ne pas rater",
        "summary": "La ville du bout du lac est dans la liste dressée par le New York Times.",
        "link": "https://www.20min.ch/fr/103018961"
    },
    {
        "title": "Il pleut pendant vos vacances ? Une assurance vous indemnise",
        "summary": "La Bâloise promet de rembourser jusqu'à 100 francs par jour de pluie survenu pendant les vacances. Une démarche que la fédération des consommateurs voit plutôt d'un bon œil.&nbsp;",
        "link": "https://www.20min.ch/fr/103018944"
    },
    {
        "title": "«Tradition» oblige, Berne fait don d'anciens trams à l'Ukraine",
        "summary": "<strong>Les villes de Berne et de Zurich mettent à disposition des dizaines de trams retirés du réseau qui rouleront prochainement dans les villes de Lviv et <strong>Vinnytsia.</strong></strong>",
        "link": "https://www.20min.ch/fr/103019229"
    },
    {
        "title": "Une voiture tombe dans le vide: conducteur tué",
        "summary": "Un homme de 38 ans a été retrouvé sans vie après que sa voiture a fait un saut dans le vide suite à une sortie de route.",
        "link": "https://www.20min.ch/fr/103019243"
    },
    {
        "title": "Famille sauvée de l'incendie par un enfant de 7 ans",
        "summary": "Un feu s'est déclaré dans la nuit de jeudi à vendredi, dans une villa de Leggia (GR). C'est un bambin qui a donné l'alerte.",
        "link": "https://www.20min.ch/fr/103019078"
    },
    {
        "title": "Le plus grand hôpital de Gaza reprend partiellement du service",
        "summary": "Une équipe de l’agence de l’Organisation mondiale de la santé (OMS) a pu constater que l’hôpital était à nouveau en mesure de dispenser des soins.",
        "link": "https://www.20min.ch/fr/103019025"
    },
    {
        "title": "Berlin rejette l’accusation de génocide portée contre Israël",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Washington désire une solution diplomatique entre Liban et Israël",
        "summary": "<strong>À Beyrouth, l’émissaire américain Amos Hochstein a appelé à la fin des violences entre les deux pays, pour que les civils puissent rentrer chez eux.</strong>",
        "link": "https://www.20min.ch/fr/103018731"
    },
    {
        "title": "Israël dément être à l’origine d'une frappe mortelle sur une ambulance",
        "summary": "Tsahal a démenti jeudi être à l’origine d’un raid sur un véhicule de secours la veille à Gaza, tuant six personnes dont quatre secouristes du Croissant-Rouge palestinien.",
        "link": "https://www.20min.ch/fr/103018643"
    },
    {
        "title": "Un chauffeur de la Croix-Rouge tué par balle",
        "summary": "L’homme qui se trouvait dans la région du Tigré est le septième membre du plus grand réseau humanitaire au monde à être tué cette année.",
        "link": "https://www.20min.ch/fr/195477687031"
    },
    {
        "title": "Élection présidentielle: ouverture des bureaux de vote",
        "summary": "Les bureaux de vote ont ouvert samedi à 08 h 00 (00 h 00 GMT) à Taïwan pour l’élection présidentielle, un scrutin observé de près par les États-Unis et la Chine, qui revendique la souveraineté de l’île.",
        "link": "https://www.20min.ch/fr/370452069285"
    },
    {
        "title": "Les syndicats à l’amende pour avoir organisé des manifestations",
        "summary": "Des syndicats argentins ont annoncé, ce vendredi, avoir reçu pour 56’000 francs d’amendes pour les frais de sécurité engagés par l’État lors des manifestations organisées les 22 et 27 décembre à Buenos Aires.",
        "link": "https://www.20min.ch/fr/923038360403"
    },
    {
        "title": "Trump condamné à payer près de 400’000 dollars de frais d’avocat",
        "summary": "Après avoir été débouté de ses poursuites à l’encontre de journalistes du New York Times, l’ancien président américain a été condamné à payer les frais d’avocats engagés par le journal.",
        "link": "https://www.20min.ch/fr/842633038347"
    },
    {
        "title": "«Beaucoup savaient que les huîtres d’Arcachon étaient contaminées»",
        "summary": "<strong>Une association a porté plainte auprès d’un tribunal de Bordeaux (F). Elle estime que les fruits de mer auraient dû être interdits à la consommation avant Noël.</strong>",
        "link": "https://www.20min.ch/fr/103019288"
    },
    {
        "title": "Une cryptomonnaie tire sa révérence sur fond de corruption",
        "summary": "Annoncée en 2017, lancée en 2018, le Petro, la cryptomonnaie étatique vénézuélienne qui devait permettre de «vaincre le blocus financier américain», va disparaître. Son utilisation s'est limitée aux transactions avec l'État.",
        "link": "https://www.20min.ch/fr/103019440"
    },
    {
        "title": "La banque Citigroup va supprimer 20’000 postes dans le monde",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Les exportations chinoises ont piqué du nez en 2023",
        "summary": "La Chine a connu l’an dernier un repli de ses exportations, le premier depuis 2016.",
        "link": "https://www.20min.ch/fr/103019157"
    },
    {
        "title": "Biden voit l’économie en rose, mais pas les électeurs",
        "summary": "Soutenu par les statistiques, le président américain vante sa politique économique, mais la population affectée par les prix élevés nuance cette vision.",
        "link": "https://www.20min.ch/fr/103018902"
    },
    {
        "title": "Trop affaibli, l’OM lâche deux points au Vélodrome",
        "summary": "En ouverture de la 18e journée de Ligue 1, les Marseillais ont concédé le nul à domicile face à Strasbourg dans le temps additionnel (1-1).",
        "link": "https://www.20min.ch/fr/871543935701"
    },
    {
        "title": "Une première légende et deux points quasi inespérés pour Ajoie",
        "summary": "Face à Rapperswil, Ajoie est parvenu à arracher de justesse une victoire à deux points (4-3 ap). Le tout sous les yeux de sa nouvelle légende Jordane Hauert.",
        "link": "https://www.20min.ch/fr/973247686936"
    },
    {
        "title": "Les tirs au but coûtent deux nouveaux points à Bienne",
        "summary": "En déplacement au Tessin, les Seelandais auraient pu rentrer avec trois points mais ils n’en ont finalement récolté qu’un seul. La faute à une nouvelle séance de tirs au but mal négociée.",
        "link": "https://www.20min.ch/fr/973342851102"
    },
    {
        "title": "Encore une soirée réussie pour Gottéron et ses fans",
        "summary": "Les Dragons ont assuré le spectacle en battant Ambri 6-2 et en marquant quatre buts consécutifs en powerplay.",
        "link": "https://www.20min.ch/fr/242564467188"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "La Californie construit des installations solaires au-dessus des canaux",
        "summary": "Les panneaux photovoltaïques peuvent être fixés à différents endroits afin de générer de l’électricité propre. Le <a href=\"https://www.tid.org/about-tid/current-projects/project-nexus/\" rel=\"noopener noreferrer\" target=\"_blank\">Project Nexus</a>, en Californie, a choisi d’équiper les canaux d’irrigation de tels panneaux, ce qui évite notamment que l’eau ne s’évapore.",
        "link": "https://www.20min.ch/fr/983044248653"
    },
    {
        "title": "Dans le monde entier, les éoliennes flottantes ont le vent en poupe",
        "summary": "Pourquoi ne pas, tout simplement, attacher des éoliennes à des bouées? C’est sans doute ce qu’ont pensé les inventeurs de la start-up norvégienne World Wide Wind. Cette entreprise développe en mer des turbines flottantes à deux rotors destinées à produire de l’électricité.",
        "link": "https://www.20min.ch/fr/580448218492"
    },
    {
        "title": "Les voitures solaires sont toujours porteuses d’espoir",
        "summary": "Les véhicules qui fonctionnent à l’énergie solaire ont longtemps incarné une solution intéressante dans la course à la mobilité douce. Si l’engouement est aujourd’hui retombé, certains modèles continuent à entretenir ce rêve.",
        "link": "https://www.20min.ch/fr/877221870566"
    },
    {
        "title": "Ils ont veillé 3 mois sur ses cendres alors qu'il était vivant",
        "summary": "À cause d'un cafouillage des autorités, la mort d'un jeune homme de 23 ans a été annoncée à sa famille. Il y avait erreur sur la personne.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103018642"
    },
    {
        "title": "Elle découvre la neige et ça ne se passe pas très bien",
        "summary": "Une jeune femme qui voyait l'or blanc pour la première fois s'est retrouvée en fâcheuse posture dans un ravin. Des automobilistes bienveillants ont volé à son secours.",
        "link": "https://www.20min.ch/fr/103018005"
    },
    {
        "title": "Elles sont jumelles… mais elles auront toujours une année de différence",
        "summary": "Pour être nées dans la nuit de la Saint-Sylvestre à seulement deux minutes d’écart, des jumelles croates auront deux années de naissance distinctes.",
        "link": "https://www.20min.ch/fr/172442073840"
    },
    {
        "title": "Un ado sauve la vie de sa maman le jour de Noël",
        "summary": "Victime d’un accident de voiture avec sa mère, un garçon de 13 ans s’est comporté en véritable héros, lui évitant la noyade.",
        "link": "https://www.20min.ch/fr/847126542042"
    },
    {
        "title": "«Danse avec les stars»: premiers noms révélés",
        "summary": "TF1 a dévoilé l'identité de trois personnalités qui prendront part à la saison 13 du programme",
        "link": "https://www.20min.ch/fr/103019188"
    },
    {
        "title": "Dua Lipa aurait retrouvé l'amour avec un acteur",
        "summary": "Selon Page Six, la chanteuse britannique aurait commencé une liaison avec son compatriote Callum Turner.",
        "link": "https://www.20min.ch/fr/103019118"
    },
    {
        "title": "«Tout le monde en a probablement marre de me voir»",
        "summary": "Margot Robbie craint de lasser les gens, si elle apparaît trop vite dans un nouveau film, et songe à faire une pause dans sa carrière d'actrice.",
        "link": "https://www.20min.ch/fr/103018968"
    },
    {
        "title": "Le réalisateur de «Parasite» s’en prend à la police et aux médias",
        "summary": "Bong Joon-ho et d’autres stars sud-coréennes ont demandé, vendredi, l’ouverture d’une enquête sur le comportement de la police et des médias dans les jours qui ont précédé la mort de l’acteur Lee Sun-kyun.",
        "link": "https://www.20min.ch/fr/103018971"
    },
    {
        "title": "Voici les tubes de 2024 selon Shazam",
        "summary": "L'application a dévoilé ses prédictions des artistes qui devraient connaître une année faste.",
        "link": "https://www.20min.ch/fr/103018931"
    },
    {
        "title": "La remixeuse de talent Deborah de Luca s'arrête à Lausanne",
        "summary": "La DJ napolitaine est connue pour ses remixes de hits des années 1980 et 1990. Elle sera à applaudir au D! Club vendredi 12 janvier 2024.",
        "link": "https://www.20min.ch/fr/103018425"
    },
    {
        "title": "En concert, Pierre de Maere a blessé une fan",
        "summary": "Le chanteur belge a raconté qu'il avait heurté le visage d'une spectatrice en plongeant dans la foule.&nbsp;",
        "link": "https://www.20min.ch/fr/103018385"
    },
    {
        "title": "Dua Lipa seule au monde sur Spotify",
        "summary": "La Britannique est l'unique chanteuse de la planète à avoir trois titres qui ont été écoutés plus de 2 milliards de fois, chacun sur la plateforme.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103018013"
    },
    {
        "title": "Les accessoires qui donnent des super pouvoirs",
        "summary": "Au salon de la tech de Las Vegas, des prototypes à porter de la tête aux pieds augmentent les capacités des utilisateurs.",
        "link": "https://www.20min.ch/fr/103018915"
    },
    {
        "title": "La boutique de GPTs d'OpenAI ne fait pas rêver",
        "summary": "Les perles incontournables se font rares à l'ouverture de la place de marché des robots conversationnels qui ambitionne de devenir le futur App Store de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/103018407"
    },
    {
        "title": "Une nouvelle manette PS5 lancée en toute discrétion",
        "summary": "Une version «V2» du contrôleur de jeu de la console de Sony offrant une plus grande autonomie est apparue jeudi sur des sites de vente en ligne.",
        "link": "https://www.20min.ch/fr/103018719"
    },
    {
        "title": "L'assistant Rabbit R1 peut utiliser les apps à votre place",
        "summary": "Au salon de la tech de Las Vegas, la start-up Rabbit a présenté un petit appareil mobile dopé à l'IA qui vient bousculer l'usage du smartphone.",
        "link": "https://www.20min.ch/fr/103018395"
    },
    {
        "title": "La plateforme Steam abandonne trois versions datées de Windows",
        "summary": "La société Valve a annoncé la réduction, dès le 1er janvier 2024, du nombre de versions du système d’exploitation de Microsoft supportées par son service de distribution de jeux vidéo.",
        "link": "https://www.20min.ch/fr/541780311302"
    },
    {
        "title": "Ubisoft victime d’une tentative de cyberattaque",
        "summary": "Après le piratage d’Insomniac Games, c’est au tour de l’éditeur français d’être la cible des cyberpirates.",
        "link": "https://www.20min.ch/fr/292219700445"
    },
    {
        "title": "L’ado qui a piraté «GTA 6» est dans un triste état",
        "summary": "L’homme à l’origine de fuite de vidéos du très attendu jeu de Rockstar va être interné dans une unité carcérale hospitalière",
        "link": "https://www.20min.ch/fr/602907353217"
    },
    {
        "title": "Rançon impayée, «Wolverine» fuite en ligne",
        "summary": "Le groupe Rhysida a exécuté ses menaces après avoir tenté en vain de soutirer 2 millions de dollars au studio Insomniac Games à l’origine du titre.",
        "link": "https://www.20min.ch/fr/920930057202"
    },
    {
        "title": "Premier teaser pour le biopic sur Amy Winehouse",
        "summary": "Une bande-annonce de «Back to Black», avec Marisa Abela dans le rôle de la chanteuse, a été mise en ligne par StudioCanal.",
        "link": "https://www.20min.ch/fr/103018720"
    },
    {
        "title": "Baby Yoda et le Mandalorien auront leur film",
        "summary": "Lucasfilm a révélé que les deux personnages de la série «The Mandalorian» allaient débarquer au cinéma. Le long métrage sera réalisé par Jon Favreau.",
        "link": "https://www.20min.ch/fr/103017777"
    },
    {
        "title": "Harris Dickinson: futur James Bond?",
        "summary": "L’Anglais de 27 ans, qui adore se métamorphoser pour ses rôles, fait partie des acteurs pressentis pour le prochain James Bond. Il préfère se concentrer sur ses projets.",
        "link": "https://www.20min.ch/fr/255349955483"
    },
    {
        "title": "«Oppenheimer» triomphe, honneurs pour «Anatomie d’une chute»",
        "summary": "Le biopic «Oppenheimer» de Christopher Nolan a remporté cinq Golden Globes dimanche, alors que le film français «Anatomie d’une Chute» repart avec deux trophées.",
        "link": "https://www.20min.ch/fr/352785866173"
    },
    {
        "title": "Ce comportement va faire fuir votre crush",
        "summary": "À vouloir aller trop vite en besogne, on finit parfois par brûler ses cartouches. L'intimité prématurée est l'un des pires tue-l'amour.",
        "link": "https://www.20min.ch/fr/714676459525"
    },
    {
        "title": "Fumer une cigarette par jour suffit à rétrécir le cerveau",
        "summary": "Fumer ne serait-ce qu’une cigarette par jour rétrécit le cerveau et les dommages sont irréversibles. C’est ce qui ressort d’une récente étude.",
        "link": "https://www.20min.ch/fr/195401963374"
    },
    {
        "title": "Conseils d’utilisation d’une bouillotte",
        "summary": "La bouillotte est un objet que tout foyer se doit d’avoir, que ce soit pour se maintenir au chaud ou pour soulager certaines douleurs. Il faut toutefois d’éviter certaines erreurs lors de son remplissage.",
        "link": "https://www.20min.ch/fr/339786352050"
    },
    {
        "title": "Les ingrédients essentiels à une vie de couple réussie",
        "summary": "Peut-on se marier si on est ensemble depuis peu? Doit-on rompre si on ne fait pas confiance à l’autre à 100%? Raffaela Witting, spécialiste de la thérapie de couple, répond aux questions que beaucoup de fiancés se posent.",
        "link": "https://www.20min.ch/fr/850525460675"
    },
    {
        "title": "Les Suisses portent-ils leur bague de fiançailles du mauvais côté?",
        "summary": "Sur internet, on prétend qu’en Suisse, la bague de fiançailles se porte à la main droite. Or, pour beaucoup, notamment en Allemagne et en Autriche, elle se porte à la main gauche. Nous avons demandé l’avis d’un expert.",
        "link": "https://www.20min.ch/fr/567177491706"
    },
    {
        "title": "Quel look! Tops et flops aux Golden Globes 2024",
        "summary": "La 81e cérémonie des Golden Globes s’est tenue hier à Beverly Hills. Les stars du grand et du petit écran ont foulé le tapis rouge dans leurs plus beaux atours… À vous de juger.",
        "link": "https://www.20min.ch/fr/584203038378"
    },
    {
        "title": "La façon de porter un chemisier révèle votre âge",
        "summary": "Donner un âge à quelqu’un n’est pas toujours facile. Et pourtant, il est soi-disant possible de déterminer à quelle génération une personne appartient à la façon dont elle porte un chemisier.",
        "link": "https://www.20min.ch/fr/500901963515"
    },
    {
        "title": "Le «it-bag» de 2023, en rupture de stock en seulement trois minutes",
        "summary": "Le sac le plus en vogue de 2023 coûte environ 200 francs, mais est généralement épuisé au bout de trois minutes. Nous avons tenté de comprendre d’où venait l’engouement pour la marque Telfar.",
        "link": "https://www.20min.ch/fr/753300256623"
    },
    {
        "title": "Voilà ce qui arrive aux paquebots de croisière en fin de vie",
        "summary": "Même les plus grands paquebots de luxe n’ont pas une durée de vie illimitée. Mais qu’advient-il de ces géants des océans une fois qu’ils cessent de naviguer?",
        "link": "https://www.20min.ch/fr/262706950956"
    },
    {
        "title": "Les dix plages les plus bondées du monde sont en Europe",
        "summary": "Un classement fait état des dix plages les plus bondées du monde. Fait étonnant: cinq se trouvent en Espagne.",
        "link": "https://www.20min.ch/fr/485199395742"
    },
    {
        "title": "Cinq endroits à visiter avant qu’ils ne soient pris d’assaut",
        "summary": "L’Europe regorge de trésors cachés en dehors des destinations touristiques classiques. Il est grand temps de les visiter avant tout le monde.",
        "link": "https://www.20min.ch/fr/762778026601"
    },
    {
        "title": "Qu’advient-il de l’argent jeté dans la fontaine de Trevi?",
        "summary": "Les visiteurs font un vœu en jetant une pièce de monnaie dans la fontaine de Trevi, à Rome. Mais qu’advient-il de tout cet argent?",
        "link": "https://www.20min.ch/fr/496181448222"
    },
    {
        "title": "Prendre soin de son vagin: lubie ou nécessité?",
        "summary": "Les soins spa ne s'arrêtent pas au visage. Depuis quelque temps, ils sont également proposés pour les zones intimes des femmes. Explications d'une gynécologue.",
        "link": "https://www.20min.ch/fr/103017226"
    },
    {
        "title": "En janvier, les femmes assument leurs poils",
        "summary": "Une majorité de femmes s’épilent les jambes, le maillot et les aisselles. Le défi du «Januhairy» consiste à faire tout le contraire en renonçant à l’épilation.",
        "link": "https://www.20min.ch/fr/485691018515"
    },
    {
        "title": "On parie que vous nettoyez mal votre éponge de maquillage",
        "summary": "Si vous vous servez d’une éponge pour appliquer du fond de teint, ce problème vous est sans doute familier. Il est en effet quasi impossible de la nettoyer correctement. Il existe pourtant une astuce que nous révèle une dermatologue.",
        "link": "https://www.20min.ch/fr/800060685552"
    },
    {
        "title": "Il faut que ça brille pour le Nouvel-An",
        "summary": "Les cils, la bouche, les ongles ou les cheveux se parent de paillettes pour fêter la nouvelle année.",
        "link": "https://www.20min.ch/fr/873409030731"
    },
    {
        "title": "Vente de l'un des chalets les plus exclusifs des Alpes",
        "summary": "Un chalet de luxe est actuellement en vente dans la station de ski italienne de Cervinia. Son nom: «La Fenice». Son point fort: il se trouve au pied du Cervin.",
        "link": "https://www.20min.ch/fr/595312813101"
    },
    {
        "title": "«Vintage» et «antiquité», des termes souvent utilisés à tort",
        "summary": "Les vendeurs utilisent souvent ces termes comme argument de vente. Il faut toutefois les distinguer.",
        "link": "https://www.20min.ch/fr/364434569030"
    },
    {
        "title": "Les chances de survie d’une araignée dans un aspirateur",
        "summary": "Les araignées avalées par l’aspirateur sont prétendument capables d’en ressortir. Mais est-ce vraiment le cas? Et le type d’aspirateur joue-t-il un rôle?",
        "link": "https://www.20min.ch/fr/208026342530"
    },
    {
        "title": "Forest City, une ville fantôme",
        "summary": "Forest City devait abriter jusqu’à un million d’habitants. Or, à ce jour, moins de 25% des constructions de cette ville sont achevées et 99% des logements demeurent inoccupés.",
        "link": "https://www.20min.ch/fr/419664617045"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Le saviez-vous: les bananes ne sont pas toujours véganes?",
        "summary": "Le fait que certains aliments ne soient pas exclusivement véganes n'est pas toujours une évidence. Voici une compilation d'aliments qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/597034287604"
    },
    {
        "title": "Vrai ou faux: le café est une drogue?",
        "summary": "Si vous aimez boire du café, vous avez sans doute déjà entendu de prétendues vérités à ce sujet. Nous avons démêlé le vrai du faux.",
        "link": "https://www.20min.ch/fr/487180028252"
    },
    {
        "title": "Dans ce pays, les hommes sont au fourneau",
        "summary": "Une récente étude montre que dans la quasi-totalité des pays du monde, les femmes cuisinent plus souvent que les hommes. Il y a toutefois une exception à la règle.",
        "link": "https://www.20min.ch/fr/406258070761"
    },
    {
        "title": "Pourquoi il est bon de manger la peau blanche des mandarines",
        "summary": "À l’avenir, vous pouvez vous épargner le travail de retirer la peau blanche des mandarines. Et pour cause: celle-ci renferme de précieux nutriments.",
        "link": "https://www.20min.ch/fr/288772796435"
    },
    {
        "title": "420 francs d'amende pour avoir circulé à Florence",
        "summary": "<strong><strong>Des vacanciers reçoivent des amendes parce qu'ils ont circulé sans autorisation <strong><strong>dans des zones environnementales en Italie</strong></strong>. Des centaines de francs s'envolent alors rapidement.</strong></strong>",
        "link": "https://www.20min.ch/fr/103017916"
    },
    {
        "title": "Ces 10 nouveaux modèles arrivent chez les concessionnaires en 2024",
        "summary": "La nouvelle année promet d’être riche en nouveautés dans le secteur de l’automobile, avec, entre autres, l’arrivée de sportives électriques et d’iconiques véhicules thermiques.",
        "link": "https://www.20min.ch/fr/218229918503"
    },
    {
        "title": "Cet iconique pick-up aura l’effet d’un coup de foudre en Suisse",
        "summary": "Succès commercial aux États-Unis, la version électrique de l’emblématique pick-up Ford F-150 va aussi faire vibrer la Suisse.",
        "link": "https://www.20min.ch/fr/523009192669"
    },
    {
        "title": "À quoi servent les points noirs sur le pare-brise?",
        "summary": "Sur le bord de votre pare-brise se trouve une bande noire avec de petits points. À quoi sert-elle? Explications.",
        "link": "https://www.20min.ch/fr/679921694005"
    },
    {
        "title": "Gagne tes billets pour le concert de Franglish",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Franglish qui aura lieu le 10 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/844054197484"
    },
    {
        "title": "Gagne tes billets pour le spectacle de Pablo Mira",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Pablo Mira qui aura lieu le 18 janvier 2024 au Théâtre du Léman à  Genève.",
        "link": "https://www.20min.ch/fr/687033511068"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    }
]