[
    {
        "title": "Les fonctionnaires fédéraux ne jurent plus que par le télétravail",
        "summary": "L’administration fédérale a élargi son offre d’emplois à domicile au-delà des postes purement administratifs. Une flexibilité largement appréciée.",
        "link": "https://www.20min.ch/fr/story/suisse-les-fonctionnaires-federaux-ne-jurent-plus-que-par-le-teletravail-103252096"
    },
    {
        "title": "Marco Odermatt et Lara Gut-Behrami élus sportifs suisses de 2024",
        "summary": "Comme l’an dernier, le Nidwaldien et la Tessinoise ont été plébiscités lors du gala organisé ce dimanche soir à Zurich.",
        "link": "https://www.20min.ch/fr/story/swiss-sports-awards-marco-odermatt-et-lara-gut-behrami-elus-sportifs-suisses-de-2024-103252417"
    },
    {
        "title": "Le suspect avait repéré les lieux de la tuerie à l'avance",
        "summary": "Selon le FBI, le suspect est venu filmer à deux reprises, avec des lunettes connectées, la rue où il a foncé dans la foule le 1er janvier.",
        "link": "https://www.20min.ch/fr/story/attentat-a-la-nouvelle-orleans-le-suspect-a-repere-les-lieux-en-amont-103252412"
    },
    {
        "title": "Marineland ferme définitivement: «On a le cœur en miettes»",
        "summary": "Baisse du public, effet du film «Blackfish», nouvelle législation ou encore manifestations d'opposants auront eu raison du parc d'attractions marin ouvert en 1970.",
        "link": "https://www.20min.ch/fr/story/cote-d-azur-f-le-marineland-ferme-ses-portes-on-a-le-coeur-en-miettes-103252312"
    },
    {
        "title": "Le Hamas se dit prêt à libérer 34 otages israéliens",
        "summary": "Le mouvement islamiste palestinien a annoncé vouloir libérer les femmes, les malades, les enfants et les personnes âgées retenus à Gaza.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-le-hamas-se-dit-pret-a-liberer-34-otages-israeliens-103252379"
    },
    {
        "title": "L’âne de «Shrek» est mort à l’âge de 30 ans",
        "summary": "L’Âne, compagnon attachant et au verbe intarissable, a été créé en s’inspirant d’un véritable animal. (fch)",
        "link": "https://www.20min.ch/fr/video/on-the-route-encore-l-ane-de-shrek-est-mort-a-l-age-de-30-ans-103252391"
    },
    {
        "title": "Une jeune skieuse heurte le câble d'une dameuse et perd la vie",
        "summary": "La victime, âgée de 17 ans, est décédée vendredi à l'hôpital. L'accident s'était produit dimanche 29 décembre en fin de journée au-dessus de La Lenk.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-une-skieuse-heurte-le-cable-d-une-dameuse-et-perd-la-vie-103252229"
    },
    {
        "title": "Liverpool lâche des points face à son ennemi Manchester United",
        "summary": "À Anfield, les Reds ont entrevu la victoire avant de concéder le nul face à des Red Devils dans le doute (2-2). Mais ils gardent de l'avance en tête de la Premier League.",
        "link": "https://www.20min.ch/fr/story/football-liverpool-lache-des-points-face-a-son-ennemi-manchester-united-103252349"
    },
    {
        "title": "Le FBI diffuse des images intrigantes sur l’attaque du Capitole",
        "summary": "La veille du 6 janvier 2021, un inconnu a placé des bombes devant des bureaux démocrates et républicains à Washington. Le FBI publie de nouvelles images, l’enquête continue.",
        "link": "https://www.20min.ch/fr/video/l-inconnu-aux-deux-bombes-le-fbi-diffuse-des-images-intrigantes-sur-l-attaque-du-capitole-103252152"
    },
    {
        "title": "Deux accidents mortels sur les pistes aux Grisons",
        "summary": "Deux skieurs ont perdu la vie ce week-end dans deux stations grisonnes. L'un d'eux a chuté, est rentré chez lui et est décédé un jour plus tard.",
        "link": "https://www.20min.ch/fr/story/suisse-deux-accidents-mortels-sur-les-pistes-aux-grisons-103252181"
    },
    {
        "title": "Lausanne s'impose à Zurich dans le duel au sommet du championnat",
        "summary": "Le LHC remporte une sixième victoire consécutive face à son dauphin au terme d'une rencontre intense et équilibrée.",
        "link": "https://www.20min.ch/fr/story/national-league-le-lhc-se-deplace-a-zurich-103252138"
    },
    {
        "title": "Imad Tintin jugé lundi, un troisième influenceur algérien arrêté",
        "summary": "Interpellé suite à ses propos dans une vidéo, le trentenaire, accusé de «provocation au terrorisme», a été présenté à un juge dimanche en France.",
        "link": "https://www.20min.ch/fr/story/appel-a-tuer-et-violer-l-influenceur-algerien-imad-tintin-sera-juge-lundi-en-france-103252264"
    },
    {
        "title": "L’histoire tragique de cette maman tuée par son mari",
        "summary": "Une mère qui a félicité son mari «incroyable» pour la façon dont il a géré leur divorce, a été abattue par ce même homme quelques jours après. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-l-histoire-tragique-de-cette-maman-tuee-par-son-mari-103251809"
    },
    {
        "title": "Un dimanche presque parfait pour les clubs romands",
        "summary": "Dimanche en National League, Fribourg a facilement dominé Lugano (1-5), Genève a pris sa revanche face à Langnau (3-2) et Ajoie a récolté un point contre Ambri (ap 3-4).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-un-dimanche-presque-parfait-pour-les-clubs-romands-103252299"
    },
    {
        "title": "Le parti de Trump devra «assumer» les propos de Musk, dit Paris",
        "summary": "Le chef de la diplomatie française s'est exprimé sur l'enthousiasme du milliardaire pour la droite dure italienne et l'AfD, «qui flirte avec les idées néo-nazies».",
        "link": "https://www.20min.ch/fr/story/soutien-a-l-extreme-droite-le-parti-de-trump-devra-assumer-les-propos-de-musk-dit-paris-103252230"
    },
    {
        "title": "«Aujourd’hui, on met une cible dans le dos de chaque juif»",
        "summary": "Selon la ministre de la Lutte contre les discriminations, le nombre d'actes antisémites commis en France en 2024 devrait approcher celui de 2023, très élevé.",
        "link": "https://www.20min.ch/fr/story/antisemitisme-aujourd-hui-on-met-une-cible-dans-le-dos-a-chaque-francais-juif-103252205"
    },
    {
        "title": "Elles se moquent d’une femme en burqa: la police s’en mêle",
        "summary": "La police de Dubaï a ouvert une enquête sur des touristes européennes qui se moquaient d’une femme musulmane en burqa en train de manger. (fch)",
        "link": "https://www.20min.ch/fr/video/dubai-elles-se-moquent-d-une-femme-en-burqa-la-police-s-en-mele-103251860"
    },
    {
        "title": "La neige et le givre sèment le chaos à l'aéroport de Zurich",
        "summary": "Une quarantaine de vols ont dû être annulés samedi et dimanche à Kloten. Dans certaines régions, les routes se sont transformées en patinoire.",
        "link": "https://www.20min.ch/fr/story/meteo-la-neige-et-le-givre-sement-le-chaos-a-l-aeroport-de-zurich-103252105"
    },
    {
        "title": "Séisme de magnitude 6,2 en Amérique centrale, sans victimes",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-seisme-de-magnitude-55-en-ethiopie-un-volcan-se-reveille-103021519"
    },
    {
        "title": "«Si Berne n’arrêtait pas Netanyahou, ce serait désastreux»",
        "summary": "Le Premier ministre israélien devrait être livré à la Cour pénale internationale (CPI) s’il venait en Suisse. A défaut, Berne contreviendrait à ses obligations.",
        "link": "https://www.20min.ch/fr/story/suisse-si-berne-n-arretait-pas-netanyahou-ce-serait-desastreux-103252030"
    },
    {
        "title": "Le drame a été évité pour ce petit chien",
        "summary": "Un chien est tombé du haut de la cathédrale de Berne ce vendredi. Heureusement, il a pu être sauvé par les pompiers. (fch)",
        "link": "https://www.20min.ch/fr/video/cathedrale-de-berne-le-drame-a-ete-evite-pour-ce-petit-chien-103251784"
    },
    {
        "title": "L'employé de Swiss est mort à cause de graves dommages au cerveau",
        "summary": "Les causes du décès du collaborateur de Swiss après un atterrissage d'urgence à Graz en décembre sont connues. La fumée qui s'est propagée dans l'avion l'a intoxiqué.",
        "link": "https://www.20min.ch/fr/story/autriche-l-employe-de-swiss-est-mort-a-cause-de-graves-dommages-au-cerveau-103251926"
    },
    {
        "title": "Drones israéliens pour l'armée: la débâcle continue",
        "summary": "Les engins commandés il y a bientôt dix ans devaient fonctionner en 2023. Aux dernières nouvelles, ils n'étaient pas capables d'éviter eux-mêmes certains obstacles.",
        "link": "https://www.20min.ch/fr/story/suisse-drones-israeliens-pour-l-armee-la-debacle-continue-103251702"
    },
    {
        "title": "Le restaurant oublie ses frites: elle pète les plombs",
        "summary": "L'oubli des frites semble avoir provoqué une bagarre entre une cliente et les employés d’une succursale de la chaîne de restauration rapide Jack in the Box. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-restaurant-oublie-ses-frites-elle-pete-les-plombs-103251128"
    },
    {
        "title": "Influenceurs algériens: «On va tirer sur vous et vous vi*ler»",
        "summary": "Deux influenceurs algériens ont été arrêtés vendredi à Brest et Grenoble pour des vidéos postées sur TikTok accusées de faire l’apologie du terrorisme. (fch)",
        "link": "https://www.20min.ch/fr/video/scandale-en-france-influenceurs-algeriens-on-va-tirer-sur-vous-et-vous-viler-103251727"
    },
    {
        "title": "Leurs parachutes s’emmêlent au pire moment",
        "summary": "Au cours d’une répétition de démonstration, deux officiers de la marine indienne sont tombés sur la plage de Rama Krishna. (fch)",
        "link": "https://www.20min.ch/fr/video/armee-indienne-leurs-parachutes-s-emmelent-au-pire-moment-103251183"
    },
    {
        "title": "Le montage qui fait criser les Américains",
        "summary": "Un internaute a diffusé sur X une compilation vidéo des affirmations médiatiques émises autour de la santé du président américain Joe Biden. Des déclarations surprenantes, qui ne convainquent pas tout le monde...",
        "link": "https://www.20min.ch/fr/video/c-est-de-l-enfumage-le-montage-qui-fait-criser-les-americains-103250105"
    },
    {
        "title": "Sa vidéo dans les toilettes d’un avion fait le buzz",
        "summary": "Une jeune femme à bord d’un vol entre Seattle et Las Vegas a montré la puissance des toilettes d’un avion. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-sa-video-dans-les-toilettes-d-un-avion-fait-le-buzz-103249742"
    },
    {
        "title": "Un caddie prend feu dans un parking du centre-ville",
        "summary": "Samedi soir, un incendie s'est déclaré dans le parc de stationnement Forum, situé en plein cœur de Montreux. Une autre intervention a eu lieu à Prilly durant la nuit.",
        "link": "https://www.20min.ch/fr/story/montreux-vd-un-caddie-prend-feu-dans-un-parking-du-centre-ville-103251900"
    },
    {
        "title": "La commune égare des factures: c'est aux citoyens de se justifier",
        "summary": "Les autorités de la commune de Saint-Gingolph ont égaré des écritures comptables depuis 2018. Et c'est aux habitants de prouver qu'ils ont payé leur dû.",
        "link": "https://www.20min.ch/fr/story/saint-gingolph-vs-la-commune-egare-des-factures-c-est-aux-citoyens-de-se-justifier-103251676"
    },
    {
        "title": "Avez-vous vu cet homme?",
        "summary": "La police cantonale a lancé un avis de disparition et sollicite l'aide de la population.",
        "link": "https://www.20min.ch/fr/story/geneve-avez-vous-vu-cet-homme-103251744"
    },
    {
        "title": "Le Musée de la Croix-Rouge pourrait déménager à Abu Dhabi",
        "summary": "Faute de subventions fédérales, l'institution pourrait émigrer aux Émirats arabes unis. Un projet informel a été présenté au directeur, qui s'y oppose.",
        "link": "https://www.20min.ch/fr/story/geneve-le-musee-de-la-croix-rouge-pourrait-demenager-a-abu-dhabi-103251726"
    },
    {
        "title": "Nombre record de procédures judiciaires liées au terrorisme",
        "summary": "Le procureur général de la Confédération souligne l’importance de la menace terroriste et du crime organisé qui pèse sur la Suisse, où des attentats ont pu être évités.",
        "link": "https://www.20min.ch/fr/story/suisse-nombre-record-de-procedures-judiciaires-liees-au-terrorisme-103251920"
    },
    {
        "title": "Nouvelles révélations sur le soutien de Credit Suisse aux nazis",
        "summary": "Selon la commission du budget du Sénat, la banque suisse aurait caché l'existence de certains comptes liés aux nazis lors de précédentes enquêtes dans les années 1990.",
        "link": "https://www.20min.ch/fr/story/enquete-americaine-nouvelles-revelations-sur-le-soutien-de-credit-suisse-aux-nazis-103251836"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Après la nuit la plus froide de l'hiver, gare à la pluie givrante",
        "summary": "Le mercure est passé au-dessous de la barre des moins 30 degrés à la Brévine dans la nuit de vendredi à samedi. Une alerte au verglas est émise dans une partie du pays.",
        "link": "https://www.20min.ch/fr/story/suisse-apres-la-nuit-la-plus-froide-de-l-hiver-gare-a-la-pluie-givrante-103251526"
    },
    {
        "title": "Hommage rendu aux victimes d’une fusillade",
        "summary": "Dimanche, un millier de personnes se sont réunies dans la ville de Cetinje et ont observé une minute de silence pour chacune des douze victimes.",
        "link": "https://www.20min.ch/fr/story/montenegro-hommage-rendu-aux-victimes-d-une-fusillade-103252310"
    },
    {
        "title": "Les conservateurs prêts à négocier avec l’extrême droite",
        "summary": "«Ce pays a besoin d’un gouvernement stable aujourd’hui», a déclaré le chef par intérim du parti ÖVP, au lendemain de l'annonce de la démission de Karl Nehammer.",
        "link": "https://www.20min.ch/fr/story/autriche-les-conservateurs-prets-a-negocier-avec-l-extreme-droite-103252295"
    },
    {
        "title": "Des otages israéliens bientôt relâchés? C'est ce que dit le Hamas",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-des-personnes-dont-des-nourrissons-meurent-de-froid-a-gaza-103021430"
    },
    {
        "title": "Paris a des «doutes» sur les plans de l’Algérie envers la France",
        "summary": "Selon le chef de la diplomatie française, les autorités algériennes entretiennent une posture ambiguë vis-à-vis de la feuille de route des bilatérales rédigée en 2022.",
        "link": "https://www.20min.ch/fr/story/diplomatie-paris-a-des-doutes-sur-les-plans-de-l-algerie-envers-la-france-103252172"
    },
    {
        "title": "Pour la Croix-Rouge, retrouver les disparus sera un «énorme défi»",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-la-france-appelle-a-une-solution-politique-avec-les-kurdes-103235385"
    },
    {
        "title": "L'AS Rome retrouve des couleurs dans le derby contre la Lazio",
        "summary": "Décevants cette saison, les Giallorossi se sont offert une victoire de prestige face à leurs voisins honnis (2-0). Mais ils restent loin des places européennes.",
        "link": "https://www.20min.ch/fr/story/football-l-as-rome-retrouve-des-couleurs-dans-le-derby-contre-la-lazio-103252431"
    },
    {
        "title": "Ulisses Garcia buteur dans une démonstration de l'OM en Ligue 1",
        "summary": "Le latéral genevois, entré en jeu, a marqué sur son premier ballon. Participant ainsi à la large victoire de Marseille contre Le Havre (5-1) au Stade Vélodrome.",
        "link": "https://www.20min.ch/fr/story/football-ulisses-garcia-buteur-dans-une-demonstration-de-l-om-en-ligue-1-103252426"
    },
    {
        "title": "Le PSG remporte un trophée devant Monaco et ses Suisses",
        "summary": "Grâce à un but tardif d'Ousmane Dembélé, le champion de France en titre a battu Monaco (1-0) et remporté un troisième Trophée des champions consécutif.",
        "link": "https://www.20min.ch/fr/story/football-le-psg-remporte-un-trophee-devant-monaco-et-ses-suisses-103252341"
    },
    {
        "title": "Un joueur uruguayen décède à l'âge de 32 ans",
        "summary": "Mathias Acuña évoluait en Equateur, au club de Mushuc Runa. Il se serait suicidé.",
        "link": "https://www.20min.ch/fr/story/football-un-joueur-uruguayen-decede-a-l-age-de-32-ans-103251956"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Helvetia se restructure: jusqu'à 250 postes concernés en Suisse",
        "summary": "L'assureur saint-gallois prévoit un plan pour améliorer sa rentabilité. Une partie des places de travail biffées en Suisses sera repourvue à l'étranger.",
        "link": "https://www.20min.ch/fr/story/assurance-helvetia-se-restructure-jusqu-a-250-postes-concernes-en-suisse-103251199"
    },
    {
        "title": "Biden ferme la porte de la sidérurgie américaine à Nippon Steel",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-biden-ferme-la-porte-de-la-siderurgie-americaine-a-nippon-steel-103021435"
    },
    {
        "title": "Baisse de 2% des prix alimentaires mondiaux en 2024",
        "summary": "Les prix des denrées alimentaires dans le monde ont diminué de 2,1% en 2024 par rapport à 2023, du fait de la baisse des cours mondiaux des céréales et du sucre.",
        "link": "https://www.20min.ch/fr/story/selon-la-fao-baisse-de-2-des-prix-alimentaires-mondiaux-en-2024-103251080"
    },
    {
        "title": "Les autorités américaines infligent une amende salée à Swiss",
        "summary": "Des avions de la compagnie helvétique ont volé pour United Airlines dans des espaces aériens interdits à la compagnie américaine. Swiss va devoir payer 200'000 dollars.",
        "link": "https://www.20min.ch/fr/story/trafic-aerien-les-autorites-americaines-infligent-une-amende-salee-a-swiss-103250649"
    },
    {
        "title": "Ivre, le policier ouvre les cellules et libère 13 prisonniers",
        "summary": "Treize criminels présumés, détenus dans une prison zambienne, sont en liberté. Un policier ivre leur avait assuré qu’ils étaient libres de partir.",
        "link": "https://www.20min.ch/fr/story/en-zambie-ivre-le-policier-ouvre-les-cellules-et-libere-13-prisonniers-103251230"
    },
    {
        "title": "Un garçon retrouvé vivant après cinq jours parmi les lions",
        "summary": "Un petit garçon de sept ans est parvenu à survivre seul pendant cinq jours dans un parc truffé de lions et d'animaux sauvages. Il a fait preuve d'une grande ingéniosité.",
        "link": "https://www.20min.ch/fr/story/au-zimbabwe-un-garcon-retrouve-vivant-apres-cinq-jours-parmi-les-lions-103251156"
    },
    {
        "title": "Les boissons sans alcool font de plus en plus d'adeptes",
        "summary": "Boire du vin sans avoir la gueule de bois, c'est possible et même recherché par une part grandissante de consommateurs, en particulier les jeunes.",
        "link": "https://www.20min.ch/fr/story/dry-january-les-boissons-sans-alcool-font-de-plus-en-plus-d-adeptes-103250610"
    },
    {
        "title": "Le pays de «Game of Thrones», des cravates et des Dalmatiens",
        "summary": "Voici quelques anecdotes à connaître sur la Croatie, ancienne république yougoslave membre de l'Union européenne depuis 2013 qui vote dimanche pour élire son président.",
        "link": "https://www.20min.ch/fr/story/croatie-le-pays-de-game-of-thrones-des-cravates-et-des-dalmatiens-103247056"
    },
    {
        "title": "On connaît les demi-finalistes de la «Star Academy»",
        "summary": "Charles, Marine, Ulysse et Franck étaient sur le banc des nommés ce 4 janvier. Découvrez qui a quitté l'aventure aux portes de la demi-finale.",
        "link": "https://www.20min.ch/fr/story/tf1-on-connait-les-demi-finalistes-de-la-star-academy-103251108"
    },
    {
        "title": "«Nous nous sommes défoncés, il y a eu quelque chose d’intime»",
        "summary": "Un des hommes soupçonnés d'avoir fourni de la drogue au chanteur britannique, avant sa chute mortelle du balcon de sa chambre d'hôtel, a été arrêté.",
        "link": "https://www.20min.ch/fr/story/argentine-un-homme-arrete-pour-avoir-fourni-de-la-drogue-a-liam-payne-103251285"
    },
    {
        "title": "«Un grec avec des frites et une boisson: 23 francs!»",
        "summary": "Le candidat de téléréalité et influenceur Vincent Queijo était de passage à Genève. Dans une vidéo, il s'est étonné du prix des kebabs.",
        "link": "https://www.20min.ch/fr/story/vincent-queijo-un-grec-avec-des-frites-et-une-boisson-23-francs--103251166"
    },
    {
        "title": "Le youtubeur Michou aurait-il menti à sa communauté?",
        "summary": "Un jeu de société du Youtubeur Michou accusé de véhiculer du contenu inapproprié a été retiré de la vente. Il s’est excusé, mais certains l’accusent d’avoir menti.(fch)",
        "link": "https://www.20min.ch/fr/video/france-le-youtubeur-michou-aurait-il-menti-a-sa-communaute-103251089"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Le record des entreprises créées a été battu en 2024",
        "summary": "L'an dernier, le registre du commerce suisse comptait 52'978 nouvelles entreprises inscrites (+2,6%). Les cantons de Fribourg et du Valais ont été très actifs.",
        "link": "https://www.20min.ch/fr/story/suisse-le-record-des-entreprises-creees-a-ete-battu-en-2024-103250339"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Festival de Glastonbury: Neil Young fait volte-face",
        "summary": "Un jour après avoir annoncé son retrait de l'édition 2025 avec force critiques, le chanteur de folk est revenu sur sa décision. Il évoque une «erreur».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-festival-de-glastonbury-neil-young-fait-volte-face-103251163"
    },
    {
        "title": "Le «Switzerland Reggae» a perdu sa voix",
        "summary": "Surnommé «l'iguane des Alpes», Bernie Constantin est décédé à l'âge de 77 ans, a-t-on appris jeudi. Il a marqué l'histoire suisse de la musique.",
        "link": "https://www.20min.ch/fr/story/deces-de-bernie-constantin-le-switzerland-reggae-a-perdu-sa-voix-103250736"
    },
    {
        "title": "Neil Young se retire du festival de Glastonbury",
        "summary": "Le légendaire chanteur de folk reproche aux organisateurs d'être tombés «sous le contrôle de la BBC».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-neil-young-se-retire-du-festival-de-glastonbury-103250600"
    },
    {
        "title": "La DJ arrêtée dans une fête est la cousine... d'un président",
        "summary": "Une cousine du président de la République d’Azerbaïdjan, Ilham Aliyev, une DJ britannico-azérie, a été arrêtée lors d’un coup de filet antidrogue près d’Athènes.",
        "link": "https://www.20min.ch/fr/story/greceazerbaidjan-la-dj-arretee-dans-une-fete-est-la-cousine-d-un-president-103250135"
    },
    {
        "title": "Jeff Bezos défie SpaceX avec le lancement de sa fusée",
        "summary": "Le lancement de la fusée de Blue Origin, l’entreprise spatiale de Bezos, est imminent. Le milliardaire tente de consolider sa position dans une industrie compétitive.",
        "link": "https://www.20min.ch/fr/story/espace-jeff-bezos-defie-spacex-avec-le-lancement-de-sa-fusee-103252054"
    },
    {
        "title": "Apple accepte de payer près de 100 millions de dollars",
        "summary": "Apple a donné son accord pour payer 95 millions de dollars pour arrêter une plainte de consommateurs pour l’utilisation de données.",
        "link": "https://www.20min.ch/fr/story/confidentialite-des-donnees-apple-accepte-de-payer-pres-de-100-millions-de-dollars-103250888"
    },
    {
        "title": "Sur X, Musk se prend pour un gladiateur et change de pseudo",
        "summary": "Photo de grenouille à l'appui, l'homme le plus riche du monde est désormais Kekius Maximus sur le réseau social X. Les spéculations vont bon train.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sur-x-musk-se-prend-pour-un-gladiateur-et-change-de-pseudo-103250179"
    },
    {
        "title": "Les sites de plusieurs villes sont victimes de cyberattaques",
        "summary": "Un groupe de hackers, qui dit défendre les intérêts russes, s'en est pris mardi à plusieurs plateformes de communes et de départements français.",
        "link": "https://www.20min.ch/fr/story/france-les-sites-de-plusieurs-villes-sont-victimes-de-cyberattaques-103250113"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Dix nominations pour la comédie musicale «Emilia Perez»",
        "summary": "La 82e cérémonie des Golden Globes aura lieu dimanche à Los Angeles. La comédie musicale «Emilia Perez» de Jacques Audiard semble être la grande favorite.",
        "link": "https://www.20min.ch/fr/story/golden-globes-dix-nominations-pour-la-comedie-musicale-emilia-perez-103250990"
    },
    {
        "title": "«Faire plus jeune est un avantage maintenant»",
        "summary": "À l’affiche de «L’Amour au présent», l'acteur anglo-américain, Andrew Garfield, profite de son apparence juvénile à l’aube de la quarantaine.",
        "link": "https://www.20min.ch/fr/story/andrew-garfield-faire-plus-jeune-est-un-avantage-maintenant-103250483"
    },
    {
        "title": "Angelina Jolie et Brad Pitt ont conclu un accord de divorce",
        "summary": "Après une longue bataille judiciaire, l'ancien couple vedette de Hollywood s'est entendu sur une convention de divorce, selon un média américain.",
        "link": "https://www.20min.ch/fr/story/los-angeles-angelina-jolie-et-brad-pitt-ont-conclu-un-accord-de-divorce-103249675"
    },
    {
        "title": "«J’avais envie de protéger Lily-Rose»",
        "summary": "Aaron Taylor-Johnson s'est fait du souci pour sa costar, pendant le tournage de «Nosferatu». Il a trouvé les scènes de possession perturbantes.",
        "link": "https://www.20min.ch/fr/story/aaron-taylor-johnson-j-avais-envie-de-proteger-lily-rose-103243179"
    },
    {
        "title": "Les 12 questions à se poser pour faire le bilan de son année",
        "summary": "2024 touche à sa fin et il est temps de se tourner vers 2025. Voici une liste de questions pour tirer un bilan de l'année écoulée.",
        "link": "https://www.20min.ch/fr/story/psychologie-12-questions-a-se-poser-pour-faire-le-bilan-de-son-annee-103249139"
    },
    {
        "title": "Faire du sport avec la gueule de bois, une bonne idée?",
        "summary": "Pour relancer la circulation après une nuit de beuverie, beaucoup misent sur le sport. Il est toutefois préférable de renoncer à un entraînement intensif.",
        "link": "https://www.20min.ch/fr/story/mode-de-vie-faire-du-sport-avec-la-gueule-de-bois-une-bonne-idee-103247714"
    },
    {
        "title": "Que faire si votre partenaire ne vous attire plus?",
        "summary": "Les sentiments évoluent et il arrive que dans une relation, on ne ressente plus d'attirance pour sa moitié. Les raisons sont souvent émotionnelles.",
        "link": "https://www.20min.ch/fr/story/couple-que-faire-si-votre-partenaire-ne-vous-attire-plus-103246222"
    },
    {
        "title": "Les ongles noirs, un problème courant chez les joggeurs",
        "summary": "Les ongles des pieds qui noircissent sont un souci bien connu des adeptes de course à pied. Comment éviter d'en souffrir, et que faire pour les soigner?",
        "link": "https://www.20min.ch/fr/story/sport-les-ongles-noirs-un-probleme-courant-chez-les-joggeurs-103242436"
    },
    {
        "title": "Voici comment garder son armoire bien rangée",
        "summary": "L'experte en rangement Isabella Franke révèle comment faire le tri dans ses vêtements et maintenir un ordre dans ses armoires.",
        "link": "https://www.20min.ch/fr/story/bonnes-resolutions-voici-comment-garder-son-armoire-bien-rangee-103250285"
    },
    {
        "title": "Cette montre de luxe signe son grand retour",
        "summary": "Classique, intemporelle et très convoitée: la montre-bracelet Tank de Cartier fait actuellement son grand retour et est célébrée par les it-girls.",
        "link": "https://www.20min.ch/fr/story/culte-cette-montre-de-luxe-signe-son-grand-retour-103246495"
    },
    {
        "title": "Inimaginable hier, trendy aujourd’hui: le cadeau de seconde main",
        "summary": "Motivées par des considérations économiques, éthiques et écologiques, les jeunes consommateurs européens privilégient la récupération à l’achat d’un produit neuf.",
        "link": "https://www.20min.ch/fr/story/durabilite-inimaginable-hier-trendy-aujourd-hui-le-cadeau-de-seconde-main-103246188"
    },
    {
        "title": "Zara, Gucci, etc, contraints à plus de transparence",
        "summary": "Faire preuve de transparence devient désormais une obligation. Un nouveau règlement de l'UE oblige les marques de mode à mieux informer les consommateurs. Explications.",
        "link": "https://www.20min.ch/fr/story/secteur-sous-pression-zara-gucci-etc-contraints-a-plus-de-transparence-103242627"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "La température parfaite varie selon chaque pièce",
        "summary": "Plutôt frais dans la chambre à coucher et chaud dans la salle de bains: il existe une température adaptée à chaque pièce de la maison. Elle dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/confort-la-temperature-parfaite-varie-selon-chaque-piece-103250741"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Les bienfaits surprenants du café filtre",
        "summary": "Il existe d'innombrables façons de préparer un café. Mais le café filtre est particulièrement bon pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-les-bienfaits-surprenants-du-cafe-filtre-103250986"
    },
    {
        "title": "Quelle différence entre prosecco, mousseux et cava?",
        "summary": "Pourquoi le champagne est-il plus cher que le prosecco et le cava est-il simplement du champagne espagnol? Voici toutes les explications.",
        "link": "https://www.20min.ch/fr/story/champagne-quelle-difference-entre-prosecco-mousseux-et-cava-103249902"
    },
    {
        "title": "La cuisine italienne n'est plus la meilleure du monde",
        "summary": "Ce n'est plus l'Italie qui a la meilleure cuisine du monde, mais la Grèce. Cette conclusion est tirée d'un classement des 100 meilleures cuisines du monde.",
        "link": "https://www.20min.ch/fr/story/100-meilleures-cuisines-la-cuisine-italienne-n-est-plus-la-meilleure-du-monde-103247580"
    },
    {
        "title": "Voici pourquoi vous êtes fatigué après un repas copieux",
        "summary": "Juste après avoir terminé un repas conséquent, la fatigue s'installe et l'envie d'une bonne sieste se fait sentir. Il y a plusieurs raisons à cela.",
        "link": "https://www.20min.ch/fr/story/coma-alimentaire-voici-pourquoi-vous-etes-fatigue-apres-un-repas-copieux-103246173"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Le marché suisse des voitures électriques a reculé en 2024",
        "summary": "L'an dernier, seuls 19,3% des voitures vendues étaient entièrement électriques. Un chiffre en baisse par rapport à 2023 (20,9%). La Suisse est à la traîne en Europe.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-le-marche-suisse-des-voitures-electriques-a-recule-en-2024-103250556"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz!",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains et abonnement de ski au cœur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Biden appelle à ne pas «oublier» l’assaut du capitole",
        "summary": "À la veille de la certification de la victoire de Trump par le Congrès, le président Biden a déclaré que les événements du 6 janvier 2021 ne devaient pas être oubliés.",
        "link": "https://www.20min.ch/fr/story/etats-unis-biden-appelle-a-ne-pas-oublier-l-assaut-du-capitole-103252436"
    },
    {
        "title": "Un délai supplémentaire est demandé pour arrêter le président",
        "summary": "Le service anticorruption a annoncé lundi qu’il allait demander un délai supplémentaire pour arrêter le président déchu Yoon Suk Yeol, retranché dans sa résidence.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-un-delai-supplementaire-est-demande-pour-arreter-le-president-103252440"
    }
]