[
    {
        "title": "À dix, l'Espagne gifle la Suisse",
        "summary": "En supériorité numérique pendant 65 minutes, l’équipe nationale a accusé bien des difficultés face au champion d’Europe, qui s’est imposé 4-1 à Genève.",
        "link": "https://www.20min.ch/fr/story/ligue-des-nations-a-dix-l-espagne-gifle-la-suisse-171297609398"
    },
    {
        "title": "Un locataire a perdu des milliers de francs à cause de sa régie",
        "summary": "Un gérant gruérien, au casier bien chargé, vient d'être reconnu coupable d'escroquerie par le Ministère public fribourgeois.",
        "link": "https://www.20min.ch/fr/story/charmey-fr-un-locataire-a-perdu-des-milliers-de-francs-a-cause-de-sa-regie-103174750"
    },
    {
        "title": "Un aigle attaque une fillette avant d’être abattu",
        "summary": "Un aigle royal a attaqué une petite fille de 20 mois dimanche, obligeant sa mère et un voisin à combattre le rapace. Il a finalement été tué par un garde-chasse.",
        "link": "https://www.20min.ch/fr/story/norvege-un-aigle-attaque-une-fillette-avant-d-etre-abattu-103181914"
    },
    {
        "title": "L’intelligence artificielle menace les professions féminines",
        "summary": "La révolution de l'IA, notamment via ChatGPT, pourrait affecter environ 4 millions d'emplois en Suisse. Les professions féminines sont plus menacées que celles des hommes.",
        "link": "https://www.20min.ch/fr/story/suisse-l-intelligence-artificielle-menace-les-professions-feminines-103181596"
    },
    {
        "title": "Abdelmadjid Tebboune réélu président avec un score record",
        "summary": "Le président sortant Abdelmadjid Tebboune a remporté, ce dimanche, l’élection présidentielle en Algérie, avec près de 95% des voix.",
        "link": "https://www.20min.ch/fr/story/algerie-abdelmadjid-tebboune-reelu-president-avec-un-score-record-117816309203"
    },
    {
        "title": "Une femme a piégé tout TikTok avec cette vidéo",
        "summary": "Une femme a prétendu avoir reçu un bébé hyène en lieu et place d’un chiot qu’elle avait acheté.  Sa vidéo devenue virale a atteint plus de 60 millions de vues, mais la réalité est bien différente de ce qu’elle racontait. (TikTok/atk)",
        "link": "https://www.20min.ch/fr/video/zimbabwe-gabriela-a-piege-tout-tiktok-avec-cette-video-103180900"
    },
    {
        "title": "Paris a clos son été olympique",
        "summary": "La flamme s’est éteinte, dimanche soir dans la capitale, à la fin des Jeux paralympiques, après six semaines de sport et d’émotions.",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-2024-paris-a-clos-son-ete-olympique-603794915623"
    },
    {
        "title": "Des milliers de manifestants contre une réforme judiciaire",
        "summary": "Des milliers de personnes ont manifesté dimanche dans la capitale du Mexique contre une réforme judiciaire.",
        "link": "https://www.20min.ch/fr/story/mexique-des-milliers-de-manifestants-contre-une-reforme-judiciaire-444505939825"
    },
    {
        "title": "Une star de «The Walking Dead» débarque au Jardin anglais",
        "summary": "L'acteur américain Jeffrey Dean Morgan a été aperçu dimanche après-midi à deux pas de l'Horloge fleurie. Pour le plus grand bonheur de l'une de ses fans.",
        "link": "https://www.20min.ch/fr/story/geneve-une-star-de-walking-dead-debarque-au-jardin-anglais-103181731"
    },
    {
        "title": "Le Lausanne HC s’impose en Allemagne",
        "summary": "Battus lors de leur première rencontre, les Vaudois ont remporté leur deuxième match de la compétition, dimanche soir à Bremerhaven.",
        "link": "https://www.20min.ch/fr/story/champions-hockey-league-le-lausanne-hc-s-impose-en-allemagne-103181831"
    },
    {
        "title": "Publier la photo de son enfant sur Instagram peut être dangereux",
        "summary": "Souvent, les photos de bébés publiées sur les réseaux sociaux sont aussi utilisées à des fins pornographiques. À Berne, le parlement débattra prochainement de règles plus strictes en la matière.",
        "link": "https://www.20min.ch/fr/story/pedopornographie-publier-la-photo-de-son-enfant-sur-instagram-peut-etre-dangereux-103181638"
    },
    {
        "title": "Chippis a retrouvé le sourire avec le Tour de Romandie",
        "summary": "La commune valaisanne, touchée par des inondations en milieu d’année, a pensé à autre chose le temps du Tour de Romandie féminin.",
        "link": "https://www.20min.ch/fr/story/cyclisme-chippis-a-retrouve-le-sourire-avec-le-tour-de-romandie-103181599"
    },
    {
        "title": "Il tente de déstabiliser son adversaire mais finit par faire un tonneau",
        "summary": "Le Belge Thierry Neuville a remporté le Rallye WRC de Grèce, alors que le Français Sébastien Ogier a été contraint à l’abandon après un accident.",
        "link": "https://www.20min.ch/fr/video/rallye-il-tente-de-destabiliser-son-adversaire-mais-finit-par-faire-un-tonneau-103181719"
    },
    {
        "title": "Le corps d'une fillette disparue retrouvé caché dans un sac",
        "summary": "Narin, 8 ans, était recherchée depuis le 21 août. Sa dépouille, jetée dans une rivière et dissimulée sous des pierres, a été découverte dimanche.",
        "link": "https://www.20min.ch/fr/story/turquie-le-corps-d-une-fillette-disparue-retrouve-cache-dans-un-sac-103181678"
    },
    {
        "title": "Genève-Servette encore battu",
        "summary": "Les Genevois, champions d’Europe en titre, ont perdu leur deuxième match en trois jours, cette fois aux tirs aux buts, sur la glace des Pélicans de Lahti.",
        "link": "https://www.20min.ch/fr/story/champions-hockey-league-geneve-servette-encore-battu-103181735"
    },
    {
        "title": "La route de la vallée de Saas ne rouvrira pas avant mercredi",
        "summary": "Des centaines de personnes sont encore coupées du monde dans la vallée de Saas, à cause des intempéries. La réouverture de la route va dépendre de la météo.",
        "link": "https://www.20min.ch/fr/story/valais-la-route-de-la-vallee-de-saas-ne-rouvrira-pas-avant-mercredi-103181403"
    },
    {
        "title": "Vol Antalya-Grozny: une catastrophe évitée de justesse",
        "summary": "Un avion de la compagnie russe Utair a remis les gaz ce samedi 7 septembre alors qu’il s’apprêtait à atterrir. En effet, il arrivait sur une piste en travaux.  (lch/X)",
        "link": "https://www.20min.ch/fr/video/tchetchenie-vol-antalya-grozny-une-catastrophe-evitee-de-justesse-103181609"
    },
    {
        "title": "Il cause un accident et abat l'homme qui l'empêchait de fuir",
        "summary": "Un employé municipal a perdu la vie dimanche. Témoin d'un accrochage, il a voulu retenir le responsable de l'accident. Mais celui-ci a ouvert le feu.",
        "link": "https://www.20min.ch/fr/story/grenoble-il-cause-un-accident-et-abat-l-homme-qui-l-empechait-de-fuir-103181653"
    },
    {
        "title": "Wallace gagne à Crans-Montana, Gugler brille",
        "summary": "Le Britannique est ressorti victorieux de la 77e édition de l’Omega European Masters au terme de quatre jours de compétition et d’un play-off haletant. Le Bâlois s’est illustré avec une 4e place.",
        "link": "https://www.20min.ch/fr/story/golf-wallace-gagne-a-crans-montana-gugler-brille-304454045167"
    },
    {
        "title": "Les parfums orientaux envoûtent la Suisse",
        "summary": "Encens, myrrhe, santal. Les ventes des fragrances orientales séduisent les jeunes, y compris en Suisse.",
        "link": "https://www.20min.ch/fr/story/moins-chers-les-parfums-orientaux-envoutent-la-suisse-103180870"
    },
    {
        "title": "Toits arrachés, bateaux coulés: Yagi a tout balayé sur son passage",
        "summary": "Le super typhon Yagi a emporté des toits d’immeubles, coulé des bateaux et provoqué des glissements de terrain au Vietnam, portant le bilan à neuf morts dans le pays dimanche.  (AFP/lch/X)",
        "link": "https://www.20min.ch/fr/video/super-typhon-en-asie-toits-arraches-bateaux-coules-yagi-a-tout-balaye-sur-son-passage-103181565"
    },
    {
        "title": "Accusé de violences sexuelles, l'Angleterre ne veut pas de lui",
        "summary": "Malgré ses bonnes performances à l'OM, la porte de l'équipe nationale est fermée pour Mason Greenwood, accusé en 2022 de violences physiques et sexuelles envers sa compagne.",
        "link": "https://www.20min.ch/fr/story/selection-anglaise-accuse-de-violences-sexuelles-il-n-est-plus-voulu-dans-l-equipe-103181567"
    },
    {
        "title": "Deuxième victoire de suite pour Marc Marquez",
        "summary": "L'Espagnol a remporté le GP de Saint-Marin, une semaine après sa victoire au GP d'Aragon.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-deuxieme-victoire-de-suite-pour-marc-marquez-103181680"
    },
    {
        "title": "Incendie dans une déchetterie: la piste criminelle est exclue",
        "summary": "Dans la nuit de samedi à dimanche, le feu s'est déclaré dans un centre de tri des déchets et a engendré une pollution de l'air. Mais les recommandations ont été levées.",
        "link": "https://www.20min.ch/fr/story/pollution-au-mont-sur-lausanne-vd-incendie-dans-un-depot-de-ferrailles-fermez-portes-et-fenetres-103181553"
    },
    {
        "title": "Une photo virale sème le chaos: le village ferme la route aux touristes",
        "summary": "La belle saison d’automne avec ses teintes rouge-orange approche à Pomfret, dans le Vermont. Mais ce paisible village subit désormais un afflux de touristes qu’il est difficile de gérer. La raison: une photo de la région est devenue virale à cause du film «Sleepy Hollow». La petite communauté en est quitte pour prendre des mesures drastiques afin de se préserver. (TikTok/Instagram/cga)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-photo-virale-seme-le-chaos-le-village-ferme-la-route-aux-touristes-103181439"
    },
    {
        "title": "Une scène peu ragoutante en pleine demi-finale de l’US Open",
        "summary": "Le N.1 mondial Jannik Sinner s’est qualifié vendredi pour sa première finale de l’US Open en battant le Britannique Jack Draper (25e) 7-5, 7-6 (7/3), 6-2 en 3h03 dans une partie où le Britannique a connu quelques soucis physiques... (X/cga)",
        "link": "https://www.20min.ch/fr/video/tennis-une-scene-peu-ragoutante-en-pleine-demi-finale-de-l-us-open-103181369"
    },
    {
        "title": "Un camion «perd» un char au beau milieu de l’autoroute",
        "summary": "Un accident peu banal s’est produit vendredi en début d’après-midi sur l’autoroute A7 dans le Vaucluse. Par miracle, on ne déplore que des blessés légers. (lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/video/sud-de-la-france-un-camion-perd-un-char-au-beau-milieu-de-l-autoroute-103181389"
    },
    {
        "title": "«J’ai eu très peur»: les images de l’arrestation du tireur présumé",
        "summary": "Une personne a été touchée par balle après un échange de coups de feu ce samedi matin à Baden. La police argovienne a arrêté un homme soupçonné d’être impliqué.",
        "link": "https://www.20min.ch/fr/video/fusillade-a-baden-ag-j-ai-eu-tres-peur-les-images-de-l-arrestation-du-tireur-presume-103181350"
    },
    {
        "title": "Mi-fun, mi-intello: Digital Dreams fait sa fête au jeu vidéo",
        "summary": "Entre deux parties de «Mario Kart», les visiteurs ont pu disserter sur le sexisme dans le gaming. Un mélange des genres qui fait la fierté du nouveau festival.",
        "link": "https://www.20min.ch/fr/story/universite-de-lausanne-mi-fun-mi-intello-digital-dreams-fait-sa-fete-au-jeu-video-103181043"
    },
    {
        "title": "Un absent, un grand gagnant et de la bonne humeur à la pelle",
        "summary": "Le Chant du Gros termine sa 32e édition sur un bilan radieux, malgré une annulation à la dernière minute.",
        "link": "https://www.20min.ch/fr/story/noirmont-ju-un-absent-un-grand-gagnant-et-de-la-bonne-humeur-a-la-pelle-103181269"
    },
    {
        "title": "Du mazout s'est déversé dans la Suze et le lac de Bienne",
        "summary": "Des hydrocarbures se sont écoulées d'un réservoir samedi matin et ont atteint la rivière. Un canard, touché par cette pollution, a dû être euthanasié.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-du-mazout-s-est-deverse-dans-la-suze-et-le-lac-de-bienne-103181402"
    },
    {
        "title": "Le skatepark n'a plus rien d'un bastion de mecs",
        "summary": "Un collectif de filles a organisé un «contest» pour inciter leurs pairs à oser investir les rampes et s'inscrire à des compétitions.",
        "link": "https://www.20min.ch/fr/story/geneve-le-skatepark-n-a-plus-rien-d-un-bastion-de-mecs-103181358"
    },
    {
        "title": "Un homme retrouvé mort sept mois après sa disparition",
        "summary": "La dépouille d'un homme porté disparu depuis mi-février a été retrouvée samedi dans la région Klein Titlis.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-un-homme-retrouve-mort-au-tiltis-sept-mois-apres-sa-disparition-103181626"
    },
    {
        "title": "Harcèlement sexuel aux CFF: «Ça fait partie du boulot»",
        "summary": "Une enquête interne montre que les employées des CFF sont quasi résignées face aux nombreux comportements inappropriés de leurs collègues masculins.",
        "link": "https://www.20min.ch/fr/story/suisse-plus-de-1400-employes-cff-ont-ete-victimes-de-harcelement-sexuel-103181572"
    },
    {
        "title": "Un adolescent de 16 ans décède dans un accident de tracteur",
        "summary": "Un jeune homme qui circulait au volant d'un véhicule agricole a fait une sortie de route mortelle dans la nuit de samedi à dimanche, à Stammheim.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-adolescent-de-16-ans-decede-dans-un-accident-de-tracteur-103181541"
    },
    {
        "title": "Les assureurs ne voient pas d'économies avec les amaigrissants",
        "summary": "Wegovy et compagnie pourraient à terme soulager le système de santé, d'après des médecins. Les assurances n’en sont toutefois pas convaincues.",
        "link": "https://www.20min.ch/fr/story/suisse-les-assureurs-ne-voient-pas-d-economies-avec-les-amaigrissants-103180920"
    },
    {
        "title": "L'organisation des JO rend hommage à Rebecca Cheptegei",
        "summary": "À l'issue du marathon paralympique, le public présent a applaudi l'athlète ougandaise de 33 ans, victime d'un féminicide violent cette semaine.",
        "link": "https://www.20min.ch/fr/story/paris-l-organisation-des-jo-rend-hommage-a-rebecca-cheptegei-103181614"
    },
    {
        "title": "Les anneaux olympiques sur la tour Eiffel jusqu’en 2028?",
        "summary": "Anne Hidalgo, la maire de Paris, a proposé que les anneaux olympiques resteront sur l’édifice au moins jusqu’aux JO de Los Angeles. Idem pour les Agitos sur les Champs-Élysées.",
        "link": "https://www.20min.ch/fr/story/jo-2024-les-anneaux-olympiques-sur-la-tour-eiffel-jusqu-en-2028-292710532689"
    },
    {
        "title": "Catherine Debrunner s’offre une quatrième médaille d’or",
        "summary": "Après le 5000m, le 800m et le 1500m, la Thurgovienne a remporté l’épreuve du 400m en fauteuil roulant, ce jeudi. Sa cinquième médaille à Paris.",
        "link": "https://www.20min.ch/fr/story/jeux-paralympiques-2024-catherine-debrunner-s-offre-une-quatrieme-medaille-d-or-254618306920"
    },
    {
        "title": "Une 4e médaille pour Catherine Debrunner à Paris",
        "summary": "La Thurgovienne a terminé deuxième du 100m. C’est sa première médaille d’argent à Paris après les trois en or.",
        "link": "https://www.20min.ch/fr/story/jeux-paralympiques-une-4e-medaille-pour-catherine-debrunner-a-paris-257277456186"
    },
    {
        "title": "La paracycliste genevoise Celine van Till remporte l'argent",
        "summary": "La paracycliste a pris la deuxième place du contre-la-montre individuel en catégorie tricycle, remporté par la Néerlandaise Marieke van Soest.",
        "link": "https://www.20min.ch/fr/story/jeux-paralympiques-2024-la-genevoise-celine-van-till-en-argent-103179723"
    },
    {
        "title": "Le photographe palestinien Mahmud Hams remporte le Visa d’or News",
        "summary": "Le photographe palestinien de l’AFP Mahmud Hams a remporté le prix Visa d’or News samedi à Perpignan au festival international de photojournalisme Visa pour l’image.",
        "link": "https://www.20min.ch/fr/story/photojournalisme-le-photographe-palestinien-mahmud-hams-remporte-le-visa-d-or-news-752105005280"
    },
    {
        "title": "Au moins cinq morts dans des frappes israéliennes sur le centre de la Syrie",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Une enquête indépendante réclamée par la famille et l'ONU",
        "summary": "Les proches d’une militante américano-turque, tuée par balle lors d’une manifestation anticolonisation en Cisjordanie occupée, a accusé samedi l’armée israélienne de son meurtre «injuste».",
        "link": "https://www.20min.ch/fr/story/cisjordanie-americaine-tuee-la-famille-et-l-onu-accusent-israel-103181301"
    },
    {
        "title": "Israël ne laisse plus entrer le chef suisse de l'UNRWA à Gaza",
        "summary": "Le dirigeant de l'agence humanitaire de l'ONU pour les Palestiniens de Gaza, fait face au refus d'Israël de lui délivrer un visa. Le DFAE se montre critique.",
        "link": "https://www.20min.ch/fr/story/humanitaire-israel-ne-laisse-plus-entrer-le-chef-suisse-de-l-unrwa-a-gaza-103180874"
    },
    {
        "title": "Le candidat de l’opposition est arrivé en Espagne",
        "summary": "Le candidat de l’opposition vénézuélienne à la présidentielle de juillet est arrivé dimanche en Espagne, où il va bénéficier de l’asile.",
        "link": "https://www.20min.ch/fr/story/venezuela-le-candidat-de-l-opposition-est-arrive-en-espagne-180306474582"
    },
    {
        "title": "Une figure de l’opposition battue et aspergée d’acide",
        "summary": "Ali Mohamed Kibao a été forcé de descendre d’un bus sous la menace d’une arme vendredi, alors qu’il se rendait sur la côte nord du pays. Son corps a été retrouvé à Dar es Salam samedi.",
        "link": "https://www.20min.ch/fr/story/tanzanie-une-figure-de-l-opposition-battue-et-aspergee-d-acide-103181794"
    },
    {
        "title": "Arrestation d'un pasteur recherché pour trafic sexuel d’enfants",
        "summary": "L'homme, traqué depuis deux semaines par les Etats-Unis, a été appréhendé aux Philippines, où il est également recherché pour trafic d'êtres humains.",
        "link": "https://www.20min.ch/fr/story/philippines-arrestation-d-un-pasteur-recherche-pour-trafic-sexuel-d-enfants-103181628"
    },
    {
        "title": "La juge au procès de Trump à Washington fixe un nouveau calendrier",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Enfin un face-à-face entre Kamala Harris et Donald Trump",
        "summary": "La démocrate a rejoint tardivement la campagne électorale et elle n'a encore jamais débattu directement avec son rival. Ce sera chose faite mardi.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-enfin-un-face-a-face-entre-kamala-harris-et-donald-trump-103181554"
    },
    {
        "title": "Plainte contre Sunrise, qui «décourage» la résiliation de contrat",
        "summary": "La protection des consommateurs intente une action en justice contre l'opérateur pour augmentation des prix en raison de l'inflation et résiliation de contrat compliquée.",
        "link": "https://www.20min.ch/fr/story/suisse-plainte-contre-sunrise-qui-decourage-la-resiliation-de-contrat-103180973"
    },
    {
        "title": "La France souhaite un délai pour l'envoi de son plan de réduction du déficit public",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Swiss ouvre une liaison aérienne vers Berlin",
        "summary": "La compagnie helvétique volera pour la première fois depuis Cointrin à destination de la capitale allemande. Elle renforcera aussi son réseau vers la Scandinavie, pour la saison d'hiver.",
        "link": "https://www.20min.ch/fr/story/geneve-swiss-ouvre-une-liaison-aerienne-vers-berlin-103180868"
    },
    {
        "title": "Accord de libre-échange: les patrons suisses rêvent déjà d'Inde",
        "summary": "Le Conseil fédéral a transmis au Parlement le projet d'accord économique avec le pays le plus peuplé du monde pour approbation.",
        "link": "https://www.20min.ch/fr/story/economie-accord-de-libre-echange-les-patrons-suisses-revent-deja-d-inde-103180228"
    },
    {
        "title": "Après la lourde défaite, Yakin parle de l’arbitrage, de la VAR",
        "summary": "Le sélectionneur a jeté son regard sur ce 4-1 encaissé face à une Espagne à dix depuis la 24e minute.",
        "link": "https://www.20min.ch/fr/story/ligue-des-nations-apres-la-lourde-defaite-yakin-parle-de-l-arbitrage-de-la-var-602317120443"
    },
    {
        "title": "Ronaldo sauve le Portugal en Ecosse",
        "summary": "Le capitaine portugais a marqué le but de la victoire, dimanche soir, à deux minutes de la fin du match.",
        "link": "https://www.20min.ch/fr/story/football-ronaldo-sauve-le-portugal-en-ecosse-103182130"
    },
    {
        "title": "Première victoire à New York pour Jannik Sinner",
        "summary": "Le No 1 mondial italien a dominé l’Américain Taylor Fritz, dimanche en finale du dernier Grand Chelem de l’année.",
        "link": "https://www.20min.ch/fr/story/us-open-premiere-victoire-a-new-york-pour-jannik-sinner-480379565451"
    },
    {
        "title": "La dernière étape pour Küng, Roglic sacré sur la Vuelta",
        "summary": "Le Thurgovien s’est imposé dimanche dans le contre-la-montre lors de la dernière étape du Tour d’Espagne. Grâce à sa 2e place, le Slovène remporte le classement général.",
        "link": "https://www.20min.ch/fr/story/cyclisme-la-derniere-etape-pour-kueng-roglic-sacre-sur-la-vuelta-713124505294"
    },
    {
        "title": "Voyager durablement dans le Parc national suisse",
        "summary": "La préservation de l'environnement est une priorité dans cette zone protégée. Il en va de même pour l'unique cabane qui s'y trouve, la Chamanna Cluozza. Visite guidée.",
        "link": "https://www.20min.ch/fr/story/randonnee-voyager-durablement-dans-le-parc-national-suisse-103179933"
    },
    {
        "title": "«Nos produits peuvent charger super rapidement»",
        "summary": "La start-up zurichoise BTRY a mis au point une batterie d’un nouveau genre, qui est plus sûre, plus durable et plus rapide à charger. Elle pourrait bientôt devenir un standard.",
        "link": "https://www.20min.ch/fr/story/batterie-suisse-nos-produits-peuvent-charger-super-rapidement-103176333"
    },
    {
        "title": "Cette danse avec une mascotte a causé la perte du directeur",
        "summary": "Le responsable d'un lycée californien s'est lâché lors d'une fête marquant la rentrée, ce qui a choqué de nombreux parents. Il a été rétrogradé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-cette-danse-avec-une-mascotte-a-cause-la-perte-du-directeur-103180221"
    },
    {
        "title": "La photo foireuse d'un commandant lui coûte sa carrière",
        "summary": "La marine de guerre américaine a posté sur Instagram un cliché de Cameron Yates tenant un fusil dont la lunette de visée était montée à l'envers. Quatre mois plus tard, le gradé a été démis de ses fonctions.",
        "link": "https://www.20min.ch/fr/story/us-navy-la-photo-foireuse-d-un-commandant-lui-coute-sa-carriere-103180278"
    },
    {
        "title": "En pleine rentrée scolaire, elle accouche dans l'école de sa fille",
        "summary": "Une mère originaire de Bretagne a perdu les eaux lundi matin, mais pensait avoir le temps d'accompagner sa fille en classe. Son bébé avait d'autres plans.",
        "link": "https://www.20min.ch/fr/story/france-en-pleine-rentree-scolaire-elle-accouche-dans-l-ecole-de-sa-fille-103179865"
    },
    {
        "title": "Elle découvre qu'elle loue son appart à Jean-Jacques Goldman",
        "summary": "Une Bretonne a vécu une rencontre improbable avec l'un de ses chanteurs préférés, en juillet dernier.",
        "link": "https://www.20min.ch/fr/story/france-elle-decouvre-qu-elle-loue-son-appart-a-jean-jacques-goldman-103179383"
    },
    {
        "title": "La nouvelle voix de Linkin Park est adoubée par les fans",
        "summary": "Le style d'Emily Armstrong semble plaire à une majorité des suiveurs du groupe. L'Américaine a été désignée pour poursuivre l'œuvre de Chester Bennington, décédé en 2017.",
        "link": "https://www.20min.ch/fr/story/musique-la-nouvelle-voix-de-linkin-park-est-adoubee-par-les-fans-103181435"
    },
    {
        "title": "Pedro Almodóvar remporte le Lion d'or à la Mostra de Venise",
        "summary": "Le cinéaste espagnol a été récompensé pour «La chambre d’à côté», qui parle du suicide assisté. Une première pour le réalisateur à la longue carrière.",
        "link": "https://www.20min.ch/fr/story/festival-du-film-pedro-almodovar-remporte-le-lion-d-or-a-la-mostra-de-venise-103181412"
    },
    {
        "title": "50e festival de Deauville: Michael Douglas invité d’honneur",
        "summary": "Le 50e festival de Deauville a ouvert ses portes vendredi. Michael Douglas a reçu un prix d’honneur pour l’ensemble de sa carrière.",
        "link": "https://www.20min.ch/fr/story/cinema-americain-50e-festival-de-deauville-michael-douglas-invite-d-honneur-412329406110"
    },
    {
        "title": "«Quoi qu’il arrive, on est plus proches de la fin que du début»",
        "summary": "Sept ans après «13», le groupe français Indochine est de retour avec «Babel Babel», un double album qui pose un regard sans concession sur notre époque. Rencontre.",
        "link": "https://www.20min.ch/fr/story/indochine-quoiqu-il-arrive-on-est-plus-proches-de-la-fin-que-du-debut-103181017"
    },
    {
        "title": "Légende de la bossa nova, Sergio Mendes est décédé",
        "summary": "Le natif de Niterói s’est éteint jeudi à l’âge de 83 ans à Los Angeles. Il s’était fait connaître internationalement avec le tube «Mas Que Nada» en 1966.",
        "link": "https://www.20min.ch/fr/story/musique-bresilienne-legende-de-la-bossa-nova-sergio-mendes-est-decede-421502928680"
    },
    {
        "title": "Naomi Lareine: «Ça m'est égal si c'est boum dans ta face»",
        "summary": "Après le succès de son dernier EP très R'n'B, la Zurichoise prend un tournant beaucoup plus pop, qui tire même sur le rock. Pari réussi.",
        "link": "https://www.20min.ch/fr/story/sortie-d-album-naomi-lareine-ca-m-est-egal-si-c-est-boum-dans-ta-face-103180410"
    },
    {
        "title": "Pour les artistes suisses, «jouer au P'tit du Gros, c'est ouf!»",
        "summary": "En marge du festival du Chant du Gros, qui se tiendra du 5 au 7 septembre, la scène du «P'tit» fait office de tremplin pour les jeunes talents en devenir.",
        "link": "https://www.20min.ch/fr/story/le-noirmont-ju-pour-les-artistes-suisses-jouer-au-p-tit-du-gros-c-est-ouf-103178834"
    },
    {
        "title": "Kaaris et Luther rejoignent Maes et Zamdane au Beat Lausanne",
        "summary": "Voilà la programmation complète de la soirée rap qui embrasera la Vaudoise aréna, le 7 décembre prochain. C'est du lourd.",
        "link": "https://www.20min.ch/fr/story/vaud-kaaris-et-luther-rejoignent-maes-et-zamdane-au-beat-lausanne-103179708"
    },
    {
        "title": "Ask Photos simplifie la recherche d'images dans Google Photos",
        "summary": "Google a commencé à déployer sa fonctionnalité d'IA, permettant de faciliter la recherche de photos spécifiques, via la formulation de requêtes descriptives en langage naturel.",
        "link": "https://www.20min.ch/fr/story/ia-ask-photos-simplifie-la-recherche-d-images-dans-google-photos-103180962"
    },
    {
        "title": "Sony confirme le design de la future PS5 Pro",
        "summary": "La marque nipponne, qui va célébrer les 30 ans de la marque PlayStation, a partagé une image affichant une variante de console encore inconnue.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-confirme-le-design-de-la-future-ps5-pro-103180850"
    },
    {
        "title": "Ce PC portable pour gamer intègre une manette de jeu détachable",
        "summary": "Le fabricant Acer a dévoilé un concept de produit innovant baptisé Project DualPlay, à la 100e édition du salon électronique de Berlin.",
        "link": "https://www.20min.ch/fr/story/ifa-2024-ce-pc-portable-pour-gamer-integre-une-manette-de-jeu-detachable-103180285"
    },
    {
        "title": "Snapchat mise sur les pubs au sein des messages privés",
        "summary": "L'app de messagerie et de partage de contenus éphémères tente une nouvelle approche pour séduire les marques.",
        "link": "https://www.20min.ch/fr/story/snaps-sponsorises-snapchat-mise-sur-les-pubs-au-sein-des-messages-prives-103180134"
    },
    {
        "title": "Rien n’est trop sanglant pour l’empereur",
        "summary": "Dans «Warhammer 40,000: Space Marine 2», on tue des ennemis par centaines dans une ambiance saturée de testostérone.",
        "link": "https://www.20min.ch/fr/story/test-rien-n-est-trop-sanglant-pour-l-empereur-103179973"
    },
    {
        "title": "«On rêvait de jouer à «Call of Duty» sur un terrain de foot»",
        "summary": "La start-up EVA, leader de l’e-sport en réalité virtuelle, était à l’Esports World Cup cet été. Son cofondateur revient sur ce succès.",
        "link": "https://www.20min.ch/fr/story/realite-virtuelle-on-revait-de-jouer-a-call-of-duty-sur-un-terrain-de-foot-103178918"
    },
    {
        "title": "Les tops et les flops de l'Esports World Cup",
        "summary": "Les audiences des différents tournois de la grande manifestation saoudienne sont désormais connues.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-tops-et-les-flops-de-l-esports-world-cup-103178912"
    },
    {
        "title": "De nouvelles révélations sur la future PS5 Pro",
        "summary": "Le nom officiel et le design de la version plus puissante de la console de Sony semblent avoir fuité.",
        "link": "https://www.20min.ch/fr/story/jeux-video-de-nouvelles-revelations-sur-la-future-ps5-pro-103176371"
    },
    {
        "title": "«Du vomi»: un docu présenté à Venise ulcère les Ukrainiens",
        "summary": "Tourné sur le front, «Russians at War» fait parler des soldats russes. En Ukraine, on s'insurge qu'une telle «propagande» ait sa place à la Mostra.",
        "link": "https://www.20min.ch/fr/story/festival-du-film-de-venise-du-vomi-un-docu-presente-a-venise-ulcere-les-ukrainiens-103181149"
    },
    {
        "title": "Kate Winslet en femme libre, torturée et opiniâtre",
        "summary": "Projeté au festival de Deauville, le film «Lee» explore une période charnière de la vie d'une pionnière du photojournalisme.",
        "link": "https://www.20min.ch/fr/story/cinema-kate-winslet-en-femme-libre-torturee-et-opiniatre-103180928"
    },
    {
        "title": "Le réalisateur du «Petit Nicolas» s'est éteint à 57 ans",
        "summary": "Le cinéaste Laurent Tirard est mort jeudi 5 septembre 2024 des suites d'un cancer, a indiqué son agent.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-le-realisateur-du-petit-nicolas-s-est-eteint-a-57-ans-103180431"
    },
    {
        "title": "«Ce film a changé ma vie et l'approche de mon métier»",
        "summary": "Durant le tournage de son nouveau film «Kill the Jockey», Ursula Corbero, qui a toujours besoin de tout contrôler, a dû travailler avec un réalisateur qui aime le flou artistique.",
        "link": "https://www.20min.ch/fr/story/ursula-corbero-ce-film-a-change-ma-vie-et-l-approche-de-mon-metier-103179626"
    },
    {
        "title": "Arrêtez d'utiliser ces phrases condescendantes",
        "summary": "Il vous arrive de prendre quelqu'un de haut et de heurter cette personne sans vous en rendre compte. Apprenez à désamorcer un comportement problématique.",
        "link": "https://www.20min.ch/fr/story/psycho-arretez-d-utiliser-ces-phrases-condescendantes-103180185"
    },
    {
        "title": "Un peu de sport suffit à prévenir la démence",
        "summary": "La pratique hebdomadaire ou bihebdomadaire d'une activité physique suffit déjà à réduire le risque de maladies neurodégénératives.",
        "link": "https://www.20min.ch/fr/story/sante-un-peu-de-sport-suffit-a-prevenir-la-demence-103179148"
    },
    {
        "title": "La durée d'utilisation maximale d'une capote",
        "summary": "Les préservatifs ont une date de péremption, mais il faut aussi les jeter au bout d'un moment au cours d'un rapport sexuel.",
        "link": "https://www.20min.ch/fr/story/sexualite-la-duree-d-utilisation-maximale-d-une-capote-103176357"
    },
    {
        "title": "Le meilleur sport pour rester jeune longtemps",
        "summary": "Le sport est indubitablement bon pour la santé, en particulier le HIIT, qui prolonge la durée de vie.",
        "link": "https://www.20min.ch/fr/story/age-biologique-le-meilleur-sport-pour-rester-jeune-longtemps-103175164"
    },
    {
        "title": "Cette tendance risque de ralentir la file d'attente à l'aéroport",
        "summary": "Sur les réseaux sociaux, une nouvelle tendance consiste à poster une photo de ses effets personnels soigneusement disposés dans un bac en plastique destiné à passer aux rayons X à l'aéroport.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-cette-tendance-risque-de-ralentir-la-file-d-attente-a-l-aeroport-103179747"
    },
    {
        "title": "Sans placement de produits, pas de séries en streaming",
        "summary": "«Emily in Paris» et «Stranger Things» sont des vitrines commerciales qui n’existeraient pas sans le soutien de la publicité qui se mêle à l’intrigue.",
        "link": "https://www.20min.ch/fr/story/apple-coca-et-baccarat-sans-placement-de-produits-pas-de-series-en-streaming-103179887"
    },
    {
        "title": "Quand et comment laver un soutien-gorge",
        "summary": "Beaucoup de femmes ne lavent pas souvent leurs soutiens-gorge. Une experte nous éclaire sur la fréquence et la manière de les laver pour qu'ils conservent leur forme.",
        "link": "https://www.20min.ch/fr/story/conseils-quand-et-comment-laver-un-soutien-gorge-103177159"
    },
    {
        "title": "Bella Hadid, plus déesse que jamais",
        "summary": "La it-girl s'affiche en nuisette. Un style qui pourrait bien annoncer l'arrivée d'une nouvelle mode.",
        "link": "https://www.20min.ch/fr/story/nuisette-en-dentelle-bella-hadid-plus-deesse-que-jamais-103176409"
    },
    {
        "title": "Une passagère souffre en silence: son voisin prend des photos",
        "summary": "Une passagère a passé trois heures avec le bras de son voisin en pleine figure. La raison: il prenait des photos à travers le hublot. Un comportement qui divise les esprits sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/maintien-des-distances-une-passagere-souffre-en-silence-son-voisin-prend-des-photos-103179901"
    },
    {
        "title": "Ce «bon plan» peut coûter plus cher que l'économie escomptée",
        "summary": "La technique pour économiser de l'argent sur un billet d'avion peut, en réalité, donner lieu à une facture supplémentaire.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-ce-bon-plan-peut-couter-plus-cher-que-l-economie-escomptee-103179206"
    },
    {
        "title": "À Lisbonne, les touristes paient le prix fort",
        "summary": "Des restaurateurs lisboètes pratiquent différents tarifs pour les visiteurs et les habitants. Une pratique illégale qui suscite la colère.",
        "link": "https://www.20min.ch/fr/story/piege-a-touristes-a-lisbonne-les-touristes-paient-le-prix-fort-103176516"
    },
    {
        "title": "14'000 fr. offerts aux moins de 30 ans pour aller en Espagne",
        "summary": "L'Estrémadure offre de l'argent à des jeunes pour augmenter sa démographie. Il y a toutefois certaines conditions.",
        "link": "https://www.20min.ch/fr/story/estremadure-15-000-fr-offerts-aux-moins-de-30-ans-pour-aller-en-espagne-103175463"
    },
    {
        "title": "Ce bain de bouche promet une haleine éternelle",
        "summary": "Un bain de bouche fait fureur sur TikTok. Et pour cause, il est censé faire disparaître à jamais la mauvaise haleine. Une dentiste fait la part des choses.",
        "link": "https://www.20min.ch/fr/story/hygiene-buccale-ce-bain-de-bouche-promet-une-haleine-eternelle-103179348"
    },
    {
        "title": "Changer la couleur de ses yeux pour 10'000 francs",
        "summary": "La chirurgie esthétique qui consiste à changer la couleur de l'iris de l'œil fait partie des opérations les plus dangereuses.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-changer-la-couleur-de-ses-yeux-pour-10-000-francs-103178801"
    },
    {
        "title": "Les effets sur la peau de la consommation de viande",
        "summary": "Vous rêvez d'une peau parfaite? Faut-il pour autant renoncer à la viande ou, au contraire, en consommer? Une dermatologue nous explique tout.",
        "link": "https://www.20min.ch/fr/story/dermatologie-les-effets-sur-la-peau-de-la-consommation-de-viande-103174865"
    },
    {
        "title": "Quand la manucure donne des sueurs froides",
        "summary": "Les manucures réalisent des effets spéciaux dignes des prothésistes des studios de cinéma. Âmes sensibles s'abstenir!",
        "link": "https://www.20min.ch/fr/story/trompe-l-oeil-quand-la-manucure-donne-des-sueurs-froides-103172131"
    },
    {
        "title": "Anne-Sophie Pic à la conquête d’une 3e étoile à Lausanne",
        "summary": "La cheffe la plus étoilée du monde rouvre son restaurant au Beau-Rivage avec une ambition: atteindre le firmament en mettant en valeur des talents locaux.",
        "link": "https://www.20min.ch/fr/story/reouverture-du-restaurant-anne-sophie-pic-a-la-conquete-d-une-3e-etoile-a-lausanne-103180378"
    },
    {
        "title": "La maison d'enfance du fondateur d'Ikea est en vente",
        "summary": "La maison d'enfance d'Ingvar Kamprad, située dans un cadre bucolique, près des forêts du Småland, est à vendre.",
        "link": "https://www.20min.ch/fr/story/immobilier-en-suede-la-maison-d-enfance-du-fondateur-d-ikea-est-en-vente-103179407"
    },
    {
        "title": "Oui, il faut nettoyer le lave-vaisselle",
        "summary": "Pour que la vaisselle soit impeccable, il faut nettoyer l'appareil tous les deux ou trois mois.",
        "link": "https://www.20min.ch/fr/story/appareil-electromenager-oui-il-faut-nettoyer-le-lave-vaisselle-103178883"
    },
    {
        "title": "Cet ingénieur badigeonne les vitres de sa maison avec du yogourt",
        "summary": "Tom Greenhill prétend avoir trouvé une méthode simple, efficace et bon marché pour garder un intérieur au frais pendant les vagues de chaleur.",
        "link": "https://www.20min.ch/fr/story/anticanicule-cet-ingenieur-badigeonne-les-vitres-de-sa-maison-avec-du-yogourt-103176990"
    },
    {
        "title": "Les bâtonnets de poisson ne sont pas si mauvais",
        "summary": "Consommés régulièrement et en grande quantité, les aliments ultratransformés détériorent la santé. Certains sont mauvais, d'autres pires.",
        "link": "https://www.20min.ch/fr/story/sante-les-batonnets-de-poisson-ne-sont-pas-si-mauvais-103180418"
    },
    {
        "title": "Alimentation équilibrée: quel pain faut-il consommer?",
        "summary": "Une diététicienne nous explique comment bien choisir du pain dans le large assortiment disponible, en fonction de ses besoins.",
        "link": "https://www.20min.ch/fr/story/farine-blanche-ou-complete-alimentation-equilibree-quel-pain-faut-il-consommer-103178684"
    },
    {
        "title": "Cet influenceur provoque une pénurie de concombres",
        "summary": "Les vidéos de Logan Moffitt, dans lesquelles il élabore des recettes au concombre, ont un succès phénoménal sur TikTok. Au point de provoquer des ruptures de stocks du légume.",
        "link": "https://www.20min.ch/fr/story/mode-culinaire-cet-influenceur-provoque-une-penurie-de-concombres-103175930"
    },
    {
        "title": "Carottes tachées de noir impropres à la consommation",
        "summary": "Si les carottes couvertes de moisissures sont parfois comestibles, ce n'est pas toujours le cas.",
        "link": "https://www.20min.ch/fr/story/alimentation-carottes-tachees-de-noir-impropres-a-la-consommation-103174715"
    },
    {
        "title": "Peut-on remorquer une voiture électrique par ses propres moyens?",
        "summary": "Les voitures électriques diffèrent des voitures thermiques, y compris en cas de panne. Le remorquage par ses propres moyens est souvent interdit ou soumis à conditions.",
        "link": "https://www.20min.ch/fr/story/panne-peut-on-remorquer-une-voiture-electrique-par-mes-propres-moyens-103180345"
    },
    {
        "title": "La voiture électrique la plus puissante de tous les temps",
        "summary": "Un passage de 0 à 100 km/h en neuf secondes, ce n'est déjà pas mal. La Nevera R, elle, y parvient en seulement 1,8 seconde.",
        "link": "https://www.20min.ch/fr/story/rimac-nevera-r-la-voiture-electrique-la-plus-puissante-de-tous-les-temps-103178936"
    },
    {
        "title": "Une bouteille d'eau dans l'auto, c'est potentiellement la catastrophe",
        "summary": "Qu'elle soit en verre ou en plastique, une simple bouteille d'eau exposée en plein soleil dans une voiture peut déclencher un incendie.",
        "link": "https://www.20min.ch/fr/story/risque-d-incendie-une-bouteille-d-eau-dans-l-auto-et-c-est-potentiellement-la-catastrophe-103177082"
    },
    {
        "title": "Téléphoner au volant peut-il être sanctionné par un retrait de permis?",
        "summary": "Détrompez-vous si vous pensez que téléphoner au volant est systématiquement sanctionné par une amende de 100 francs! Ce geste peut valoir au conducteur une amende de milliers de francs, voire un retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/distraction-au-volant-telephoner-au-volant-peut-il-etre-sanctionne-par-un-retrait-de-permis-103176100"
    },
    {
        "title": "Gagne des billets pour le HeroFest 2024",
        "summary": "Le HeroFest se tiendra cette année du 11 au 13 octobre 2024, à Berne, et promet à nouveau une expérience inoubliable pour tous les fans de gaming et de culture pop. Saisis ta chance et gagne deux billets pour ce salon spectaculaire !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-le-herofest-2024-103168440"
    },
    {
        "title": "Gagne tes billets pour la Nuit du Court métrage de ton choix!",
        "summary": "Toi et ton accompagnant aurez peut-être la chance d'être invités à la Nuit du Court métrage de votre choix.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-la-nuit-du-court-metrage-de-ton-choix--103154072"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Une centrale flottante face à la crise énergétique",
        "summary": "Pour faire face à une grave crise énergétique, l’Équateur a commencé à tester dimanche une centrale électrique flottante.",
        "link": "https://www.20min.ch/fr/story/equateur-une-centrale-flottante-face-a-la-crise-energetique-639873181100"
    },
    {
        "title": "Être pape «n’est pas facile», explique François",
        "summary": "Dans le cadre d’une visite en Papouasie-Nouvelle-Guinée, le pape François a plaisanté lundi devant de jeunes fidèles expliquant que son «travail n’est pas facile».",
        "link": "https://www.20min.ch/fr/story/vatican-etre-pape-n-est-pas-facile-explique-francois-301328126712"
    },
    {
        "title": "Condamné pour avoir fait des doigts d'honneur à la police",
        "summary": "Un automobiliste vaudois a été puni pour avoir tenté d'échapper à un contrôle de police et rendu son interpellation compliquée, en novembre dernier.",
        "link": "https://www.20min.ch/fr/story/proces-a-vevey-vd-condamne-pour-avoir-fait-des-doigts-d-honneur-a-la-police-103180858"
    },
    {
        "title": "Il ne veut pas payer son billet d’avion et tente une ruse farfelue",
        "summary": "Pour ne pas payer un deuxième billet d’avion, un homme s’est enveloppé de plastique vert pour se faire enregistrer comme bagage à l’aéroport de Miami.",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-ne-veut-pas-payer-son-billet-d-avion-et-tente-une-ruse-farfelue-103181766"
    },
    {
        "title": "Le plus beau McDonald's du monde se trouve à...",
        "summary": "Le plus beau McDonald's du monde se trouve dans un ancien bâtiment près de la gare de Budapest-Nyugati. C'est parti pour une visite des lieux.",
        "link": "https://www.20min.ch/fr/story/fast-food-le-plus-beau-mcdonald-s-du-monde-se-trouve-a-103180939"
    },
    {
        "title": "Un tournoi qui choie son jeune public",
        "summary": "Parmi les spectateurs de l’Omega European Masters, qui s’est achevé hier à Crans-Montana, des enfants et des ados qui profitent aussi du spectacle.",
        "link": "https://www.20min.ch/fr/story/omega-european-masters-un-tournoi-qui-choie-son-jeune-public-103181755"
    },
    {
        "title": "À New York, le Wu-Tang Clan monte à bord du défilé Tommy Hilfiger",
        "summary": "Des membres du groupe de rap Wu-Tang Clan ont enflammé le défilé Tommy Hilfiger à New York ce dimanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-a-new-york-le-wu-tang-clan-monte-a-bord-du-defile-tommy-hilfiger-610978467165"
    },
    {
        "title": "Un rapport des républicains critique le retrait d’Afghanistan",
        "summary": "Un rapport publié par les républicains ce dimanche critique le retrait militaire américain d’Afghanistan en 2021 sous la présidence de Joe Biden.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-rapport-des-republicains-critique-le-retrait-d-afghanistan-857193780410"
    },
    {
        "title": "L’extradition d’un pasteur n’est pas envisagée",
        "summary": "Le président des Philippines a déclaré lundi que le pays n’envisageait pas d’extrader un pasteur philippin recherché par les États-Unis pour agressions sexuelles.",
        "link": "https://www.20min.ch/fr/story/philippines-l-extradition-d-un-pasteur-n-est-pas-envisagee-406789506992"
    },
    {
        "title": "Le tourisme d'achat de médocs bat son plein, la faute aux pénuries",
        "summary": "Les Suisses traversent régulièrement la frontière pour s'approvisionner en médicaments difficiles à trouver dans nos pharmacies.",
        "link": "https://www.20min.ch/fr/story/tessingeneve-le-tourisme-d-achat-de-medocs-bat-son-plein-la-faute-aux-penuries-103179293"
    },
    {
        "title": "La Suisse s’est-elle fait avoir par la VAR?",
        "summary": "Lors de la défaite 4-1 contre l’Espagne dimanche, la vidéo a joué un rôle sur cinq situations importantes. L’équipe nationale n’a pas été aidée. Mais pas de quoi en faire un scandale.",
        "link": "https://www.20min.ch/fr/story/football-la-suisse-s-est-elle-fait-avoir-par-la-var-543736060946"
    },
    {
        "title": "Les descendants d'Eiffel en ont soupé des anneaux olympiques",
        "summary": "Alors que la maire de Paris souhaite voir le symbole olympique rester sur la célèbre tour jusqu'en 2028, les héritiers de l'ingénieur souhaitent les voir partir pour Los Angeles dès la fin de l'année.",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-les-descendants-d-eiffel-en-ont-soupe-des-anneaux-olympiques-103182179"
    },
    {
        "title": "Les médecins se mobilisent pour préserver l'environnement",
        "summary": "Une campagne de sensibilisation pour réduire l'impact de la santé sur le climat a été lancée en début d'année. Les professionnels proposent un geste par mois.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-les-medecins-se-mobilisent-pour-preserver-l-environnement-103175325"
    },
    {
        "title": "Le pape arrive au Timor oriental, dans une ferveur hors norme",
        "summary": "François est arrivé lundi à Dili, capitale de ce pays à majorité catholique voisin de l’Indonésie. La première visite papale depuis l’indépendance.",
        "link": "https://www.20min.ch/fr/story/asie-pacifique-le-pape-arrive-au-timor-oriental-dans-une-ferveur-hors-norme-103182189"
    },
    {
        "title": "Plus de 1800 innocents tués dans la guerre contre le narcotrafic",
        "summary": "Les auteurs d'un livre affirment qu'en luttant contre les trafiquants, les trois derniers gouvernements mexicains ont constamment attaqué des civils et laissé les agresseurs impunis.",
        "link": "https://www.20min.ch/fr/story/mexique-plus-de-1800-innocents-tues-dans-la-guerre-contre-le-narcotrafic-103182193"
    },
    {
        "title": "Paysans et militants proclimat «en guerre» pour la biodiversité",
        "summary": "L'initiative biodiversité demande de donner des moyens et de l’espace pour ménager la nature. De quoi faire s’étrangler des agriculteurs, qui y voient une menace sur les surfaces exploitables. Mais la santé de la biodiversité mérite qu’on s’y attarde, affirment les auteurs du texte.",
        "link": "https://www.20min.ch/fr/video/votations-du-22-septembre-paysans-et-militants-proclimat-en-guerre-pour-la-biodiversite-103180398"
    },
    {
        "title": "Pékin annonce des exercices militaires avec Moscou",
        "summary": "Les forces navales et aériennes chinoises et russes participeront aux exercices «North-Joint 2024» dans le ciel et autour de la mer du Japon et de la mer d’Okhotsk, au large des côtes russes.",
        "link": "https://www.20min.ch/fr/story/defense-pekin-annonce-des-exercices-militaires-avec-moscou-103182205"
    },
    {
        "title": "Ses tirs sur Jésus pourraient mettre fin à sa carrière politique",
        "summary": "L'élue Vert'libérale et co-présidente d'Opération Libero Sanija Ameti a déclenché un ouragan de polémiques avec une story Instagram, et fait maintenant face à des appels à la démission.",
        "link": "https://www.20min.ch/fr/story/zurich-ses-tirs-sur-jesus-pourraient-mettre-fin-a-sa-carriere-politique-103182199"
    },
    {
        "title": "Le directeur de la police s'écrase en hélicoptère avec un fugitif",
        "summary": "Mauricio Arriaza escortait Manuel Coto, un homme d'affaires accusé d’importants détournement de fonds, quand leur appareil s'est crashé, dans la nuit de dimanche à lundi.",
        "link": "https://www.20min.ch/fr/story/salvador-le-directeur-de-la-police-s-ecrase-en-helicoptere-avec-un-fugitif-103182236"
    },
    {
        "title": "Des vestiges du nazisme refont surface en Serbie",
        "summary": "Le 6 septembre 1944, l’armée nazie pourchassée par l’armée rouge coulait des centaines de navire dans le Danube. 80 ans plus tard, la flotte s’apprête à ressurgir des eaux. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/danube-des-vestiges-du-nazisme-refont-surface-en-serbie-103181692"
    },
    {
        "title": "Imagine Dragons mettra le feu à Zurich",
        "summary": "Dans le cadre de sa tournée, le groupe américain sera en concert le 31 mai 2025, au Stadion Letzigrund. Les billets seront en vente le 13 septembre 2024.",
        "link": "https://www.20min.ch/fr/story/concert-imagine-dragons-mettra-le-feu-a-zurich-103181021"
    },
    {
        "title": "Imagine Dragons vient à Zurich!",
        "summary": "Saisis ta chance et gagne des billets pour cet événement inoubliable. Sois présent lorsque le groupe interprétera ses plus grands tubes live et fera trembler la scène!",
        "link": "https://www.20min.ch/fr/story/concours-imagine-dragons-vient-a-zurich-103180211"
    },
    {
        "title": "Dopés à l'IA d'Apple, les iPhone 16 sont attendus au tournant",
        "summary": "Apple doit présenter lundi sa nouvelle gamme de smartphones, ses premiers appareils qui intègreront son propre système d’IA générative, «Apple Intelligence».",
        "link": "https://www.20min.ch/fr/story/cupertino-dopes-a-l-ia-d-apple-les-iphone-16-sont-attendus-au-tournant-103182247"
    },
    {
        "title": "Un avion de ligne sort de la piste au décollage",
        "summary": "Plusieurs passagers d'un ATR-42 de la compagnie aérienne Trigana Air en partance pour Jayapura ont été blessés, lundi.",
        "link": "https://www.20min.ch/fr/story/indonesie-un-avion-de-ligne-sort-de-la-piste-au-decollage-103182263"
    },
    {
        "title": "Stan Wawrinka dégringole à l'ATP",
        "summary": "Le tennisman vaudois, éliminé au premier tour de l'US Open, a perdu 59 places. Il figure désormais au 235e rang mondial.",
        "link": "https://www.20min.ch/fr/story/tennis-stan-wawrinka-degringole-a-l-atp-103182265"
    },
    {
        "title": "Ils accueillent Berlin avec un tifo rappelant l’Holocauste",
        "summary": "Avant la rencontre de Ligue des champions entre l’Unia Oswiecim et les Eisbären Berlin, les supporters polonais ont déployé une banderole sur les camps de concentration.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-ils-accueillent-berlin-avec-un-tifo-rappelant-l-holocauste-103182245"
    },
    {
        "title": "L'école à nouveau en manque de profs à la rentrée",
        "summary": "Dans le Pays de Gex (Ain), des enseignants manquent à l'appel un peu partout. Le problème est récurrent dans cette zone frontalière. En cause: le coût de la vie.",
        "link": "https://www.20min.ch/fr/story/france-voisine-l-ecole-a-nouveau-en-manque-de-profs-a-la-rentree-103182274"
    },
    {
        "title": "Conseils pour passer à la voiture électrique",
        "summary": "De plus en plus d’Helvètes acquièrent une voiture électrique. Krispin Romang, directeur de Swiss eMobility, nous explique ce qu’il est important de savoir avant d’acheter un tel véhicule.",
        "link": "https://www.20min.ch/fr/story/mobilite-conseils-pour-passer-a-la-voiture-electrique-103181073"
    },
    {
        "title": "Ce drôle de cocktail crée l'effervescence",
        "summary": "On croit halluciner. Pourtant, le nouveau cocktail à la mode est bel et bien constitué de vin rouge et de ... Gatorade.",
        "link": "https://www.20min.ch/fr/story/gatorwine-ce-drole-de-cocktail-cree-l-effervescence-103181028"
    },
    {
        "title": "Gustin sous enquête pour avoir tabassé une femme en 2023",
        "summary": "Le candidat suisse à l'émission de survie de TF1 traînerait une grave casserole. Des témoignages font état d'une soirée violente à Yverdon.",
        "link": "https://www.20min.ch/fr/story/vaudois-a-koh-lanta-gustin-sous-enquete-pour-avoir-tabasse-une-femme-en-2023-103182276"
    },
    {
        "title": "Il a volontairement aspergé un bébé de café brûlant",
        "summary": "Un avis de recherche international a été lancé contre un individu ayant grièvement brûlé un bébé, à la mi-août, dans un parc de Brisbane.",
        "link": "https://www.20min.ch/fr/story/australie-il-a-volontairement-asperge-un-bebe-de-cafe-brulant-103182311"
    },
    {
        "title": "Quatre drones perturbent le trafic à l’aéroport de Stockholm",
        "summary": "La police suédoise a ouvert une enquête pour «sabotage contre un aéroport» après un incident survenu dans la nuit de dimanche à lundi.",
        "link": "https://www.20min.ch/fr/story/suede-quatre-drones-perturbent-le-trafic-a-l-aeroport-de-stockholm-103182298"
    },
    {
        "title": "Des dizaines de fans polonais et croates interpellés",
        "summary": "Dimanche soir à Osijek, en marge du match Croatie - Pologne, des supporters polonais s’en sont pris aux Croates, puis à la police.",
        "link": "https://www.20min.ch/fr/story/football-des-dizaines-de-fans-polonais-et-croates-interpelles-103182306"
    },
    {
        "title": "La forte pluie cause un glissement de terrain en plein Lausanne",
        "summary": "Une importante averse a arrosé la capitale vaudoise ce lundi matin. Un chemin a été coupé par une coulée de boue et de pierres.",
        "link": "https://www.20min.ch/fr/story/meteo-la-forte-pluie-cause-un-glissement-de-terrain-en-plein-lausanne-103182235"
    },
    {
        "title": "Les Goonies ne meurent jamais",
        "summary": "Le film culte des années 1980 pourrait connaître bientôt une suite. Selon le «Sun», le studio a donné son feu vert et certains des acteurs d'origine sont prêts à rempiler.",
        "link": "https://www.20min.ch/fr/story/cinema-les-goonies-ne-meurent-jamais-103182275"
    },
    {
        "title": "Record de fréquentation pour les CFF, et meilleure ponctualité",
        "summary": "Les trains étaient souvent à l’heure durant le premier semestre 2024, en particulier en Suisse romande et au Tessin.",
        "link": "https://www.20min.ch/fr/story/suisse-record-de-frequentation-pour-les-cff-et-meilleure-ponctualite-103182289"
    },
    {
        "title": "Ils sortent en boîte, ils sont exclus de la sélection kosovare",
        "summary": "L'ancien Bâlois Edon Zhegrova, le gardien d'Ipswich Arijanet Muric et le milieu du SC Fribourg Florent Muslija ont été renvoyés du rassemblement du Kosovo.",
        "link": "https://www.20min.ch/fr/story/football-ils-sortent-en-boite-ils-sont-exclus-de-la-selection-kosovare-103182225"
    },
    {
        "title": "La révélation de ce youtubeur laisse Internet sous le choc",
        "summary": "Le YouTubeur Nikocado Avocado, connu pour ses vidéos de mukbang, a surpris son public avec une perte de poids spectaculaire de plus de 113 kilos en seulement sept mois.",
        "link": "https://www.20min.ch/fr/video/vous-etes-des-fourmis-la-revelation-de-ce-youtubeur-laisse-internet-sous-le-choc-103182085"
    },
    {
        "title": "La soirée finit mal à la Coupole: une bande roue de coups un homme",
        "summary": "Trois personnes ont été interpellées après une violente agression ce week-end. D'autres ont pris la fuite. Un blessé a été transporté à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/bienne-be-la-soiree-finit-mal-a-la-coupole-une-bande-roue-de-coups-un-homme-103182328"
    },
    {
        "title": "Quatre alpinistes coréens et italiens piégés sur le mont Blanc",
        "summary": "Trois cordées ont été prises dans le mauvais temps, samedi non loin du col de la Brenva. Plusieurs alpinistes ont pu être sauvés, mais quatre sont toujours portés disparus.",
        "link": "https://www.20min.ch/fr/story/france-quatre-alpinistes-coreens-et-italiens-pieges-sur-le-mont-blanc-103182365"
    },
    {
        "title": "Des missiles iraniens livrés à la Russie? Moscou ne dément pas",
        "summary": "Selon l'Union européenne, L'Iran livre des missiles balistiques à la Russie, au moment où celle-ci redouble d’attaques contre les villes et les infrastructures ukrainiennes.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-des-missiles-iraniens-livres-a-la-russie-moscou-ne-dement-pas-103182371"
    },
    {
        "title": "Suède: le cancer de la peau recule chez les moins de 50 ans",
        "summary": "Depuis 2015, l'incidence de la maladie chez les jeunes adultes a baissé de 5% par an dans le pays, révèle une étude publiée lundi. Une première en Europe.",
        "link": "https://www.20min.ch/fr/story/sante-suede-le-cancer-de-la-peau-recule-chez-les-moins-de-50-ans-103182347"
    },
    {
        "title": "Le FC Sion recrute un international russe",
        "summary": "Le club sédunois a bouclé son recrutement estival avec l’annonce de l’arrivée lundi de Anton Miranchuk, un international russe (28 sélections).",
        "link": "https://www.20min.ch/fr/story/football-le-fc-sion-recrute-un-international-russe-370877869027"
    },
    {
        "title": "Alinghi passe sans combattre",
        "summary": "Le défi suisse s’est qualifié pour les demi-finales de la Coupe Louis-Vuitton avant même d’avoir dû affronter le bateau italien «Luna Rossa», sorti du plan de régate avant le départ.",
        "link": "https://www.20min.ch/fr/story/voile-alinghi-passe-sans-combattre-179844699756"
    },
    {
        "title": "Macron conspué, les Daft Punk et le faux espoir",
        "summary": "La cérémonie de clôture des Jeux Paralympiques de Paris 2024 s’est déroulée ce dimanche soir au Stade de France. Musique électronique, Macron en tribunes, des absents... Revivez les meilleurs moments.\n(Vidéo: X/France2/fch)",
        "link": "https://www.20min.ch/fr/video/jeux-paralympiques-2024-macron-conspue-les-daft-punk-et-le-faux-espoir-103182285"
    },
    {
        "title": "Un accident de bus fait 16 morts et 22 blessés",
        "summary": "Un bus est entré en collision avec un camion, lundi matin près de la localité de Ndangalma. Le bilan est lourd.",
        "link": "https://www.20min.ch/fr/story/senegal-un-accident-de-bus-fait-16-morts-et-22-blesses-103182399"
    },
    {
        "title": "Le rappeur Kendrick Lamar sera la tête d'affiche du Superbowl 2025",
        "summary": "Le 9 février 2025, le chanteur se produira à la mi-temps de la finale du championnat de foot américain. Il y avait déjà chanté en 2022 avec Dr Dre, Snoop Dog et Eminem.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-rappeur-kendrick-lamar-sera-la-tete-d-affiche-du-superbowl-2025-103182388"
    },
    {
        "title": "Feu vert pour tirer la meute vaudoise, feu orange pour le Valais",
        "summary": "La Confédération a délivré ses autorisations, ou pas, pour abattre plusieurs spécimens. Les réactions sont vives.",
        "link": "https://www.20min.ch/fr/story/regulation-du-loup-feu-vert-pour-tirer-la-meute-vaudoise-feu-orange-pour-le-valais-103182312"
    },
    {
        "title": "Avez-vous vu cet homme?",
        "summary": "La police lance un avis de disparition pour un quadragénaire qui n'a plus donné de signe de vie à ses proches depuis vendredi.",
        "link": "https://www.20min.ch/fr/story/vaud-avez-vous-vu-cet-homme-103182454"
    },
    {
        "title": "«Il n’aimait pas l’injustice et ça lui a coûté sa vie»",
        "summary": "La ville de Grenoble et ses collègues, sous le choc, ont rendu lundi un hommage vibrant à l’employé municipal tué par balles la veille par un chauffard, toujours recherché.",
        "link": "https://www.20min.ch/fr/story/meurtre-de-grenoble-f-il-n-aimait-pas-l-injustice-et-ca-lui-a-coute-sa-vie-103182430"
    },
    {
        "title": "L'infidélité féminine est en forte hausse",
        "summary": "Un sondage met en évidence l'évolution de l'infidélité masculine et féminine au cours des dix dernières années.",
        "link": "https://www.20min.ch/fr/story/societe-l-infidelite-feminine-est-en-forte-hausse-103179668"
    },
    {
        "title": "Faire du cheval ou tirer à l'arc sera gratis durant quatre jours",
        "summary": "La Fête du sport permettra à des classes de primaire, puis à toute la population, de s'initier gratuitement à une trentaine de disciplines, du 12 au 15 septembre.",
        "link": "https://www.20min.ch/fr/story/geneve-faire-du-cheval-ou-tirer-a-l-arc-sera-gratis-durant-quatre-jours-103182302"
    },
    {
        "title": "«Sans Granit Xhaka, l'équipe de Suisse manque de leaders»",
        "summary": "Après les défaites en Ligue des nations contre le Danemark et l'Espagne, l'ancien milieu de terrain pointe un manque de leadership et une perte d'humilité au sein de la Nati.",
        "link": "https://www.20min.ch/fr/story/la-chronique-de-valon-behrami-sans-granit-xhaka-l-equipe-de-suisse-manque-de-leaders-103182471"
    },
    {
        "title": "Laura Felpin dérape: «Je ne suis pas une clocharde»",
        "summary": "L’événement caritatif de Zerator, qui s’est déroulé à Montpellier du vendredi 6 septembre au dimanche 8 septembre 2024, a récolté plus de 10 millions d’euros. Laura Felpin a fait une petite bourde lors du live...\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/zevent-2024-laura-felpin-derape-je-ne-suis-pas-une-clocharde-103182451"
    },
    {
        "title": "L'homme qui a shooté deux jeunes en trott' prié de se dénoncer",
        "summary": "La police lance un appel à témoins après un accident qui s'est produit dimanche sur la route devant la gare.",
        "link": "https://www.20min.ch/fr/story/la-tour-de-peilz-vd-l-homme-qui-a-shoote-deux-jeunes-en-trott-prie-de-se-denoncer-103182470"
    },
    {
        "title": "Une fillette de 5 ans perd la vie, heurtée par un camion",
        "summary": "Un tragique accident s'est produit lundi dans la commune d'Oberrieden. Une enfant est décédée après une collision avec un poids-lourd.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-une-fillette-de-5-ans-perd-la-vie-heurtee-par-un-camion-103182467"
    },
    {
        "title": "Valence épingle l'un de ses joueurs accusé d'agression sexuelle",
        "summary": "L'attaquant Rafa Mir fait l'objet d'une plainte déposée par deux femmes pour agression sexuelle. En réponse, son club a ouvert une procédure disciplinaire à son encontre.",
        "link": "https://www.20min.ch/fr/story/football-valence-epingle-l-un-de-ses-joueurs-accuse-d-agression-sexuelle-103182480"
    },
    {
        "title": "«Mon métier, c'est d'élever les autres»",
        "summary": "Après avoir connu de nombreux déboires, la créatrice de contenus AliceCatDesigner sort un livre, où elle donne des conseils pour se relever de toutes les épreuves.",
        "link": "https://www.20min.ch/fr/story/alicecatdesigner-mon-metier-c-est-d-elever-les-autres-103160153"
    },
    {
        "title": "L'outil en ligne WeTransfer va perdre 75% de son personnel",
        "summary": "La société Bending Spoons, qui a racheté, en juillet, le populaire service de partage de fichiers en ligne, a confirmé une vague de licenciements.",
        "link": "https://www.20min.ch/fr/story/internet-l-outil-en-ligne-wetransfer-va-perdre-75-de-son-personnel-103182292"
    },
    {
        "title": "Le drone russe qui s’est écrasé en Lettonie était chargé d’explosifs",
        "summary": "Les autorités affirment que le drone qui s'est écrasé samedi sur le territoire letton était un Shahed de conception iranienne.",
        "link": "https://www.20min.ch/fr/story/riga-le-drone-russe-qui-s-est-ecrase-en-lettonie-etait-charge-d-explosifs-103182476"
    },
    {
        "title": "La police l'affirme: le «béluga espion» n'est pas mort par balle",
        "summary": "Rien n’indique que «Hvladimir», retrouvé mort fin août en Norvège, ait été tué par balle. La police norvégienne  contredit ainsi des organisations de défense des animaux.",
        "link": "https://www.20min.ch/fr/story/norvege-la-police-l-affirme-le-beluga-espion-n-est-pas-mort-par-balle-103182448"
    },
    {
        "title": "Ils ont tué leur fille handicapée de trois ans «pour l'aider»",
        "summary": "Deux parents et une grand-maman sont jugés cette semaine pour avoir assassiné une enfant presque entièrement paralysée, en 2020.",
        "link": "https://www.20min.ch/fr/story/argovie-ils-ont-tue-leur-fille-handicapee-de-trois-ans-pour-l-aider-103182417"
    },
    {
        "title": "La princesse Kate annonce en avoir terminé avec la chimio",
        "summary": "Atteinte d'un cancer, la princesse de Galles a annoncé lundi qu'elle avait terminé son traitement de chimiothérapie.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-kate-middleton-annonce-en-avoir-termine-avec-la-chimio-103182509"
    },
    {
        "title": "Une voiture fonce dans un troupeau de vaches et en tue deux",
        "summary": "Un automobiliste est sorti de la route à Escholzmatt ce lundi midi. Il a heurté trois animaux et causé des dégâts pour environ 15'000 francs.",
        "link": "https://www.20min.ch/fr/story/canton-de-lucerne-une-voiture-fonce-dans-un-troupeau-de-vaches-et-fait-deux-mortes-103182491"
    },
    {
        "title": "Le profil du mari disséqué: des «fantasmes de nécrophilie»",
        "summary": "Le portrait psychologique du mari de Gisèle Pelicot, accusé d’avoir drogué, violé et fait violer son épouse pendant dix ans par des hommes recrutés sur internet, a été dressé lundi par des experts psychiatres.",
        "link": "https://www.20min.ch/fr/story/proces-des-viols-de-mazan-le-profil-du-mari-disseque-des-fantasmes-de-necrophilie-103182492"
    },
    {
        "title": "«La Suva serait ravie»: La vidéo d’un chantier fait débat en ligne",
        "summary": "Des images publiées sur Tiktok montrent comment une grue transporte des éléments d’isolation. La fixation avec les sangles de levage semble instable et les ouvriers ne portent pas de casque.",
        "link": "https://www.20min.ch/fr/video/saint-gall-la-suva-serait-ravie-la-video-d-un-chantier-fait-debat-en-ligne-103182305"
    },
    {
        "title": "La Pride fera son retour au bout du lac l’an prochain",
        "summary": "L’événement dédié à la cause LGBTQIA+ revient dans la cité de Calvin, entre fin mai et début juin 2025.",
        "link": "https://www.20min.ch/fr/story/geneve-la-pride-fera-son-retour-au-bout-du-lac-l-an-prochain-103182513"
    },
    {
        "title": "Reprise du chantier sous les falaises instables de Saint-Jean",
        "summary": "Menacée par des éboulements, la promenade le long du Rhône face à la Jonction entame son ultime phase de sécurisation. Les lieux vont fermer quasiment jusqu'à la fin de l'année.",
        "link": "https://www.20min.ch/fr/story/geneve-reprise-du-chantier-sous-les-falaises-instables-de-saint-jean-103182465"
    }
]