[
    {
        "title": "Les produits étrangers recalés au marché de Winterthour",
        "summary": "Une directive de 1990 autorise exclusivement la vente de denrées alimentaires locales. Certains clients s'offusquent du retour d'une loi «désuète».&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103027242"
    },
    {
        "title": "Le chef de l’Unrwa juge les suspensions de fonds «choquantes»",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Rösti envisage une distribution limitée à 3 jours par semaine",
        "summary": "Le conseiller fédéral Albert Rösti souhaite révolutionner le système postal suisse, notamment en ralentissant le rythme de distribution.",
        "link": "https://www.20min.ch/fr/103029387"
    },
    {
        "title": "X va ouvrir une nouvelle antenne de modération des contenus",
        "summary": "Le réseau social X, ancien Twitter, annonce son intention de lutter contre les contenus liés aux abus sexuels sur mineur en ouvrant une nouvelle antenne dédiée à la modération de la plateforme.",
        "link": "https://www.20min.ch/fr/390041696847"
    },
    {
        "title": "Un ado s'empale sur une pince en pellant de la neige",
        "summary": "Un garçon de 15 ans a été victime d'un accident aussi improbable qu'impressionnant, samedi dernier au Kansas. Il s'en est sorti sans trop de mal.",
        "link": "https://www.20min.ch/fr/103028542"
    },
    {
        "title": "Où sont les corps des prisonniers après le crash?",
        "summary": "Le chef du renseignement militaire ukrainien  s’est interrogé samedi sur l’absence d’images des corps des soldats ukrainiens tués lors du récent crash d’un avion militaire, que Moscou impute à Kiev.",
        "link": "https://www.20min.ch/fr/103029886"
    },
    {
        "title": "Xavi annonce qu’il quittera le Barça en fin de saison",
        "summary": "Contesté en raison des mauvais résultats de son club de cœur, l’entraîneur catalan a annoncé qu’il ne restera pas sur le banc à l’issue de cette saison.",
        "link": "https://www.20min.ch/fr/984308165239"
    },
    {
        "title": "Fribourg se fait peur contre Davos",
        "summary": "Rapidement devant, Fribourg s’est fait peur avant de s’imposer à Davos, qui a fait jouer son troisième gardien. Revivez la rencontre comme si vous y étiez!",
        "link": "https://www.20min.ch/fr/810115078339"
    },
    {
        "title": "Après huit ans d’interdiction, cette tradition ancestrale à nouveau autorisée",
        "summary": "Les combats de passereaux sont de retour, en présence d’une foule enthousiaste, dans un temple hindou du nord-est de l’Inde, après la levée de l’interdiction de cette tradition séculaire considérée comme cruelle par les défenseurs des animaux.",
        "link": "https://www.20min.ch/fr/103027801"
    },
    {
        "title": "Un ancien Lausannois porte Nice vers la victoire en Ligue 1",
        "summary": "Buteur sur penalty, Evann Guessand a sorti les Aiglons de l’ornière contre Metz (1-0). L’équipe de Jordan Lotomba conforte sa 2e place en Ligue 1.",
        "link": "https://www.20min.ch/fr/629764310755"
    },
    {
        "title": "«La Suisse a une tolérance zéro pour tout soutien au terrorisme»",
        "summary": "Après les accusations d'Israël visant l'agence de l'ONU pour les réfugiés palestiniens, Berne attend plus d'informations avant de prendre une décision sur son financement annuel.&nbsp;",
        "link": "https://www.20min.ch/fr/103029452"
    },
    {
        "title": "La dernière place semble promise au HC Ajoie",
        "summary": "Battu par Kloten après prolongation (2-3), Ajoie devrait terminer pour la 3e fois de suite au dernier rang de la saison régulière.",
        "link": "https://www.20min.ch/fr/432572497191"
    },
    {
        "title": "Un week-end sans aucun point pour Genève-Servette",
        "summary": "Déjà battus à Langnau vendredi, les Genevois ont perdu 2-5 contre le leader, Zurich, samedi soir aux Vernets. Le gardien Jussi Olkinuora n’a vraiment pas brillé.",
        "link": "https://www.20min.ch/fr/100142894448"
    },
    {
        "title": "Le HCC battu chez le dernier, Sierre gagne un derby, Martigny en danger",
        "summary": "La Chaux-de-Fonds a perdu à Bellinzone, les Sierrois ont gagné à Viège et Martigny a subi la loi d’Olten.",
        "link": "https://www.20min.ch/fr/189019286903"
    },
    {
        "title": "Un incendie détruit 600 hectares d’un site Unesco en Argentine",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/103021519"
    },
    {
        "title": "Un McFlurry incomestible, une Tesla intrépide et des flammes bleues dignes d’Avatar",
        "summary": "Voici un petit cocktail des vidéos les plus loufoques, jolies ou drôles de la semaine.",
        "link": "https://www.20min.ch/fr/103029435"
    },
    {
        "title": "Une église datant de 1850 s’écroule dans le Connecticut",
        "summary": "Une église historique s’est effondrée dans le centre-ville de New London, Connecticut, le jeudi 25 janvier, provoquant une importante intervention des services d’urgence.&nbsp;",
        "link": "https://www.20min.ch/fr/103028736"
    },
    {
        "title": "Probabilité de divorce: les cantons romands en tête de liste",
        "summary": "Le Röstigraben apparait parfois là où on ne l'attend pas, comme dans les estimations de l'Office fédéral de la statistique quant aux futurs divorces.",
        "link": "https://www.20min.ch/fr/103028087"
    },
    {
        "title": "Avec Signori dans les buts, l’Angola passe en quarts",
        "summary": "Le portier d’Etoile Carouge est entré en jeu à la 20e minute contre la Namibie. Il n’a pas encaissé de but et s’est qualifié pour les quarts de finale de la Coupe d’Afrique des nations.",
        "link": "https://www.20min.ch/fr/195081923233"
    },
    {
        "title": "Kutesa délivre Servette face à Yverdon",
        "summary": "Grâce à un but tardif de Kutesa, Servette remporte le second derby face à Yverdon Sport et se rapproche du trio de tête.",
        "link": "https://www.20min.ch/fr/415398426609"
    },
    {
        "title": "Stade Lausanne-Ouchy s’incline à domicile face à Winterthour",
        "summary": "Les Stadistes, déboussolés par un penalty raté après dix minutes de jeu, subissent la loi des Alémaniques et s’inclinent malgré une réduction du score en début de seconde période.",
        "link": "https://www.20min.ch/fr/630099230939"
    },
    {
        "title": "Des milliers de villes menacées de devenir des cités fantômes",
        "summary": "Des milliers de villes américaines pourraient devenir des villes fantômes d’ici 2100, selon une récente étude. La Terre sera radicalement différente et d’ici à la fin du siècle, près de 30’000 villes des États-Unis pourraient être confrontées à un déclin de leur population.",
        "link": "https://www.20min.ch/fr/103028156"
    },
    {
        "title": "Coup d’envoi du carnaval de Venise dans un épais brouillard",
        "summary": "La Cité des Doges a vu apparaître ses premiers déguisements ce week-end, sous le thème de l'explorateur Marco Polo.",
        "link": "https://www.20min.ch/fr/103029787"
    },
    {
        "title": "Toujours hospitalisé, le roi Charles a reçu la visite de Camilla",
        "summary": "Le monarque britannique a été opéré de la prostate vendredi à la London Clinic, où est également hospitalisée la princesse Kate.",
        "link": "https://www.20min.ch/fr/103029472"
    },
    {
        "title": "Les annonces de Gabriel Attal «ne calment pas la colère, il faut aller plus loin»",
        "summary": "La mobilisation des agriculteurs se poursuit malgré les barrages levés par endroits. Les syndicats agricoles jugent insuffisant le chapelet d’aides et de mesures de simplification annoncées par Gabriel Attal pour mettre fin à leur colère.",
        "link": "https://www.20min.ch/fr/103029322"
    },
    {
        "title": "Le comportement de cet influenceur fait tiquer les amis des animaux",
        "summary": "L’influenceur italien Massi enthousiasme des millions de personnes avec son American Bully Mino. Certaines de ses vidéos posent toutefois problème, notamment lorsqu’il fait semblant de frapper sa fillette sous les yeux du chien.&nbsp;",
        "link": "https://www.20min.ch/fr/103028453"
    },
    {
        "title": "Israël défend son projet d’île artificielle au large de Gaza",
        "summary": "Ce projet, exposé cette semaine à Bruxelles par le chef de la diplomatie israélienne, est présenté comme une solution pour répondre aux besoins de Gaza tout en préservant la sécurité d’Israël.",
        "link": "https://www.20min.ch/fr/103029135"
    },
    {
        "title": "Avec cet objet de tous les jours, il fait fuir un braqueur armé d'un couteau",
        "summary": "Mercredi après-midi, un inconnu a tenté de braquer une épicerie. Il n’a toutefois pas compté sur la capacité de défense du caissier.",
        "link": "https://www.20min.ch/fr/103028901"
    },
    {
        "title": "Plainte d'un mendiant contre les autorités",
        "summary": "Des agents municipaux ont fait jeter les effets personnels d'un sexagénaire sans domicile fixe. Ce dernier a actionné la justice.",
        "link": "https://www.20min.ch/fr/103029220"
    },
    {
        "title": "Une boulangerie victime d'un vol par effraction",
        "summary": "Une boulangerie-pâtisserie de la ville de l'Ouest lausannois a été cambriolée dans la nuit de vendredi à samedi.",
        "link": "https://www.20min.ch/fr/103029232"
    },
    {
        "title": "Une voiture prend feu sur l'autoroute A9",
        "summary": "Le trafic a été légèrement perturbé, samedi matin, sur l'A9 en direction du canton de Vaud.",
        "link": "https://www.20min.ch/fr/103029211"
    },
    {
        "title": "Pédophile condamné: «Cet homme est un danger pour la société»",
        "summary": "Un Vaudois de 24 ans a été reconnu coupable d'attouchements sur une fillette et d'avoir payé pour que des parents abusent de leurs enfants devant une webcam.",
        "link": "https://www.20min.ch/fr/103028533"
    },
    {
        "title": "Renversé par une voiture, un piéton perd la vie",
        "summary": "Un grave accident de la circulation a coûté la vie à un Bernois, dans la nuit de vendredi à samedi.",
        "link": "https://www.20min.ch/fr/103029425"
    },
    {
        "title": "Les nuisances sonores font leur retour, surtout la nuit",
        "summary": "Malgré des vols moins nombreux qu'avant Covid, les avions de nuit se sont beaucoup fait entendre aux abords de l'Aéroport de Bâle-Mulhouse, en 2022.&nbsp;",
        "link": "https://www.20min.ch/fr/103029200"
    },
    {
        "title": "Passagers séquestrés pour «un peu de bière» renversée dans un bus",
        "summary": "Un chauffeur a piqué la mouche après qu'un jeune a fait couler de la bière à bord. Il a exigé du fautif qu'il paie sur le champ une amende. Le convoi est resté bloqué 30 minutes.",
        "link": "https://www.20min.ch/fr/103028699"
    },
    {
        "title": "Un homme meurt en tombant du grenier à foin d'une ferme",
        "summary": "Un Suisse de 64 ans s'est tué en chutant de plusieurs mètres, mercredi après-midi. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/103028836"
    },
    {
        "title": "Palestiniens acculés à Rafah dans des «conditions de désespoir»",
        "summary": "Selon l'ONU, 1,3 million de déplacés seraient coincés à la frontière avec l'Egypte dans la bande de Gaza, étranglés par les pénuries, la pluie et le froid.&nbsp;",
        "link": "https://www.20min.ch/fr/103029397"
    },
    {
        "title": "Vague de suspensions des aides après les accusations d'Israël",
        "summary": "L'Australie, le Canada et l'Italie ont suivi les Etats-Unis après que l’agence de l’Onu pour les réfugiés palestiniens a été accusée d'avoir été impliquée dans l'attaque du 7 octobre.",
        "link": "https://www.20min.ch/fr/103029223"
    },
    {
        "title": "«Je sourirai et prendrai une balle, mais pour 150'000 roupies»",
        "summary": "Malgré le conflit, des milliers d’Indiens font la queue pour un emploi en Israël, en manque de main-d'œuvre.",
        "link": "https://www.20min.ch/fr/103029209"
    },
    {
        "title": "Près de 700 touristes évacués du Machu Picchu",
        "summary": "Les habitants dénoncent une «privatisation» de la vente des billets d’entrée au site inca le plus visitée au monde.",
        "link": "https://www.20min.ch/fr/779950916323"
    },
    {
        "title": "Appel à annuler l’inéligibilité de la principale opposante",
        "summary": "Maria Corina Machado, la principale opposante à Nicolas Maduro, a écopé d’une inéligibilité de 15 ans vendredi soir.",
        "link": "https://www.20min.ch/fr/358719357503"
    },
    {
        "title": "La BD de l’année pour l’Américain Daniel Clowes",
        "summary": "Le Fauve d’or du meilleur album de bande dessinée de l’année est allé à l’Américain Daniel Clowes pour son ouvrage «Monica».",
        "link": "https://www.20min.ch/fr/129422477059"
    },
    {
        "title": "Des agriculteurs entameront lundi «un siège» de Paris",
        "summary": "«Tous les axes lourds menant à la capitale seront occupés par les agriculteurs», ont annoncé samedi les syndicats en lutte dans un communiqué.&nbsp;",
        "link": "https://www.20min.ch/fr/103029926"
    },
    {
        "title": "Trois migrants retrouvés morts dans une embarcation",
        "summary": "Les corps se trouvaient dans un bateau arrivé samedi aux Canaries, avec environ 70 personnes à bord.",
        "link": "https://www.20min.ch/fr/103029878"
    },
    {
        "title": "La grève des conducteurs de train se terminera plus tôt que prévu",
        "summary": "La Deutsche Bahn et le syndicat&nbsp;ont décidé de reprendre les négociations, pour une durée de 5 semaines.",
        "link": "https://www.20min.ch/fr/103029414"
    },
    {
        "title": "Manifestations à travers le Portugal pour le droit au logement",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Le gouvernement met le paquet pour agrandir l’aéroport de Madrid",
        "summary": "<strong>Barajas va avoir droit à un plan d’investissement de 2,25 milliards de francs. L’aéroport de la capitale espagnole pourra ainsi devenir «un des principaux de l’UE».</strong>",
        "link": "https://www.20min.ch/fr/103028812"
    },
    {
        "title": "Chocolat: Toblerone et Swissone accordent leurs violons",
        "summary": "Les deux entreprises menaient un combat juridique depuis deux ans car Swissone était accusée d'avoir copié la mythique barre de chocolat triangulaire. Mais l'Aldirone, venu d'Allemagne, pourrait provoquer une nouvelle bataille.",
        "link": "https://www.20min.ch/fr/103028263"
    },
    {
        "title": "Le Nigeria gagne le choc contre le Cameroun",
        "summary": "Le duel au sommet des huitièmes de finale de la Coupe d’Afrique a tourné à l’avantage des Nigérians, samedi soir.",
        "link": "https://www.20min.ch/fr/473916577904"
    },
    {
        "title": "Un LHC en demi-teinte logiquement battu au Tessin",
        "summary": "Les Vaudois, dans un soir sans, se sont inclinés (4-2), samedi, à Lugano. Les hommes de Geoff Ward restent solidement installés au 4e rang du classement de National League.",
        "link": "https://www.20min.ch/fr/724052657607"
    },
    {
        "title": "Vevey renverse l’armada genevoise à Montreux",
        "summary": "Menés de 17 points au cours de la seconde demi-finale de la SBL Cup, les Veveysans ont éliminé les Lions après prolongation (90-82).",
        "link": "https://www.20min.ch/fr/730926032646"
    },
    {
        "title": "Empoli met fin à la série de victoires de la Juventus",
        "summary": "Après cinq succès de rang en Serie A, la Vieille Dame a partagé les points ce samedi contre Empoli (2-2). L’Inter Milan aura l’occasion de repasser en tête dimanche.",
        "link": "https://www.20min.ch/fr/314551550867"
    },
    {
        "title": "Comment éviter le fast furniture",
        "summary": "<strong>Des meubles à la mode peu coûteux. Le concept est séduisant, mais, comme pour la fast fashion, tant critiquée, c’est souvent l’environnement qui, au final, paie le prix fort.</strong>",
        "link": "https://www.20min.ch/fr/103027276"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "Seuls au monde dans un hôtel 5 étoiles: «Un peu flippant»",
        "summary": "Deux amoureux étaient, à quelques rarissimes exceptions près, les seuls clients d'un immense resort de luxe mexicain. Ils étaient partagés entre émerveillement et angoisse.",
        "link": "https://www.20min.ch/fr/103028439"
    },
    {
        "title": "«Qu'est-ce qui ne va pas chez vous?»",
        "summary": "Par un temps hivernal, une mère a laissé son enfant quasiment nu pour faire les courses, provoquant la colère d'autres clients. Une employée a été licenciée pour avoir dénoncé son comportement.&nbsp;",
        "link": "https://www.20min.ch/fr/103028014"
    },
    {
        "title": "L'élection de la nouvelle miss Japon fait grincer des dents",
        "summary": "Caroline Shiino, jeune femme d'origine ukrainienne, est devenue lundi la première Japonaise naturalisée à remporter le concours de beauté. Sa victoire ne fait pas l'unanimité.",
        "link": "https://www.20min.ch/fr/103028099"
    },
    {
        "title": "Un surfeur italien s'empale sur un poisson",
        "summary": "Un trentenaire a eu le poumon perforé par une aiguille de mer, un animal au bec pointu et aux dents acérées, début décembre. Après avoir frôlé la mort, il témoigne.",
        "link": "https://www.20min.ch/fr/103027316"
    },
    {
        "title": "50 Cent attaqué en justice",
        "summary": "Le rappeur américain est poursuivi par une femme qui a reçu son micro en plein visage, lors d'un concert à Los Angeles, en août 2023.",
        "link": "https://www.20min.ch/fr/103028444"
    },
    {
        "title": "Le roi Charles III «va bien» après son opération de la prostate",
        "summary": "Le monarque britannique a été admis vendredi à la London Clinic, où la princesse Kate se remet actuellement d’une opération abdominale.&nbsp;",
        "link": "https://www.20min.ch/fr/103028498"
    },
    {
        "title": "Sofia Richie va bientôt pouponner",
        "summary": "Le mannequin américain de 25 ans et son mari, Elliot Grainge, attendent leur premier enfant.",
        "link": "https://www.20min.ch/fr/103028416"
    },
    {
        "title": "«J'ai toujours rêvé d'arriver en rockstar sur scène»",
        "summary": "Le rappeur Tsew The Kid promet de mettre le feu lors de son concert aux Docks, à Lausanne, le 2 février 2024.",
        "link": "https://www.20min.ch/fr/103027498"
    },
    {
        "title": "SDM a été exclu des Victoires de la musique",
        "summary": "Le rappeur a refusé de se produire en live lors de la cérémonie. En conséquence, son nom a disparu de la liste des nommés pour la Chanson originale de l'année.",
        "link": "https://www.20min.ch/fr/103027508"
    },
    {
        "title": "Le Funambule soigne ses maux en musique",
        "summary": "Le rappeur genevois de 27 ans sort son nouvel album, «D'antan», dans lequel il parle de sa vie sans détour.",
        "link": "https://www.20min.ch/fr/103027270"
    },
    {
        "title": "Justin Timberlake se fait troller par les fans de Britney Spears",
        "summary": "Le titre du prochain single du chanteur ne plaît guère à celles et ceux qui soutiennent son ex-compagne.",
        "link": "https://www.20min.ch/fr/103027252"
    },
    {
        "title": "LePhar magnifie son premier amour sur son album",
        "summary": "Pianiste de formation, l'artiste fribourgeois de musique électronique a célébré son instrument favori dans «Touch & Sustain», qui sort le 26 janvier 2024.",
        "link": "https://www.20min.ch/fr/103023944"
    },
    {
        "title": "Même plus besoin de scroller les vidéos sur TikTok",
        "summary": "Le réseau social a étendu la fonctionnalité de défilement automatique à davantage d'utilisateurs.",
        "link": "https://www.20min.ch/fr/103026586"
    },
    {
        "title": "HP justifie le blocage de cartouches tierces sur ses imprimantes",
        "summary": "Le patron de la marque technologique a expliqué vouloir protéger la propriété intellectuelle de HP et la sécurité des clients, qui sont considérés comme «un investissement» par la multinationale.",
        "link": "https://www.20min.ch/fr/103026522"
    },
    {
        "title": "Et voici le tapis roulant pour bouger à plusieurs dans la VR",
        "summary": "Lanny Smoot, l'un des grands inventeurs de la société de divertissement, a présenté HoloTile, un dispositif permettant à plusieurs personnes de se déplacer librement dans le monde virtuel.",
        "link": "https://www.20min.ch/fr/103026100"
    },
    {
        "title": "Avec sa mise à jour, Apple complique la vie des voleurs d'iPhone",
        "summary": "La firme de Cupertino a rendu disponible de nouvelles fonctionnalités de sécurité avec la nouvelle version de son système d'exploitation iOS.",
        "link": "https://www.20min.ch/fr/103026342"
    },
    {
        "title": "Microsoft va licencier 1900 salariés dans sa division jeux",
        "summary": "Cette vague survient quelques mois après la finalisation du rachat d'Activision Blizzard.",
        "link": "https://www.20min.ch/fr/103028268"
    },
    {
        "title": "Le jeu «Pokémon with Guns» fait sensation",
        "summary": "PocketPair, le studio qui a créé le jeu «Palworld» - surnommé «Pokémon with Guns» par le public - a déclaré lundi sur X avoir vendu plus de 5 millions d'exemplaires en seulement trois jours.",
        "link": "https://www.20min.ch/fr/103026311"
    },
    {
        "title": "Séduisant, ce «Metroid» à la mode orientale!",
        "summary": "Ubisoft s’est largement inspiré du hit de Nintendo pour redonner vie avec brio à la franchise «Prince of Persia».",
        "link": "https://www.20min.ch/fr/103023057"
    },
    {
        "title": "«On ne parlera jamais assez du sujet de la santé mentale»",
        "summary": "Bernadette Ramaker, coach mental chez BDS, réagit aux récentes initiatives sur le bien-être psychique dans l’e-sport.",
        "link": "https://www.20min.ch/fr/103021098"
    },
    {
        "title": "Daisy Ridley a hâte de reprendre son rôle de Rey",
        "summary": "Se sentant plus digne qu'à ses débuts dans la saga «Star Wars», l'actrice britannique a été conquise par l'histoire du prochain opus centré sur son personnage.",
        "link": "https://www.20min.ch/fr/103027964"
    },
    {
        "title": "Alec Baldwin manifeste son impatience pour le début de son procès",
        "summary": "Inculpé pour avoir accidentellement tué la directrice de la photographie d'un western en 2021, l'acteur américain demande que son procès débute rapidement.",
        "link": "https://www.20min.ch/fr/103027852"
    },
    {
        "title": "En lice pour l'Oscar, Justine Triet brigue aussi le César",
        "summary": "La réalisatrice d'«Anatomie d'une chute» est nominée notamment aux côtés de deux autres cinéastes femmes: Catherine Breillat et Jeanne Herry.",
        "link": "https://www.20min.ch/fr/103027379"
    },
    {
        "title": "Sydney Sweeney change de registre après «Euphoria»",
        "summary": "L'Américaine joue dans la comédie «Tout sauf toi», à voir dès le 24 janvier 2024 au cinéma.&nbsp;",
        "link": "https://www.20min.ch/fr/103026383"
    },
    {
        "title": "Perte de libido: et si le manque de sommeil en était la cause?",
        "summary": "Qu'il y ait divergence de préférences sexuelles ou que ce soit tout simplement la faute à la routine, la perte de libido peut avoir différentes causes, dont l'une a souvent tendance à être sous-estimée.",
        "link": "https://www.20min.ch/fr/103027354"
    },
    {
        "title": "Ces erreurs faussent le poids affiché",
        "summary": "Vous ne comprenez pas pourquoi votre poids fluctue sans arrêt, alors que vous n'avez manifestement pas maigri ou grossi. Et si une mauvaise pesée en était la cause?",
        "link": "https://www.20min.ch/fr/103025863"
    },
    {
        "title": "Les 8 choses à ne pas faire dans une salle de sport",
        "summary": "En début d'année, on croise beaucoup de nouvelles têtes dans les salles de sport. Que vous y refassiez surface après une longue pause ou que vous y débarquiez pour la première fois, vous devez connaître ces règles.",
        "link": "https://www.20min.ch/fr/103023434"
    },
    {
        "title": "Pourquoi les hommes gémissent moins que les femmes durant les ébats",
        "summary": "Certaines femmes aimeraient que les hommes soient plus expressifs vocalement pendant un rapport sexuel. Une sexologue nous explique pourquoi ils craignent de perdre le contrôle.",
        "link": "https://www.20min.ch/fr/103021433"
    },
    {
        "title": "La mode débarque au CERN... une rencontre improbable!",
        "summary": "Coperni, label de prêt-à-porter trendy, présente sa nouvelle collection avec des photos prises au siège de l'Organisation européenne pour la recherche nucléaire, à Genève.",
        "link": "https://www.20min.ch/fr/103017843"
    },
    {
        "title": "Meghan Markle n'est pas un exemple à suivre",
        "summary": "Avez-vous déjà remarqué la croix en X au dos d'un manteau ou d'une veste? Sachez qu'il faut absolument la défaire.",
        "link": "https://www.20min.ch/fr/103025931"
    },
    {
        "title": "Porter le bonnet de bain au bureau",
        "summary": "Drôle d'accessoire que celui présenté à la Fashion Week de Milan. Le couvre-chef en question rappelle étrangement un bonnet de bain.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022503"
    },
    {
        "title": "Les 6 tenues de sport à bannir à tout prix",
        "summary": "Si vous vous entraînez régulièrement à la salle de sport, vous devez adopter une tenue adéquate. Certains accoutrements n'y ont pas leur place. Explications.",
        "link": "https://www.20min.ch/fr/103019367"
    },
    {
        "title": "Comment agir avec un voisin ivre ou sans gêne en avion",
        "summary": "Votre êtes en avion et votre voisin a un comportement qui vous agace ou vous met mal à l'aise? Les conseils et explications d'une compagnie aérienne suisse et d'une experte en savoir-vivre.",
        "link": "https://www.20min.ch/fr/103027602"
    },
    {
        "title": "Trois villes suisses sont un paradis pour les expatriés",
        "summary": "Où fait-il le mieux vivre quand on est expatrié? Selon un nouveau classement, Berne arrive en tête. Deux autres villes suisses figurent également dans le Top 10.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103023818"
    },
    {
        "title": "Le siège le plus sûr dans un avion, c'est...",
        "summary": "L'avion est un moyen de transport sûr. Toutefois, la place occupée peut faire la différence pour survivre à un crash.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022640"
    },
    {
        "title": "Le passeport suisse: l'un des meilleurs du monde",
        "summary": "Le passeport à croix blanche permet de voyager sans visa dans 190 pays, ce qui lui vaut la cinquième place du classement mondial des documents d'identité les plus avantageux.",
        "link": "https://www.20min.ch/fr/103019167"
    },
    {
        "title": "Tatouage des vergetures: efficace ou non?",
        "summary": "Des centaines de vidéos circulent actuellement sur les réseaux sociaux sur le maquillage permanent des vergetures. Une dermatologue et une esthéticienne nous donnent leur avis sur la question.",
        "link": "https://www.20min.ch/fr/103026574"
    },
    {
        "title": "La vinothérapie: des rituels de soins à vivre en toute saison",
        "summary": "Le raisin produit des cosmétiques sublimés dans les spas. Une facette originale de l’œnotourisme à expérimenter à Bordeaux et en Suisse romande.",
        "link": "https://www.20min.ch/fr/103026638"
    },
    {
        "title": "Utilisez-vous correctement le fil dentaire?",
        "summary": "Tout le monde sait combien le fil dentaire est important. Pour autant, beaucoup de personnes ne savent pas l'utiliser correctement. Explications d'une dentiste.",
        "link": "https://www.20min.ch/fr/103023972"
    },
    {
        "title": "Son excès de vitesse fait d'elle une influenceuse beauté",
        "summary": "La photo d'une Américaine prise lors de son arrestation pour excès de vitesse est devenue virale. C'est avant tout la mise en beauté de la jeune femme qui a interpellé les internautes.<br /><strong></strong><strong></strong>",
        "link": "https://www.20min.ch/fr/103023247"
    },
    {
        "title": "Ces maisons sont données (ou presque)",
        "summary": "Pour attirer de nouveaux habitants, un village croate vend des maisons pour quelques centimes. Certaines conditions sont toutefois à remplir pour y avoir droit.",
        "link": "https://www.20min.ch/fr/103027914"
    },
    {
        "title": "Penthouse vendu pour 130 millions de francs à un inconnu",
        "summary": "<strong><strong>Un&nbsp; <strong>duplex de 1160 m², avec vue sur Central Park, vient de trouver preneur. Il se situe à&nbsp;</strong> «Billionaires' Row», ensemble de résidences gratte-ciel ultraluxueux.</strong></strong>",
        "link": "https://www.20min.ch/fr/103026637"
    },
    {
        "title": "À la maison, ces objets trahissent votre statut social",
        "summary": "Au premier abord, on ne prête pas toujours attention à certains signes extérieurs de richesse. Et pourtant, ils en disent long sur la fortune de leurs propriétaires.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103025974"
    },
    {
        "title": "Cet îlot privé est à vendre",
        "summary": "<strong><strong>Island 7 est à vendre. Maison meublée, ponton et connexion Internet compris à un prix tout à fait raisonnable.</strong></strong>",
        "link": "https://www.20min.ch/fr/103023734"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Les appareils ménagers les plus dangereux de la maison",
        "summary": "Que ferait-on sans les appareils ménagers? Ils sont à la fois nos plus grands alliés, mais peuvent également devenir nos plus grands ennemis lorsqu'ils sont responsables d'accidents domestiques.",
        "link": "https://www.20min.ch/fr/103027447"
    },
    {
        "title": "Vin rouge et soda, ça vous dit?",
        "summary": "Les cocktails sont très appréciés, même si les goûts diffèrent. L'un d'entre eux, un mélange de vin rouge et de Coca-Cola, échauffe les esprits.",
        "link": "https://www.20min.ch/fr/103025828"
    },
    {
        "title": "Tout ne passe pas au lave-vaisselle",
        "summary": "Le lave-vaisselle tourne au quotidien dans un grand nombre de foyers. Il est toutefois préférable de nettoyer certains ustensiles à la main.",
        "link": "https://www.20min.ch/fr/103022361"
    },
    {
        "title": "Toutes les viandes ne sont pas mauvaises",
        "summary": "Vous aimeriez manger de la viande, sans pour autant nuire à votre organisme? Nous avons demandé à deux expertes quelle est la viande la plus saine au rayon boucherie.",
        "link": "https://www.20min.ch/fr/593124623880"
    },
    {
        "title": "Faut-il retirer les anciennes vignettes autoroutières du pare-brise?",
        "summary": "<strong>Le 1<sup>er</sup> février, il faudra être muni de la vignette 2024 pour circuler sur les autoroutes suisses. Mais a-t-on le droit de laisser l'ancienne vignette autocollante sur le pare-brise ou faut-il impérativement la retirer?</strong>",
        "link": "https://www.20min.ch/fr/103027405"
    },
    {
        "title": "La deuxième voiture électrique turque débarque sur le marché",
        "summary": "Togg, start-up créée à l'initiative du président&nbsp;Erdoğan, a déjà lancé un SUV électrique sur le marché. Mais le constructeur turc ne s'arrête pas là et vient de présenter son nouveau modèle.",
        "link": "https://www.20min.ch/fr/103026472"
    },
    {
        "title": "Ils polluent sciemment pour chasser les Tesla",
        "summary": "<strong>Le «coal rolling» consiste à rouler en émettant intentionnellement une épaisse fumée noire. Cette pratique se veut un geste contre les défenseurs de l'environnement.&nbsp;Une tendance qui n'est pas sans risque.</strong>",
        "link": "https://www.20min.ch/fr/103024053"
    },
    {
        "title": "Les femmes sont l'avenir de l'automobile en Suisse",
        "summary": "<strong>La 18e édition de la Journée des garages suisses a notamment été marquée par deux thèmes: l'innovation et la contribution des femmes au développement de la branche.</strong>",
        "link": "https://www.20min.ch/fr/103023144"
    },
    {
        "title": "Gagne tes billets pour le spectacle de Laura Chaignat",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Laura Chaignat le 24 février au Théâtre du Passage à Neuchâtel.",
        "link": "https://www.20min.ch/fr/103018709"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "La Corée du Nord tire des missiles de croisière",
        "summary": "Pyongyang a tiré plusieurs missiles de croisière tôt dimanche matin.",
        "link": "https://www.20min.ch/fr/893327945810"
    },
    {
        "title": "Plus de 40 millions de dollars détournés pour l’achat d’armement",
        "summary": "L’agence de renseignement ukrainienne (SBU) a déclaré samedi 27 janvier 2024 avoir découvert un système de corruption mis en place lors de l’achat d’armes par l’armée ukrainienne.",
        "link": "https://www.20min.ch/fr/981559696313"
    },
    {
        "title": "Le contrôle routier a tourné au cauchemar pour ce policier",
        "summary": "Alors qu’un policier effectuait un contrôle routier ordinaire dans l’Oklahoma, un véhicule a violemment percuté la voiture arrêtée sur le côté.",
        "link": "https://www.20min.ch/fr/103029204"
    },
    {
        "title": "En NBA, «Wemby» mate Rudy Godert dans un duel 100% français",
        "summary": "Le prodige français Victor Wembanyama a permis aux Spurs de remporter un match intense face aux Timberwolves de Rudy Gobert samedi dans une ambiance bouillante à San Antonio (113-112).",
        "link": "https://www.20min.ch/fr/882707010528"
    },
    {
        "title": "Le plus grand paquebot du monde entame son voyage inaugural",
        "summary": "L’Icon of the Seas a largué les amarres du port de Miami samedi pour son voyage inaugural à destination des Caraïbes.",
        "link": "https://www.20min.ch/fr/103030111"
    },
    {
        "title": "Envoi simultané de trois satellites iraniens: une première",
        "summary": "L'Iran a franchi dimanche une nouvelle étape dans le développement de ses activités aérospatiales, suscitant la crainte des pays occidentaux.&nbsp;",
        "link": "https://www.20min.ch/fr/103030107"
    },
    {
        "title": "Roman Josi et les Predators incapables de freiner Edmonton",
        "summary": "Les Edmonton Oilers sont en feu. Roman Josi et les Predators ont perdu 4-1 face à un adversaire qui signe sa 16e victoire consécutive.",
        "link": "https://www.20min.ch/fr/678884105191"
    },
    {
        "title": "C’est parti entre Sinner et Medvedev à Melbourne",
        "summary": "L’Italien Jannik Sinner et le Russe Daniil Medvedev se disputent ce dimanche matin le titre de l’Open d’Australie. Suivez avec nous cette rencontre en direct.",
        "link": "https://www.20min.ch/fr/943654087500"
    },
    {
        "title": "Voici les finalistes de la «Star Academy»",
        "summary": "Les deux derniers candidats encore en lice dans la saison 11 du télécrochet de TF1 sont désormais connus.",
        "link": "https://www.20min.ch/fr/103030114"
    },
    {
        "title": "Sarah Höfflin médaillée de bronze aux X Games",
        "summary": "La Genevoise a remporté le bronze dans l’épreuve de Knuckle Huck à Aspen, dans le Colorado. Candidats à une médaille, le Grison Andi Ragettli s’est classé 5e (slopestyle) et Mathilde Gremaud 6e (Big Air).",
        "link": "https://www.20min.ch/fr/979331324641"
    },
    {
        "title": "Besoin urgent en plein shopping? Cela s'explique!",
        "summary": "Les personnes qui aiment faire leurs besoins à la maison doivent régulièrement serrer les dents. Car c'est souvent en faisant du shopping que l'envie de déféquer devient pressante. Un médecin nous explique pourquoi.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103027993"
    },
    {
        "title": "Fruits et légumes contaminés par des matières fécales",
        "summary": "Des bactéries résistantes aux antibiotiques sont souvent présentes sur les fruits et les légumes frais. C'est ce que montre une nouvelle étude d'Agroscope.",
        "link": "https://www.20min.ch/fr/103030244"
    },
    {
        "title": "Le Rocher secoué après des révélations sur la fortune des Grimaldi",
        "summary": "Une partie de la fortune de la famille princière de Monaco a été placée dans des paradis fiscaux, révèle une enquête récemment publiée dans «Le Monde», qui s’appuie sur des documents de l’ex-administrateur des biens de la Couronne tombé en disgrâce.",
        "link": "https://www.20min.ch/fr/103030223"
    },
    {
        "title": "«La Joconde» aspergée de soupe",
        "summary": "Des militants écologistes sont passés à l'action, ce dimanche matin, au Louvre.",
        "link": "https://www.20min.ch/fr/103030347"
    },
    {
        "title": "Nouvelle attaque nocturne de drones et missiles russes",
        "summary": "Kiev accuse Moscou d'avoir mené de nouveaux raids sur quatre régions ukrainiennes dans la nuit de samedi à dimanche.",
        "link": "https://www.20min.ch/fr/103030209"
    },
    {
        "title": "Lara Gut-Behrami remporte le super-G de Cortina",
        "summary": "La Tessinoise a devancé Stephanie Venier et Romane Miradoli pour obtenir sa 41e victoire en Coupe du monde. Une de plus que Pirmin Zurbriggen.",
        "link": "https://www.20min.ch/fr/423464338389"
    },
    {
        "title": "Lionel Messi inaugure le plus grand paquebot du monde",
        "summary": "Le nouveau plus grand navire de croisière du monde, l’Icon of the Seas de Royal Caribbean, a largué les amarres du port de Miami samedi. Lionel Messi, star du club de football de la ville, a été invité pour l’inaugurer.",
        "link": "https://www.20min.ch/fr/103030271"
    },
    {
        "title": "Une attaque contre une église italienne fait un mort",
        "summary": "Une église a été prise pour cible par deux assaillants masqués, dimanche dans la ville turque.&nbsp;",
        "link": "https://www.20min.ch/fr/103030428"
    },
    {
        "title": "Nadine Fähndrich 3e dans la Vallée de Conches",
        "summary": "La Lucernoise de 28 ans a signé un podium «surprise» sur longue distance, en terminant 3e du 20 km mass-start lors de l’épreuve valaisanne.",
        "link": "https://www.20min.ch/fr/954559936204"
    },
    {
        "title": "Marco Odermatt roi du super-G à Garmisch, Franjo von Allmen 3e",
        "summary": "Ejecté du podium la veille (4e), le Nidwaldien a remporté le deuxième super-G disputé dans la station allemande. Exploit du talent bernois Franjo von Allmen, 3e.",
        "link": "https://www.20min.ch/fr/714135567878"
    },
    {
        "title": "Faux accouchement pour sortir d'un bouchon sur l'A41",
        "summary": "Pour remonter une file de voitures bloquées par un barrage sur l'autoroute, une conductrice a fait croire qu'elle allait accoucher. Elle s'est fait pincer.",
        "link": "https://www.20min.ch/fr/103030439"
    },
    {
        "title": "Attal envisage des mesures «supplémentaires» pour les agriculteurs",
        "summary": "Engagé dans une discussion à bâtons rompus avec plusieurs agriculteurs, le Premier ministre français a déclaré dimanche vouloir notamment «clarifier les choses sur ces histoires de concurrence déloyale». Sans plus de précisions.",
        "link": "https://www.20min.ch/fr/103030493"
    },
    {
        "title": "L'UDC et les Verts donnent leurs recommandations",
        "summary": "Réunis en assemblée samedi, l'UDC et les Verts ont pris officiellement position quant aux prochaines votations. Sans surprise, les recommandations des deux partis ne sont pas les mêmes.",
        "link": "https://www.20min.ch/fr/103030128"
    },
    {
        "title": "Les Talibans auraient volé un million dans l’épave d’un jet privé russe",
        "summary": "La presse afghane affirme que 1,2 million de dollars ont été volés après l’accident d’un avion d’affaires russe dans les montagnes du nord-est de l’Afghanistan.",
        "link": "https://www.20min.ch/fr/103029628"
    },
    {
        "title": "Les proches de Chalamet inquiets de sa relation avec Kylie Jenner",
        "summary": "Les amis et la famille de l'acteur trouvent qu'il a changé depuis qu'il est en couple avec la femme d'affaires et pas dans le bon sens.",
        "link": "https://www.20min.ch/fr/103030247"
    },
    {
        "title": "Fanny Smith termine deuxième de l’épreuve de St-Moritz",
        "summary": "La Vaudoise a pris le deuxième rang de la finale disputée à St-Moritz dimanche. La Canadienne Marielle Thompson s’est imposée. Chez les hommes, Alex Fiva a aussi terminé deuxième.",
        "link": "https://www.20min.ch/fr/500355181143"
    },
    {
        "title": "Le prince des fléchettes a un kebab à son nom",
        "summary": "Luke Littler a brillé lors du Championnat du monde de fléchettes. L’Anglais de 16 ans découvre sa nouvelle vie de star, entre fausses informations et kebab nommé en son honneur.<strong></strong>",
        "link": "https://www.20min.ch/fr/103029201"
    },
    {
        "title": "Un enfant décède en faisant du ski",
        "summary": "Un garçon de 8 ans a trouvé la mort dans un accident au Grand-Bornand (Haute-Savoie), après avoir perdu le contrôle de ses skis.",
        "link": "https://www.20min.ch/fr/103030526"
    },
    {
        "title": "«Pas sûr» que bloquer Paris serve les intérêts des agriculteurs",
        "summary": "Le ministre français de l’Agriculture, Marc Fesneau, a déclaré dimanche douter qu'un «siège» de Paris rende service aux agriculteurs et qu'il s'agit d'«un acte&nbsp;qui, à la fin, vient pénaliser principalement les Parisiens».",
        "link": "https://www.20min.ch/fr/103030698"
    },
    {
        "title": "Un avion rate son atterrissage et heurte une voiture, deux morts",
        "summary": "Deux personnes ont été tuées dimanche dans la collision entre une voiture et un avion léger qui a raté sa tentative d’atterrissage sur un aérodrome dans l’est de la Belgique par des vents forts, a annoncé la police.",
        "link": "https://www.20min.ch/fr/103030720"
    },
    {
        "title": "Panneaux retournés: les paysans romands passent à l'action",
        "summary": "La colère des paysans français et allemands semble avoir atteint la Suisse romande. Plusieurs actions ont été menées ce week-end.",
        "link": "https://www.20min.ch/fr/103030701"
    },
    {
        "title": "Le LS se déplace à Lucerne",
        "summary": "Les hommes de Ludovic Magnin se rendent en Suisse centrale avec l’objectif de remporter un premier succès en 2024 et ainsi de se rapprocher du Top 6 de Super League. Une rencontre à suivre dès 16h30.",
        "link": "https://www.20min.ch/fr/546735867572"
    },
    {
        "title": "Sur un champ de ruines, c'est la déprime dans les conteneurs",
        "summary": "À&nbsp;Antakya, près d'un an après le séisme qui&nbsp;a frappé&nbsp;le sud de la Turquie et dévasté des villes entières, les survivants ont dû improviser une nouvelle vie dans des conteneurs alignés aux airs de camps de prisonniers.",
        "link": "https://www.20min.ch/fr/103030713"
    },
    {
        "title": "Graves violences lors du derby West Bromwich- Wolverhampton",
        "summary": "Des incidents impliquant des supporters ont éclaté après le deuxième but de Wolverhampton chez le rival régional West Bromwich Albion (D2), dimanche en Coupe d’Angleterre. La partie a repris après une longue interruption.",
        "link": "https://www.20min.ch/fr/591304577476"
    },
    {
        "title": "Les banquiers prennent leur retraite plus tôt que les autres",
        "summary": "Les employeurs soutiennent un relèvement de l’âge de la retraite, alors que ce sont les hauts revenus qui prennent le plus souvent une retraite anticipée.",
        "link": "https://www.20min.ch/fr/103030706"
    },
    {
        "title": "Un blessé grave à la gare de Cornavin",
        "summary": "Un accident de personne a eu lieu dimanche sur un quai de la principale station ferroviaire du canton. Le pronostic vital de la victime est engagé.&nbsp;",
        "link": "https://www.20min.ch/fr/103030797"
    },
    {
        "title": "«Il m'a fait peur»: Faustine Bollaert raconte sa rencontre avec DSK",
        "summary": "L'animatrice française s'est souvenue d'une rencontre oppressante avec l'ex-patron du FMI. Son collègue Michel Drucker était venu à son secours.",
        "link": "https://www.20min.ch/fr/103030832"
    },
    {
        "title": "Gigi Hadid et Bradley Cooper officialisent leur relation",
        "summary": "Le top et l'acteur ont été photographiés se baladant main dans la main dans les rues de Londres.",
        "link": "https://www.20min.ch/fr/103030717"
    },
    {
        "title": "Le Burkina, le Mali et le Niger quittent la Cédéao «sans délai»",
        "summary": "Trois pays dirigés par des régimes militaires ont annoncé dimanche qu'ils quittaient la Communauté économique des États de l’Afrique de l'Ouest avec effet immédiat.",
        "link": "https://www.20min.ch/fr/103030782"
    },
    {
        "title": "Gérone reprend la tête en Espagne",
        "summary": "À la faveur de leur victoire, dimanche, contre le Celta Vigo, les Catalans ont repris les commandes du classement de la Liga.",
        "link": "https://www.20min.ch/fr/614445767617"
    },
    {
        "title": "Lara Gut-Behrami: «Il faut apprendre à se protéger»",
        "summary": "La Tessinoise est revenue sur les nombreuses blessures du week-end au micro de la FIS. Trois épreuves de vitesse en un seul week-end, c’est trop.",
        "link": "https://www.20min.ch/fr/653188467912"
    },
    {
        "title": "«Projet du siècle» ou «absurdité»: une pyramide crée la polémique",
        "summary": "Un nouveau plan de rénovation de la pyramide de Mykérinos, sur le plateau de Guizeh, agite toute l’Égypte.",
        "link": "https://www.20min.ch/fr/103030861"
    },
    {
        "title": "Une chaussée glissante et les voitures s’empilent les unes sur les autres",
        "summary": "Cette étrange vidéo montre un accident majeur impliquant au moins une douzaine de voitures qui se sont percutées sur une autoroute gelée.",
        "link": "https://www.20min.ch/fr/103029066"
    },
    {
        "title": "Une septuagénaire survit 20 heures dans le Doubs",
        "summary": "Une Française de 71 ans est tombée dans la rivière vendredi. Elle a été retrouvée samedi vers 14 heures.",
        "link": "https://www.20min.ch/fr/103030968"
    },
    {
        "title": "La folie bureaucratique se propage à tous les secteurs",
        "summary": "Entreprises, écoles ou hôpitaux: que ce soit dans le privé ou le public, on réalise des économies. Ce n’est que dans l’administration que de nouveaux emplois sont principalement créés.",
        "link": "https://www.20min.ch/fr/103030634"
    },
    {
        "title": "Un automobiliste octogénaire défonce un poste de douane",
        "summary": "Un homme âgé a été blessé, dans la nuit de samedi à dimanche, dans un accident de la circulation au cours duquel il a percuté un poste de douane.&nbsp;",
        "link": "https://www.20min.ch/fr/103030785"
    },
    {
        "title": "Aleksander Aamodt Kilde détaille son horrible convalescence",
        "summary": "Le Norvégien avait averti ses fans peu après sa chute: la lacération de son mollet est affreuse. Il a partagé des photos choquantes sur son compte Instagram, en décrivant son état de santé.<strong></strong><strong></strong><strong></strong><strong></strong>",
        "link": "https://www.20min.ch/fr/103030745"
    },
    {
        "title": "Sofia Goggia a dû accepter les vents",
        "summary": "La skieuse italienne est montée deux fois sur le podium&nbsp;et a conquis une cinquième place à Cortina d’Ampezzo. Elle était à la fois ravie de voir sa famille et déçue de manquer la victoire.<strong></strong><strong></strong><strong></strong>",
        "link": "https://www.20min.ch/fr/103029440"
    },
    {
        "title": "Fribourg bat Vevey et remporte une 8e SBL Cup",
        "summary": "L’ogre Olympic a dominé Vevey Riviera en finale, ce dimanche à Montreux (103-82). Comme la saison dernière, les Veveysans ont buté sur la dernière marche.",
        "link": "https://www.20min.ch/fr/617847167949"
    },
    {
        "title": "Trump veut gagner la primaire grâce à l'«intimidation»",
        "summary": "Nikki Haley, seule rivale du milliardaire, estime que l'ancien président se voit déjà investi par le parti républicain.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103031029"
    },
    {
        "title": "Bienne accueil Langnau pour un derby bernois",
        "summary": "Langnau est en grande forme avec 3 succès consécutifs. Rapperswil, Ajoie et Genève se sont heurtés à une équipe extrêmement solide. Bienne va devoir avoir les dents longues ce soir pour conserver ses 3 points d’avance au classement. Début de la rencontre à 20h.",
        "link": "https://www.20min.ch/fr/392557451835"
    },
    {
        "title": "Une pépite à partager sans retenue avec plein d’amis",
        "summary": "Première bonne surprise de 2024,«Enshrouded» allie survie, construction et exploration.",
        "link": "https://www.20min.ch/fr/103031037"
    },
    {
        "title": "Sans Kobel, Dortmund gagne et se rapproche du podium",
        "summary": "Le Borussia Dortmund s’est imposé à domicile contre Bochum (3-1) ce dimanche, malgré l’absence de Gregor Kobel, malade. C’est un triplé de Füllkrug qui a permis au BVB de revenir à un point de Stuttgart.",
        "link": "https://www.20min.ch/fr/548297351303"
    },
    {
        "title": "Un supporter tombe d’une tribune, le drame évité de peu",
        "summary": "Un spectateur a fait une chute spectaculaire lors de l’ouverture du score de Maidstone contre Ipswich en FA Cup, le samedi 27 janvier.",
        "link": "https://www.20min.ch/fr/103030747"
    },
    {
        "title": "Darmanin va mobiliser 15'000 policiers lundi",
        "summary": "Le ministre de l'Intérieur va réquisitionner des milliers de membres des forces de l'ordre afin de sécuriser les barrage et éviter le blocage des grandes villes.",
        "link": "https://www.20min.ch/fr/103031079"
    },
    {
        "title": "Terne nul entre la Lazio et Naples",
        "summary": "Romains et Napolitains n’ont pas réussi à se départager, dimanche soir en Serie A.",
        "link": "https://www.20min.ch/fr/588569132733"
    },
    {
        "title": "Le drapeau du Sud esclavagiste agité entre les bannières trumpistes",
        "summary": "Si les Confédérés, qui étaient opposés à l’abolition de l’esclavage, ont perdu la guerre de Sécession il y a 160 ans, ils n’en restent pas moins des héros pour nombre d'Américains, qui continuent de rendre hommage à ce passé.&nbsp;",
        "link": "https://www.20min.ch/fr/103030346"
    },
    {
        "title": "Jérémy Guillemenot, «volé» par une règle qui fait des victimes",
        "summary": "Coupable d’une semelle involontaire sur la cheville de Liziero lors de Servette-Yverdon samedi, l’attaquant genevois s’est vu priver d’un but. Il n’est pas le seul à en avoir pâti en Super League cette saison.",
        "link": "https://www.20min.ch/fr/988807398582"
    }
]