[
    {
        "title": "Les Suisses ont (un peu) moins envie de voyager",
        "summary": "Après le boom des voyages post-Covid, les Suisses ont désormais moins la bougeotte, selon un baromètre du TCS. Le surtourisme et les bouchons sont en cause.",
        "link": "https://www.20min.ch/fr/story/vacances-les-suisses-ont-un-peu-moins-envie-de-voyager-103353525"
    },
    {
        "title": "Un pan important du glacier s'est effondré",
        "summary": "Mardi soir, une grande quantité de glace, de roches, de neige et d’eau s’est brusquement détachée du glacier situé au-dessus de la commune de Blatten (VS).",
        "link": "https://www.20min.ch/fr/story/blatten-vs-un-pan-important-du-glacier-s-est-effondre-103354003"
    },
    {
        "title": "Berne appelée à agir face à la hausse «inquiétante» du crack",
        "summary": "Villes et cantons appellent la Confédération à agir contre la consommation de crack. Pascal Broulis est par exemple pour des sanctions contre vendeurs et usagers.",
        "link": "https://www.20min.ch/fr/story/vaud-berne-appelee-a-agir-face-a-la-hausse-inquietante-du-crack-103353619"
    },
    {
        "title": "Les Italiens spectateurs du sabotage de leur démocratie",
        "summary": "Les électeurs sont appelés aux urnes les 8 et 9 juin pour s'exprimer sur cinq modifications de lois. Particularité: le gouvernement leur demande de boycotter le scrutin.",
        "link": "https://www.20min.ch/fr/story/votation-bizarre-les-italiens-spectateurs-du-sabotage-de-leur-democratie-103353478"
    },
    {
        "title": "Son chihuahua aboie trop, il le fait cuire au four",
        "summary": "Un Américain de 44 ans a été inculpé de cruauté animale après avoir tué son petit chien d'une manière particulièrement atroce, le 19 mai en Alabama.",
        "link": "https://www.20min.ch/fr/story/etats-unis-son-chihuahua-aboie-trop-il-le-fait-cuire-au-four-103353676"
    },
    {
        "title": "Des vidéos dangereuses pour les chiens font le tour de TikTok",
        "summary": "Le «Ice Bucket Challenge dog», tendance TikTok et Instagram où des internautes versent de l’eau glacée sur leur chien, est vivement dénoncé par les associations de défense des animaux. (chs)",
        "link": "https://www.20min.ch/fr/video/reseaux-sociaux-des-videos-dangereuses-pour-les-chiens-font-le-tour-de-tiktok-103353814"
    },
    {
        "title": "Au procès P. Diddy, une ex-assistante raconte ses menaces",
        "summary": "Capricorn Clark, une ex-assistante de P. Diddy, a raconté au procès de ce dernier mardi les violences dont elle a été témoin.",
        "link": "https://www.20min.ch/fr/story/on-va-aller-le-tuer-au-proces-p-diddy-une-ex-assistante-raconte-ses-menaces-103354079"
    },
    {
        "title": "Un pilote renverse quatre mécaniciens dans les stands",
        "summary": "L’Israélien Robert Shwartzman a perdu la maîtrise de son bolide et a happé des membres de son équipe, sans les blesser sérieusement.",
        "link": "https://www.20min.ch/fr/story/500-miles-d-indianapolis-un-pilote-renverse-quatre-mecaniciens-dans-les-stands-103353513"
    },
    {
        "title": "Zinédine Zidane a «hâte» de devenir sélectionneur de la France",
        "summary": "Grand favori pour reprendre l'équipe de France après la Coupe du monde 2026, l'ancien No 10 a affirmé devant des invités d'Adidas qu'il a «hâte» d'exaucer son «rêve».",
        "link": "https://www.20min.ch/fr/story/football-zinedine-zidane-a-hate-de-devenir-selectionneur-de-la-france-103354064"
    },
    {
        "title": "Il reproduit des maisons suisses en miniatures ultraréalistes",
        "summary": "Dima est Ukrainien et crée des maquettes d’habitations et de magasins. Il reproduit des immeubles des villes et villages suisses.  \n(20 minutes)",
        "link": "https://www.20min.ch/fr/video/vaud-il-reproduit-des-maisons-suisse-en-miniatures-ultrarealistes-103338326"
    },
    {
        "title": "Grasshopper fait un pas de géant vers le maintien en Super League",
        "summary": "L’avant-dernier de Super League a parfaitement négocié le barrage aller face à Aarau, 2e de Challenge League, mardi soir à Lugano (4-0). Le retour aura lieu vendredi.",
        "link": "https://www.20min.ch/fr/story/football-grasshopper-fait-un-pas-de-geant-vers-le-maintien-en-super-league-103354054"
    },
    {
        "title": "Immense, Genève destitue Fribourg Olympic de son trône",
        "summary": "Les Lions de Genève ont bouclé la finale du championnat sur leur première balle de match (80-74, 3-1 dans la série) face au sextuple tenant du titre.",
        "link": "https://www.20min.ch/fr/story/basketball-immense-geneve-destitue-olympic-de-son-trone-103354008"
    },
    {
        "title": "«Je te choisirai toujours bébé»",
        "summary": "Brooklyn Beckham vient-il de choisir son camp? Sa déclaration passionnée à sa femme est perçue par certains comme une pique à sa famille avec qui il serait en froid.",
        "link": "https://www.20min.ch/fr/story/brooklyn-beckham-je-te-choisirai-toujours-bebe-103353501"
    },
    {
        "title": "Ce pirate en tongs était prêt à tout pour rejoindre la croisière",
        "summary": "Un homme de 29 ans a escaladé les amarres du bateau de croisière Carnival Adventure dans le port de Sydney.\n(fch)",
        "link": "https://www.20min.ch/fr/video/sydney-ce-pirate-en-tongs-etait-pret-a-tout-pour-rejoindre-la-croisiere-103353483"
    },
    {
        "title": "«On ne va pas continuer à se faire écraser par ce nain politique»",
        "summary": "L'Union européenne hausse le ton vis-à-vis d'une Hongrie accusée de brider les droits des personnes LGBT+ en se plaçant à contre-courant des États membres.",
        "link": "https://www.20min.ch/fr/story/orban-et-les-droits-lgbt-on-ne-va-pas-continuer-a-se-faire-ecraser-par-ce-nain-politique-103353908"
    },
    {
        "title": "Un variant contagieux du Covid arrive en Europe et en Suisse",
        "summary": "Le variant NB.1.8.1 se propage rapidement aux États-Unis, en Asie et en Europe. Des traces ont été détectées en Suisse. Mais pas de quoi s'affoler, selon l'OFSP.",
        "link": "https://www.20min.ch/fr/story/sante-un-variant-contagieux-du-covid-arrive-en-europe-et-en-suisse-103353709"
    },
    {
        "title": "Explosion dans une usine chimique: au moins cinq morts",
        "summary": "Une importante explosion est survenue dans une usine chimique de Gaomi, dans la province chinoise du Shandong, à l’est du pays. Au moins cinq morts sont à déplorer. (atk)",
        "link": "https://www.20min.ch/fr/video/chine-explosion-dans-une-usine-chimique-au-moins-cinq-morts-103353800"
    },
    {
        "title": "Fin du suspense: Lamine Yamal prolonge au Barça jusqu'en 2031",
        "summary": "À l'issue d'une saison où il s'est affirmé comme un candidat au Ballon d'Or, le crack espagnol de 17 ans a lié son avenir au club où il a été formé sur le long terme.",
        "link": "https://www.20min.ch/fr/story/football-fin-du-suspense-lamine-yamal-prolonge-au-barca-jusqu-en-2031-103353990"
    },
    {
        "title": "Les comportements dangereux en trott' dans le viseur de la Ville",
        "summary": "Une campagne de répression et de sensibilisation auprès des usagers de e-trottinette a débuté. En ligne de mire: la cohabitation difficile avec les piétons.",
        "link": "https://www.20min.ch/fr/story/geneve-les-comportements-dangereux-en-trott-dans-le-viseur-de-la-ville-103353662"
    },
    {
        "title": "Quatre agents poursuivis après la mort d'un dealer présumé",
        "summary": "Alors que 150 personnes protestaient à Lausanne devant l'Hôtel de police où est mort un homme dimanche, le Ministère public a mis plusieurs agents en prévention.",
        "link": "https://www.20min.ch/fr/story/action-manif-a-lausanne-apres-la-mort-d-un-dealer-a-l-hotel-de-police-103353845"
    },
    {
        "title": "Trump avertit Poutine qu’il «joue avec le feu»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-avertit-poutine-qu-il-joue-avec-le-feu-405723338808"
    },
    {
        "title": "Un motard n'a pas survécu à ses blessures",
        "summary": "Un quinquagénaire a succombé, trois jours après avoir été retrouvé inconscient à côté de sa moto. Il s'agit du deuxième décès sur les routes genevoises, en 2025.",
        "link": "https://www.20min.ch/fr/story/geneve-un-motard-n-a-pas-survecu-a-ses-blessures-103353838"
    },
    {
        "title": "Il survit à une attaque d'alligator, mais la police l'abat",
        "summary": "Le comportement incontrôlable d'un quadragénaire visiblement sous l'emprise de méthamphétamine a mis les forces de l'ordre sur les dents, lundi en Floride.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-survit-a-une-attaque-d-alligator-mais-la-police-l-abat-103353495"
    },
    {
        "title": "Kim Kardashian lance un soutien-gorge à effet tétons percés",
        "summary": "Vous avez toujours rêvé de mamelons percés, sans jamais avoir osé le faire par peur de la douleur? La marque Skims a désormais la solution.",
        "link": "https://www.20min.ch/fr/story/faux-piercings-kim-kardashian-lance-un-soutien-gorge-a-effet-tetons-perces-103352972"
    },
    {
        "title": "Il veut adopter le cochon qui s’est égaré dans son jardin",
        "summary": "À Berg (TG), des passants ont découvert un cochon en liberté. L’animal a atterri – par hasard – dans le jardin d’un biologiste, qui aurait bien aimé l’adopter.",
        "link": "https://www.20min.ch/fr/video/thurgovie-il-veut-adopter-le-cochon-qui-s-est-egare-dans-son-jardin-103353590"
    },
    {
        "title": "Jennifer Lopez échange des baisers torrides avec ses danseurs",
        "summary": "Jennifer Lopez a enflammé la scène des American Music Awards 2025 ce lundi soir.\n(fch)",
        "link": "https://www.20min.ch/fr/video/c-est-genant-jennifer-lopez-echange-des-baisers-torrides-avec-ses-danseurs-103353686"
    },
    {
        "title": "Une gondole chavire et les touristes se retrouvent à l’eau",
        "summary": "Une gondole remplie de vacanciers s’est retournée devant le Pont du Rialto, à Venise. Personne n’a été blessé. (atk)",
        "link": "https://www.20min.ch/fr/video/venise-i-une-gondole-chavire-et-les-touristes-se-retrouvent-a-l-eau-103353196"
    },
    {
        "title": "Pas de «work-life balance» chez ce patron",
        "summary": "Une candidate a partagé une partie de son processus de recrutement sur Tiktok. Elle devait évaluer une déclaration vidéo du CEO. Ses propos ont déclenché une vague de critiques sur Tiktok.",
        "link": "https://www.20min.ch/fr/video/recrutement-sans-filtre-pas-de-work-life-balance-chez-ce-patron-103353070"
    },
    {
        "title": "L'USS dénonce «une attaque contre la démocratie directe»",
        "summary": "L'Union syndicale suisse est vivement opposée au projet de loi visant à permettre aux conventions collectives de travail de déroger aux salaires minimaux votés.",
        "link": "https://www.20min.ch/fr/story/salaires-minimaux-vs-cct-l-uss-denonce-une-attaque-contre-la-democratie-directe-103353466"
    },
    {
        "title": "Dysfonctionnel, le nouveau système de badgeage est suspendu",
        "summary": "Depuis début avril, les gardiens devaient pointer pour enregistrer leur temps de travail. Le programme, inadapté aux horaires irréguliers, est mis sur pause.",
        "link": "https://www.20min.ch/fr/story/prisons-genevoises-dysfonctionnel-le-nouveau-systeme-de-badgeage-est-suspendu-103353781"
    },
    {
        "title": "Vidange du Rhône: 1,6 million de tonnes de sédiments évacués",
        "summary": "Durant 11 jours, les partenaires français et suisses ont participé à cette vaste opération. Objectif: empêcher les inondations au centre de Genève en cas de crue.",
        "link": "https://www.20min.ch/fr/story/geneve-et-ain-vidange-du-rhone-16-million-de-tonnes-de-sediments-evacues-103353780"
    },
    {
        "title": "Onze jeunes arrêtés après deux violentes agressions à Martigny",
        "summary": "Deux victimes ont été rouées de coups fin novembre à Martigny. Les auteurs présumés ont filmé les agressions.",
        "link": "https://www.20min.ch/fr/story/valais-onze-jeunes-arretes-apres-deux-violentes-agressions-a-martigny-103353796"
    },
    {
        "title": "Record de blessés graves dans les trams et les bus en 2024",
        "summary": "Le nombre de voyageurs grièvement blessés dans les trams et les bus est à son plus haut niveau depuis ces cinq dernières années, déplore l'Office fédéral des transports.",
        "link": "https://www.20min.ch/fr/story/transports-publics-record-de-blesses-graves-dans-les-trams-et-les-bus-en-2024-103353773"
    },
    {
        "title": "Cinq animaux de compagnie voyageaient avec de faux passeports",
        "summary": "Un voyageur a été intercepté alors qu’il tentait d’introduire illégalement des chats et des chiens en Suisse, à bord d’un train.",
        "link": "https://www.20min.ch/fr/story/bale-cinq-animaux-de-compagnie-voyageaient-avec-de-faux-passeports-103353603"
    },
    {
        "title": "Italien torturé pour ses bitcoins à Manhattan: un Suisse arrêté",
        "summary": "Selon le «New York Post», un trader suisse recherché pour son implication présumée dans la séquestration d'un jeune homme de 28 ans s'est rendu aux autorités mardi.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-enleve-et-torture-pour-ses-bitcoins-a-manhattan-un-suisse-arrete-103353770"
    },
    {
        "title": "Accident de travail: un homme de 34 ans meurt après une chute",
        "summary": "Alors qu'il était affairé sur une grue à foin, un homme est tombé de plusieurs mètres. Il est décédé à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/oberdiessbach-be-accident-de-travail-un-homme-de-34-ans-meurt-apres-une-chute-103353708"
    },
    {
        "title": "Washington suspend le traitement des demandes de visas étudiants",
        "summary": "L’administration Trump veut notamment passer au crible les réseaux sociaux des étudiants étrangers souhaitant étudier aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-washington-suspend-le-traitement-des-demandes-de-visas-etudiants-103354075"
    },
    {
        "title": "La fondation créée par Trump décriée par l'ONU",
        "summary": "GHF est accusée par la communauté humanitaire internationale d'aider Israël à atteindre ses objectifs sans se préoccuper du sort des Palestiniens.",
        "link": "https://www.20min.ch/fr/story/aide-humanitaire-a-gaza-la-fondation-creee-par-trump-decriee-par-ses-pairs-et-par-l-onu-103354014"
    },
    {
        "title": "Incendie mortel à Courchevel: l’accusé condamné à la perpétuité",
        "summary": "Le sinistre avait provoqué la mort de deux personnes. D'autres occupants se sont blessés en tentant d'échapper aux flammes. Le meurtrier est un Algérien de 28 ans.",
        "link": "https://www.20min.ch/fr/story/france-incendie-mortel-a-courchevel-l-accuse-condamne-a-la-perpetuite-103353928"
    },
    {
        "title": "«Le gouvernement de Netanyahu commet un génocide»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-gouvernement-de-netanyahu-commet-un-genocide-103021430"
    },
    {
        "title": "Les rayons UV causent plus de 80% des mélanomes dans le monde",
        "summary": "Le mélanome, tumeur cutanée grave, mais généralement évitable, est attribuable dans plus de 80% des cas à l’exposition aux rayons ultraviolets.",
        "link": "https://www.20min.ch/fr/story/sante-les-rayons-uv-causent-plus-de-80-des-melanomes-dans-le-monde-103353862"
    },
    {
        "title": "Alessio Martinelli perd le contrôle et chute dans un ravin",
        "summary": "Les images de la sortie de route de l'Italien, ainsi que celles de son sauvetage sont impressionnantes. Son équipe a donné de bonnes nouvelles concernant sa santé.",
        "link": "https://www.20min.ch/fr/story/tour-d-italie-alessio-martinelli-perd-le-controle-et-chute-dans-un-ravin-103353911"
    },
    {
        "title": "Un 1er tour en forme de promenade de santé pour Novak Djokovic",
        "summary": "Le Serbe a écarté sans peine l'Américain Mackenzie McDonald (98e joueur mondial) au 1er tour de Roland-Garros. Alexander Zverev et Coco Gauff rejoignent aussi le 2e tour.",
        "link": "https://www.20min.ch/fr/story/roland-garros-un-1er-tour-en-forme-de-promenade-de-sante-pour-novak-djokovic-103353891"
    },
    {
        "title": "Christian Scaroni apporte à l'Italie sa première victoire d'étape",
        "summary": "Vainqueur de la 16e étape mardi, le coureur de l'équipe Astana est le premier Italien à s'imposer sur le Giro cette année. Chez les favoris, il y a eu du chamboulement.",
        "link": "https://www.20min.ch/fr/story/tour-d-italie-christian-scaroni-apporte-a-l-italie-sa-premiere-victoire-d-etape-103353885"
    },
    {
        "title": "La Suisse, prête à recycler les batteries de voitures électriques",
        "summary": "Une critique majeure des voitures électriques vise leurs batteries dont l'extraction des métaux nuit à l'homme et à l'environnement. Le recyclage offre une solution.",
        "link": "https://www.20min.ch/fr/story/mobilite-la-suisse-prete-a-recycler-les-batteries-de-voitures-electriques-103350088"
    },
    {
        "title": "Eco-School aide les écoles helvétiques à devenir plus durables",
        "summary": "Plus de 37'000 élèves de 113 écoles ont déjà participé à ce projet, qui est gratuit pour les établissements publics.",
        "link": "https://www.20min.ch/fr/story/education-eco-school-aide-les-ecoles-helvetiques-a-devenir-plus-durables-103345345"
    },
    {
        "title": "Malgré lui, Trump dope les exportations horlogères vers les USA",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-les-exportations-horlogeres-vers-les-etats-unis-ont-explose-103021435"
    },
    {
        "title": "Les passagers trop pressés de descendre de l'avion seront amendés",
        "summary": "L'autorité turque de l'aviation civile ordonne à ses compagnies de punir les voyageurs qui se lèvent trop tôt après l'atterrissage: ils risquent une amende de 55 francs.",
        "link": "https://www.20min.ch/fr/story/turquie-les-passagers-trop-presses-de-descendre-de-l-avion-seront-amendes-103353564"
    },
    {
        "title": "Plus de la moitié des véhicules vendus en Suisse sont des SUV",
        "summary": "Décriés par les écolos, les SUV cartonnent auprès des automobilistes suisses. Ils les apprécient pour leur confort et la sensation de sécurité, selon un expert.",
        "link": "https://www.20min.ch/fr/story/immatriculations-plus-de-la-moitie-des-vehicules-vendus-en-suisse-sont-des-suv-103353526"
    },
    {
        "title": "La redevance Serafe va aussi dans la poche d'actionnaires privés",
        "summary": "La société qui gère les factures télé et radio en Suisse redistribue des dividendes. L'entreprise d'un riche homme d'affaires vaudois en profite.",
        "link": "https://www.20min.ch/fr/story/suisse-la-redevance-serafe-va-aussi-dans-la-poche-d-actionnaires-prives-103353010"
    },
    {
        "title": "Le télescope James Webb capture une image inédite de l’Univers",
        "summary": "Regarder loin signifie aussi remonter dans le temps, ce qui permettra un jour, peut-être, aux astronomes d'observer les tout premiers temps du cosmos.",
        "link": "https://www.20min.ch/fr/story/astronomie-le-telescope-james-webb-capture-une-image-inedite-de-l-univers-103353965"
    },
    {
        "title": "Ceci est un morceau de pain  vieux de 5000 ans",
        "summary": "Des archéologues ont découvert un morceau de pain produit aux alentours de 3300 av. J.-C.",
        "link": "https://www.20min.ch/fr/story/turquie-ceci-est-un-morceau-de-pain-vieux-de-5000-ans-103353474"
    },
    {
        "title": "Deux accidents, le même jour, arrachent père et mère à un enfant",
        "summary": "Un couple de fiancés de Louisiane est récemment décédé à quelques heures d'intervalle dans deux accidents de la route distincts, laissant leur fils de 4 ans orphelin.",
        "link": "https://www.20min.ch/fr/story/etats-unis-deux-accidents-le-meme-jour-arrachent-pere-et-mere-a-un-enfant-103352053"
    },
    {
        "title": "Trop sur son téléphone, il ne peut plus relever la tête",
        "summary": "Après des années passées à jouer à des jeux vidéo sur son téléphone, un jeune homme ne pouvait plus garder la tête droite.",
        "link": "https://www.20min.ch/fr/story/japon-trop-sur-son-telephone-il-ne-peut-plus-relever-la-tete-103351051"
    },
    {
        "title": "Le casting de «LOL: IRL» est connu",
        "summary": "Prime Video a dévoilé les cinq personnalités qui allaient s'affronter dans «LOL: IRL». Ce spin-off n'a pas encore de date de diffusion.",
        "link": "https://www.20min.ch/fr/story/prime-video-le-casting-de-lol-irl-est-connu-103353642"
    },
    {
        "title": "La guéguerre entre Laurent Ruquier et Nabilla continue",
        "summary": "Après avoir été traité de «Con Descendant» par l'influenceuse, l'animateur des «Grosses Têtes» lui a répondu à sa façon.",
        "link": "https://www.20min.ch/fr/story/buzz-la-gueguerre-entre-laurent-ruquier-et-nabilla-continue-103353494"
    },
    {
        "title": "Anne-Sophie Lapix quitte le 20h de France 2",
        "summary": "La rumeur sur un possible départ de la journaliste se faisait insistante depuis quelques jours. La direction de France-Télévision a confirmé l'info ce mardi.",
        "link": "https://www.20min.ch/fr/story/television-anne-sophie-lapix-quitte-le-20h-de-france-2-103353643"
    },
    {
        "title": "Une petite Française est la reine des cascades à moto à Hollywood",
        "summary": "Sarah Lezito, 32 ans, originaire du Grand Est, a doublé de nombreuses actrices dont Scarlett Johansson dans «Avengers».",
        "link": "https://www.20min.ch/fr/story/sarah-lezito-une-petite-francaise-est-la-reine-des-cascades-a-moto-a-hollywood-103353427"
    },
    {
        "title": "Fumer reste socialement cool pour une partie de la jeunesse",
        "summary": "Si la cigarette a perdu de sa magie chez les deux tiers de la population, elle conserve un attrait chez les plus jeunes, notamment chez les moins diplômés.",
        "link": "https://www.20min.ch/fr/story/france-fumer-reste-socialement-cool-pour-une-partie-de-la-jeunesse-103353761"
    },
    {
        "title": "Soudan: le choléra a fait plus de 170 morts en une semaine",
        "summary": "Le Ministère de la santé soudanais a annoncé mardi une recrudescence du nombre d'infections, principalement dans l'État de Khartoum, la capitale.",
        "link": "https://www.20min.ch/fr/story/epidemie-soudan-le-cholera-a-fait-plus-de-170-morts-en-une-semaine-103353678"
    },
    {
        "title": "Moustique tigre: les cantons demandent l'aide de la population",
        "summary": "L'insecte colonise toujours plus la Suisse romande. Les autorités font appel aux gens pour supprimer les lieux de ponte et signaler ce moustique dangereux.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-moustique-tigre-les-cantons-demandent-l-aide-de-la-population-103353598"
    },
    {
        "title": "Sport, médocs et éducation: la France prépare un «plan obésité»",
        "summary": "Le gouvernement français a annoncé travailler à une meilleure prise en charge des personnes en surpoids, notamment via le remboursement du Wegovy et du Mounjaro.",
        "link": "https://www.20min.ch/fr/story/france-un-plan-obesite-attendu-en-septembre-103353496"
    },
    {
        "title": "Une nouvelle molécule inquiétante dans les produits de vapotage",
        "summary": "Les autorités sanitaires alertent face au danger d'une nouvelle substance méconnue dans certains produits de vapotage qui cible particulièrement les jeunes consommateurs.",
        "link": "https://www.20min.ch/fr/story/cigarette-electronique-une-nouvelle-molecule-inquietante-dans-les-produits-de-vapotage-103352931"
    },
    {
        "title": "La fille cachée de Freddie Mercury sort de son silence",
        "summary": "Dans une biographie à paraître en septembre, on apprend que la star décédée en 1991 a eu un enfant avec la femme de l'un de ses meilleurs amis.",
        "link": "https://www.20min.ch/fr/story/nee-en-1976-la-fille-cachee-de-freddie-mercury-sort-de-son-silence-103353061"
    },
    {
        "title": "Le crash d'un avion laisse le monde de la musique en deuil",
        "summary": "Les personnes dans l’avion qui s’est écrasé jeudi sur une zone résidentielle de San Diego sont toutes mortes. L'appareil appartenait à l’agent musical Dave Shapiro.",
        "link": "https://www.20min.ch/fr/story/je-suis-le-copilote-le-crash-d-un-avion-laisse-le-monde-de-la-musique-en-deuil-103352289"
    },
    {
        "title": "«Cet album, c’est vraiment nous»",
        "summary": "Le duo romand Stain of Light sort ce 23 mai son premier album. Un opus qui a été pensé comme «du live qu'on écoute».",
        "link": "https://www.20min.ch/fr/story/stain-of-light-cet-album-c-est-vraiment-nous-103349121"
    },
    {
        "title": "L'Autrichien JJ plaide pour un Eurovision 2026 «sans Israël»",
        "summary": "Le vainqueur de l'Eurovision aimerait que le concours se déroule sans candidat israélien l'année prochaine. Des propos qui ont forcément fait polémique.",
        "link": "https://www.20min.ch/fr/story/guerre-a-gaza-l-autrichien-jj-plaide-pour-un-eurovision-2026-sans-israel-103350122"
    },
    {
        "title": "Volte-face de Duolingo après le bad buzz autour de l'«IA-first»",
        "summary": "L'application populaire d'apprentissage des langues fait machine arrière, après avoir essuyé une vague de critiques sur sa décision de miser fortement sur l'IA.",
        "link": "https://www.20min.ch/fr/story/app-de-langues-volte-face-de-duolingo-apres-le-bad-buzz-autour-de-l-ia-first-103353768"
    },
    {
        "title": "YouTube s'attaque aux abos Premium souscrits à moindre frais",
        "summary": "Google a annulé automatiquement des abonnements Premium souscrits dans des pays où il est moins cher, mais qui ne correspond pas au lieu de résidence de l'utilisateur.",
        "link": "https://www.20min.ch/fr/story/utilisation-d-un-vpn-youtube-s-attaque-aux-abos-premium-souscrits-a-moindre-frais-103353556"
    },
    {
        "title": "WhatsApp lance son app sur iPad, après 15 ans d'attente",
        "summary": "La plateforme de Meta a finalement rendu disponible mardi la très attendue version de son app pour tablette Apple, après avoir laissé entendre un lancement imminent.",
        "link": "https://www.20min.ch/fr/story/meta-whatsapp-lance-son-app-sur-ipad-apres-15-ans-d-attente-103353461"
    },
    {
        "title": "Le «HomePad» pourrait arriver dès cette année",
        "summary": "La firme de Cupertino préparerait le lancement en 2025 d'un appareil pour la maison connectée, à savoir une enceinte dotée d'un écran connecté.",
        "link": "https://www.20min.ch/fr/story/apple-le-homepad-pourrait-arriver-des-cette-annee-103353037"
    },
    {
        "title": "Uppercut, crochet: des robots montent sur le ring",
        "summary": "Des robots humanoïdes se sont affrontés lors d’une compétition de kick-boxing en Chine. L’événement marque un tournant inédit dans l’histoire du sport et de la robotique. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/chine-uppercut-et-crochet-des-robots-montent-sur-le-ring-103353128"
    },
    {
        "title": "Prochain smartphone de Google surpris en plein tournage de pub",
        "summary": "Un photographe a capturé le tournage d'une publicité sur une plage de Vancouver, révélant le design du Pixel 10 et l'intégration de fonctionnalités d'IA.",
        "link": "https://www.20min.ch/fr/story/canada-prochain-smartphone-de-google-surpris-en-plein-tournage-de-pub-103352839"
    },
    {
        "title": "Dernier jour pour dire non à l'IA de Meta avec vos données",
        "summary": "Dès ce mardi 27 mai, les contenus publics des utilisateurs de Facebook ou Instagram serviront à entraîner l'IA du groupe, mais il est encore possible de s'y opposer.",
        "link": "https://www.20min.ch/fr/story/europe-dernier-jour-pour-dire-non-a-l-ia-de-meta-avec-vos-donnees-103352925"
    },
    {
        "title": "La nouvelle IA de Google affole les médias",
        "summary": "Le nouveau mode de recherche dopé à l'IA introduit sur le moteur du géant du web aux États-Unis inquiète de nombreux éditeurs.",
        "link": "https://www.20min.ch/fr/story/ai-mode-google-s-empare-des-contenus-de-force-sans-contrepartie-103349998"
    },
    {
        "title": "Le bitcoin n'a jamais été aussi haut",
        "summary": "La plus capitalisée des cryptomonnaies a battu un nouveau record mercredi, grâce à une réglementation du secteur aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-n-a-jamais-ete-aussi-haut-103349396"
    },
    {
        "title": "Piratage de Coinbase: il pourrait coûter 400 millions de dollars",
        "summary": "Un piratage coûteux secoue la plateforme d'échanges de cryptomonnaies, avec des pertes estimées entre 180 et 400 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-piratage-de-coinbase-il-pourrait-couter-400-millions-de-dollars-103345098"
    },
    {
        "title": "Le père d’un roi des cryptomonnaies retrouvé le doigt coupé",
        "summary": "Deux jours après son enlèvement en plein Paris, le quinquagénaire a été libéré samedi. Quatre suspects ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-pere-d-un-entrepreneur-francais-enleve-retrouve-le-doigt-coupe-103336014"
    },
    {
        "title": "Les escrocs rivalisent de ruse pour blanchir leur argent sale",
        "summary": "Le Bureau suisse chargé du blanchiment d’argent a reçu 15’141 signalements en 2024, un chiffre record. Nouveauté: les alertes ne viennent plus forcément des banques.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-et-hamas-les-escrocs-rivalisent-de-ruse-pour-blanchir-leur-argent-sale-103335398"
    },
    {
        "title": "Le petit jeu indépendant parfait à partager à plusieurs",
        "summary": "Sans chichi, «Abiotic Factor» plonge les joueurs dans les entrailles d’un laboratoire où exploration et survie font bon ménage.",
        "link": "https://www.20min.ch/fr/story/test-le-petit-jeu-independant-parfait-a-partager-a-plusieurs-103350708"
    },
    {
        "title": "«Fortnite» fait son retour sur iOS aux États-Unis et en Europe",
        "summary": "Le jeu d'Epic Games est à nouveau disponible dans l'App Store américain, ainsi que dans la boutique d'Epic Games et l'AltStore sur iPhone et iPad dans le Vieux Continent.",
        "link": "https://www.20min.ch/fr/story/iphone-et-ipad-fortnite-fait-son-retour-sur-ios-aux-etats-unis-et-en-europe-103349027"
    },
    {
        "title": "Bataille du Röstigraben: «La seule stratégie, ce sera l’attaque»",
        "summary": "Ce week-end à Lucerne, Leothecrack mènera de nouveau les Romands dans l'ultime finale du Red Bull Rift Rulers face aux Alémaniques. Interview.",
        "link": "https://www.20min.ch/fr/story/fortnite-bataille-du-roestigraben-la-seule-strategie-ce-sera-l-attaque-103348821"
    },
    {
        "title": "La voix de Dark Vador suscite des résistances",
        "summary": "Le syndicat des acteurs poursuit l’éditeur de «Fortnite» pour avoir introduit dans le jeu un personnage parlant grâce à l’IA.",
        "link": "https://www.20min.ch/fr/story/ia-dans-fortnite-la-voix-de-dark-vador-suscite-des-resistances-103348592"
    },
    {
        "title": "«Le conseil de ma mère? Bosser dur»",
        "summary": "Fille de Kate Winslet, Mia Threapleton crève l’écran en nonne dans le nouveau Wes Anderson, «The Phoenician Scheme».",
        "link": "https://www.20min.ch/fr/story/mia-threapleton-le-conseil-de-ma-mere-bosser-dur-103352797"
    },
    {
        "title": "Après la Palme d'or, Téhéran critique Paris",
        "summary": "Après la Palme d’or du Festival de Cannes au cinéaste Jafar Panahi, le ministre français des Affaires étrangères avait parlé d’«espoir». L'Iran a vivement protesté.",
        "link": "https://www.20min.ch/fr/story/cinema-apres-la-palme-d-or-teheran-critique-paris-103352310"
    },
    {
        "title": "La Palme d'or a été remportée par un film tourné en clandestinité",
        "summary": "La 78e édition du Festival de Cannes a récompensé le réalisateur iranien Jafar Panahi, qui a remporté samedi la plus haute distinction avec «Un simple accident».",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-la-palme-d-or-a-ete-remportee-par-un-film-tourne-en-clandestinite-103351603"
    },
    {
        "title": "Courant rétabli à temps pour la dernière du Festival de Cannes",
        "summary": "160'000 foyers se sont trouvés privés d'électricité après qu'un pylône de la ligne à haute tension a été saboté samedi, dans les environs de Cannes.",
        "link": "https://www.20min.ch/fr/story/acte-malveillant-courant-retabli-a-temps-pour-la-derniere-du-festival-de-cannes-103351532"
    },
    {
        "title": "La marche rapide, plus bénéfique que la course à pied?",
        "summary": "La pratique régulière de la marche rapide a davantage de bienfaits qu'on ne le pense. Un médecin fait le point.",
        "link": "https://www.20min.ch/fr/story/sante-la-marche-rapide-plus-benefique-que-la-course-a-pied-103350953"
    },
    {
        "title": "C'est nouveau: les femmes craquent pour les hommes plus jeunes",
        "summary": "Les femmes préfèrent, elles aussi, sortir avec des plus jeunes qu'elles, même si elles prétendent le contraire.",
        "link": "https://www.20min.ch/fr/story/etude-c-est-nouveau-les-femmes-craquent-pour-les-hommes-plus-jeunes-103349942"
    },
    {
        "title": "Les 4 mauvaises habitudes qui transforment le réveil en calvaire",
        "summary": "La touche «Snooze», l'obscurité, les horaires irréguliers et la grasse matinée perturbent le rythme veille-sommeil et nuisent au bien-être.",
        "link": "https://www.20min.ch/fr/story/rythme-veille-sommeil-les-4-mauvaises-habitudes-qui-transforment-le-reveil-en-calvaire-2-103341317"
    },
    {
        "title": "«Adult Tummy Time»: un remède contre les douleurs cervicales",
        "summary": "Selon TikTok, se coucher régulièrement sur le ventre soulagerait les maux de dos et les problèmes de posture. À condition de bien s’y prendre, précisent les experts.",
        "link": "https://www.20min.ch/fr/story/bien-etre-adult-tummy-time-un-remede-contre-les-douleurs-cervicales-2-103345210"
    },
    {
        "title": "Pour se créer un bon look, les détails font toute la différence",
        "summary": "Rien n’est plus nécessaire qu’un accessoire. Cette année voit la renaissance du Flower Power. Le «do it yourself» s’associe aux vêtements de seconde main.",
        "link": "https://www.20min.ch/fr/story/festivals-de-l-ete-2025-pour-se-creer-un-bon-look-les-details-font-toute-la-difference-103353791"
    },
    {
        "title": "Pourquoi les influenceuses mettent des punaises dans leurs tongs",
        "summary": "Des tongs rivetées ont tapé dans l'œil des fashionistas. Sur TikTok, celles-ci tentent de reproduire le modèle à moindres frais en utilisant des... punaises.",
        "link": "https://www.20min.ch/fr/story/mode-pourquoi-les-influenceuses-mettent-des-punaises-dans-leurs-tongs-2-103349402"
    },
    {
        "title": "Cet été, les fashionistas portent une couche-culotte",
        "summary": "Le bloomer est dans l'air du temps. Cette culotte bouffante, qui rappelle celle des bébés, ne fait toutefois pas l'unanimité.",
        "link": "https://www.20min.ch/fr/story/bloomer-cet-ete-les-fashionistas-portent-une-couche-culotte-103348712"
    },
    {
        "title": "Cette saison, osez les vestes en cuir de couleur",
        "summary": "Les couleurs vives sont à l'honneur, y compris pour les vestes en cuir, qui généralement sont noires.",
        "link": "https://www.20min.ch/fr/story/mode-printemps-ete-2025-cette-saison-osez-les-vestes-en-cuir-de-couleur-103344225"
    },
    {
        "title": "Mission: percer les secrets des épices du souk de Marrakech",
        "summary": "Le chef d'un grand hôtel nous guide à travers les saveurs et les senteurs marocaines. Des aromates ancestraux aux épices fraîchement moulues, une expérience unique.",
        "link": "https://www.20min.ch/fr/story/voyage-gastronomique-mission-percer-les-secrets-des-epices-du-souk-de-marrakech-2-103347397"
    },
    {
        "title": "Ils sont prêts à mettre leur vie en péril pour voir cette cascade",
        "summary": "Les chutes de Mossbrae, au nord de la Californie, attirent des milliers d'aventuriers. Sauf que le sentier de randonnée pour y accéder est interdit, car très dangereux.",
        "link": "https://www.20min.ch/fr/story/californie-du-nord-ils-sont-prets-a-mettre-leur-vie-en-peril-pour-voir-cette-cascade-103348115"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-2-103326143"
    },
    {
        "title": "Pourquoi il ne faut pas faire de cairns en vacances",
        "summary": "Les monticules de pierres ont quelque chose de fascinant. On est vite tenté d'en construire, alors qu'il est préférable de ne pas en faire. Explications.",
        "link": "https://www.20min.ch/fr/story/art-pourquoi-il-ne-faut-pas-faire-de-cairns-en-vacances-2-103349153"
    },
    {
        "title": "Est-il préférable de se doucher le matin ou le soir?",
        "summary": "Pour les uns, la journée commence par une douche, alors que les autres ne jurent que par un passage sous l'eau avant de se coucher. Un dermatologue fait le point.",
        "link": "https://www.20min.ch/fr/story/hygiene-est-il-preferable-de-se-doucher-le-matin-ou-le-soir-891647188019"
    },
    {
        "title": "Manucure japonaise: des ongles sains et brillants au naturel",
        "summary": "Au lieu d'appliquer un vernis, on utilise des produits naturels. Une professionnelle nous explique comment obtenir un résultat parfait.",
        "link": "https://www.20min.ch/fr/story/soins-des-mains-manucure-japonaise-pour-des-ongles-sains-et-brillants-au-naturel-2-103347886"
    },
    {
        "title": "Elle a arrêté de se laver le visage... Est-ce dangereux?",
        "summary": "L'influenceuse Tia Zakher a adopté la «méthode de l'homme des cavernes» qui consiste à ne plus se laver le visage. Voici l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/comme-l-homme-des-cavernes-elle-a-arrete-de-se-laver-le-visage-pour-se-faire-mousser-103341781"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Un pilote de F1 inspire la plus haute tour résidentielle du monde",
        "summary": "La construction du gratte-ciel a commencé dans la ville de Balneário Camboriú, dans le sud du Brésil. L'édifice rend hommage à Ayrton Senna, mort tragiquement en 1994.",
        "link": "https://www.20min.ch/fr/story/prix-stratospheriques-un-pilote-de-f1-inspire-la-plus-haute-tour-residentielle-du-monde-103353163"
    },
    {
        "title": "Peut-on m'interdire de faire la lessive le dimanche?",
        "summary": "Les utilisateurs d'une buanderie commune ne sont jamais à l'abri de conflits. Nous avons posé les questions les plus fréquentes à un juriste.",
        "link": "https://www.20min.ch/fr/story/immeuble-locatif-peut-on-m-interdire-de-faire-la-lessive-le-dimanche-103350754"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils de chiens et de chats sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Si vous gagnez à la loterie, vous pourrez vous payer cette île",
        "summary": "Rogers Island est située au large du Connecticut. Elle est en vente pour l'équivalent de 25,1 millions de francs. Il ne reste plus qu'à gagner le jackpot.",
        "link": "https://www.20min.ch/fr/story/etats-unis-si-vous-gagnez-a-la-loterie-vous-pourrez-vous-payer-cette-ile-2-103348500"
    },
    {
        "title": "Le Coconut Water Americano, c'est la boisson phare de l'été",
        "summary": "À New York, on ne parle que du mélange espresso et eau de coco. Voici la recette originale et ses variantes.",
        "link": "https://www.20min.ch/fr/story/tendance-cafe-l-americano-coco-la-boisson-phare-de-l-ete-2-103349079"
    },
    {
        "title": "Les cinq faux pas des touristes dans un restaurant italien",
        "summary": "Pour Massimo Bottura, il y a des règles à respecter à table, y compris par les voyageurs en vacances en Italie. Le chef étoilé fait le point.",
        "link": "https://www.20min.ch/fr/story/un-chef-etoile-voit-rouge-les-5-faux-pas-des-touristes-dans-un-restaurant-italien-2-103343944"
    },
    {
        "title": "Trop gras et trop salé? Non, il vous permet de devenir centenaire",
        "summary": "Dan Buettner, auteur et chercheur spécialiste de la longévité, prétend qu'il est possible de vivre plus longtemps grâce au... popcorn!",
        "link": "https://www.20min.ch/fr/story/alimentation-et-sante-trop-gras-et-trop-sale-non-il-vous-permet-de-devenir-centenaire-103343325"
    },
    {
        "title": "Faut-il obliger les restaurateurs à fournir un doggy bag?",
        "summary": "Une chaîne britannique refuse de donner les restes. En France, le doggy bag est obligatoire. Voici ce qu'il en est en Suisse et dans d'autres pays du monde.",
        "link": "https://www.20min.ch/fr/story/doggy-bag-emporter-les-restes-du-restaurant-geste-normal-ou-deplace-103341358"
    },
    {
        "title": "Zones environnementales à l'étranger: un véritable casse-tête",
        "summary": "Les voitures anciennes immatriculées en Suisse ne sont pas forcément autorisées à circuler dans les zones environnementales des pays voisins.",
        "link": "https://www.20min.ch/fr/story/vehicules-anciens-zones-environnementales-a-l-etranger-un-veritable-casse-tete-2-103348096"
    },
    {
        "title": "Suisse: peut-on conduire une voiture immatriculée à l'étranger?",
        "summary": "Tester la voiture d'une personne établie hors de Suisse ou louer une voiture à l'étranger et l'utiliser sur le sol helvétique, ça peut coûter très cher.",
        "link": "https://www.20min.ch/fr/story/gare-aux-amendes-peut-on-conduire-une-voiture-immatriculee-a-l-etranger-en-suisse-103349294"
    },
    {
        "title": "Combien d'enfants peut-on transporter sur un vélo-cargo?",
        "summary": "Quelles sont les dispositions légales pour des enfants dans le bac d'un vélo-cargo? De nouvelles entreront en vigueur le 1ᵉʳ juillet 2025.",
        "link": "https://www.20min.ch/fr/story/nouvelle-loi-1er-juillet-combien-d-enfants-peut-on-transporter-sur-un-velo-cargo-103338358"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Gagne ta soirée VIP le mercredi au Caribana Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets VIP pour la soirée du mercredi 4 juin au Caribana Festival.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-ta-soiree-vip-le-mercredi-au-caribana-festival-103347982"
    },
    {
        "title": "Participe et vis l’expérience VTT ultime à Crans-Montana !",
        "summary": "Gagne des billets pour les Championnats du Monde Mountain Bike Cross-Country Olympique UCI à Crans-Montana, une nuitée pour deux personnes et des articles Valais 2025.",
        "link": "https://www.20min.ch/fr/story/concours-participe-et-vis-l-experience-vtt-ultime-a-crans-montana--103334886"
    },
    {
        "title": "Gagne tes billets pour l'Estivale Open Air",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'Estivale Open Air qui aura lieu du 30 juillet au 2 août 2025 à Estavayer-le-Lac.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-l-estivale-open-air-103319934"
    },
    {
        "title": "Imagine Dragons en live au Letzigrund – les 29 et 31 mai",
        "summary": "Tu veux faire partie de cet événement exceptionnel ?Alors participe à notre concours :Nous offrons 5 billets pour chaque soirée – parfaits pour toi et tes amis !",
        "link": "https://www.20min.ch/fr/story/concours-imagine-dragons-en-live-au-letzigrund-les-29-et-31-mai-103342160"
    },
    {
        "title": "Gagne tes billets pour le spectacle de Waly Dia",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Waly Dia qui aura lieu le 5 juin 2025 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-spectacle-de-waly-dia-103339899"
    },
    {
        "title": "Nouvelle explosion du vaisseau de Starship",
        "summary": "Le nouvel essai de lancement de la fusée Starship s’est conclu par un échec mardi au Texas.",
        "link": "https://www.20min.ch/fr/story/nouvel-essai-spacex-perd-le-controle-de-sa-fusee-starship-103354087"
    },
    {
        "title": "«1200 francs pour moins d’une heure, c’est scandaleux»",
        "summary": "Une société d’assainissement zougoise facture cher et bosse mal. Le cas, rare en Suisse romande, est connu outre-Sarine.",
        "link": "https://www.20min.ch/fr/story/geneve-1200-francs-pour-moins-d-une-heure-c-est-scandaleux-103351101"
    },
    {
        "title": "«Mon prochain challenge, ça sera de battre le record du monde»",
        "summary": "Le record qu’il vise? Un saut dans l'eau de 60 mètres. Pour s’en faire une idée, c’est plus haut que la tour Bel-Air de Lausanne, qui culmine à 55 mètres. À 34 ans, le Français Jérémy Nicollin rêve de repousser les limites du cliff jumping. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/france-voisine-mon-prochain-challenge-ca-sera-de-battre-le-record-du-monde-103353684"
    },
    {
        "title": "À quoi sert la petite poche du jean?",
        "summary": "La minuscule poche avant d’un jean ne peut presque rien contenir. Pourtant, elle avait à l'origine une utilité bien précise.",
        "link": "https://www.20min.ch/fr/story/depuis-1873-a-quoi-sert-la-petite-poche-du-jean-103353203"
    },
    {
        "title": "La Tribune Bleue, le groupe qui met le feu pour les Français",
        "summary": "Le groupe de supporters est né en 2024 lors d’un voyage entre amis au Portugal. Depuis, il grandit et suit les Français sur les courts annexes. Deux membres racontent.",
        "link": "https://www.20min.ch/fr/story/roland-garros-la-tribune-bleue-le-groupe-qui-met-le-feu-pour-les-francais-103353627"
    },
    {
        "title": "Panthère ou flamand rose: quel surnom pour Jil Teichmann?",
        "summary": "Jil Teichmann dispute Roland-Garros avec une tenue rose fluo à pois blancs qui fait parler dans les tribunes. La Biennoise se compare à une bouteille de Fanta.",
        "link": "https://www.20min.ch/fr/story/roland-garros-panthere-ou-flamand-rose-quel-surnom-pour-jil-teichmann-103353833"
    },
    {
        "title": "Lian Bichsel fait face à l’élimination avec Dallas",
        "summary": "Dallas, l’équipe du défenseur soleurois, a perdu l’acte IV de la finale de la Conférence Ouest à Edmonton (4-1). Les Oilers mènent 3-1 dans la série.",
        "link": "https://www.20min.ch/fr/story/play-off-de-nhl-lian-bichsel-fait-face-a-l-elimination-avec-dallas-103354098"
    },
    {
        "title": "Les étudiants d’Harvard manifestent face à l’offensive de Trump",
        "summary": "Des centaines d'étudiants se sont mobilisés pour dénoncer la nouvelle main mise du président américain sur la prestigieuse université.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-etudiants-d-harvard-manifestent-face-a-l-offensive-de-trump-103354112"
    },
    {
        "title": "Restos classés «halal» à tort sur UberEats: «Je me sens floué»",
        "summary": "Un musulman a sauté au plafond en voyant un grand nombre d'établissements répertoriés dans la catégorie «halal» sur UberEats. La plateforme reconnaît une erreur.",
        "link": "https://www.20min.ch/fr/story/suisse-restos-classes-halal-a-tort-sur-ubereats-je-me-sens-floue-103343916"
    },
    {
        "title": "«On ne devait même pas partir en tournée!»",
        "summary": "Le 4 juin, le groupe Kyo sera en concert à l'Arena de Genève. L'occasion de célébrer les 20 ans de l'album «Le Chemin».",
        "link": "https://www.20min.ch/fr/story/kyo-on-ne-devait-meme-pas-partir-en-tournee-103353390"
    },
    {
        "title": "La Russie dit avoir abattu 296 drones ukrainiens cette nuit",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-la-russie-dit-avoir-abattu-296-drones-ukrainiens-cette-nuit-405723338808"
    },
    {
        "title": "Panthère ou flamant rose: quel surnom pour Jil Teichmann?",
        "summary": "Jil Teichmann dispute Roland-Garros avec une tenue rose fluo à pois blancs qui fait parler dans les tribunes. La Biennoise se compare à une bouteille de Fanta.",
        "link": "https://www.20min.ch/fr/story/roland-garros-panthere-ou-flamant-rose-quel-surnom-pour-jil-teichmann-103353833"
    },
    {
        "title": "Une tribu sacrifiée pour nos batteries de voitures électriques",
        "summary": "Au nom du nickel et des batteries, un géant minier est en train d'éradiquer la tribu des Hongana Manyawa, qui vit depuis toujours à l'écart du monde.",
        "link": "https://www.20min.ch/fr/story/indonesie-une-tribu-sacrifiee-pour-nos-batteries-de-voitures-electriques-103354132"
    },
    {
        "title": "Grippe aviaire: quatre morts dont trois enfants",
        "summary": "Une quatrième personne est morte de la grippe aviaire mercredi au Cambodge, après le décès d'enfants de 2,3 et 11 ans.",
        "link": "https://www.20min.ch/fr/story/cambodge-grippe-aviaire-quatre-morts-dont-trois-enfants-103354117"
    }
]