[
    {
        "title": "Un hôtel sur deux a augmenté ses tarifs pour cet été",
        "summary": "Les établissements font face à un manque de personnel. Pour avoir des employés, ils doivent les payer davantage, ce qui se répercute sur les coûts.",
        "link": "https://www.20min.ch/fr/103109039"
    },
    {
        "title": "Punitions inappropriées sur la place d'Armes de Bière",
        "summary": "Un lanceur d'alerte a révélé une pratique douteuse où les soldats devaient porter en guise de punition de lourds cailloux affublés d'images sexistes. L'armée a mis fin à cette coutume.",
        "link": "https://www.20min.ch/fr/103109145"
    },
    {
        "title": "Scarlett Johansson accuse OpenAI d’avoir copié sa voix pour ChatGPT",
        "summary": "L’actrice américaine affirme avoir refusé une offre du patron de ChatGPT avant d’entendre sa voix copiée sur la plateforme.",
        "link": "https://www.20min.ch/fr/764626657176"
    },
    {
        "title": "Soudain, Novak Djokovic a pointé le bout de sa raquette",
        "summary": "Le Serbe, qui entrera en lice mercredi au Gonet Geneva Open,a&nbsp; fait une première apparition au parc des Eaux-Vives, mardi.",
        "link": "https://www.20min.ch/fr/103110137"
    },
    {
        "title": "Nemo adoubé dans un club mythique de Londres",
        "summary": "Nemo a interprété «The Code», le titre qui lui a permis de gagner l’Eurovision 2024,  au Heaven Nightclub, un club gay emblématique de Londres. Il y a fait un triomphe.",
        "link": "https://www.20min.ch/fr/103109849"
    },
    {
        "title": "Une chaîne israélienne relaye un canular après la mort du président iranien",
        "summary": "Un analyste de la chaîne franco-israélienne i24 est la risée des réseaux après avoir repris une blague à propos d’un agent du Mossad appelé «Eli Kopter» qui aurait été aux commandes de l’hélicoptère du président iranien.",
        "link": "https://www.20min.ch/fr/103109957"
    },
    {
        "title": "Dernière ligne droite pour le procès Trump",
        "summary": "Les plaidoiries finales auront lieu la semaine prochaine au procès pénal de Donald Trump dans l’affaire Stormy Daniels.",
        "link": "https://www.20min.ch/fr/465005565640"
    },
    {
        "title": "Christian Constantin a été bien arrosé par ses joueurs",
        "summary": "En marge de la promotion du FC Sion, le boss de Tourbillon n’a pas pu échapper à la cérémonie de la douche. Il évoque cette fin de saison en apothéose.",
        "link": "https://www.20min.ch/fr/103110183"
    },
    {
        "title": "«Nous dansons et célébrons librement sur ta sale tombe»",
        "summary": "Le décès du président iranien Ebrahim Raïssi, surnommé le «Boucher de Téhéran», retrouvé mort dans l’épave de son hélicoptère, a suscité des scènes de joie.",
        "link": "https://www.20min.ch/fr/103110032"
    },
    {
        "title": "La fillette retrouvée inconsciente est décédée",
        "summary": "La petite fille de 6 ans qui avait disparu à Ravoire (VS), au-dessus de Martigny, avant d'être localisée grâce à un important dispositif de recherche, est décédée lundi en fin de matinée, annonce la police.",
        "link": "https://www.20min.ch/fr/103109687"
    },
    {
        "title": "Murray sauvé des Eaux(-Vives)",
        "summary": "Andy Murray était à deux jeux d’être éliminé au 1ᵉʳ tour du tournoi ATP 250 de Genève. Mais le Britannique, mené 7-5 et 4-1 par l’Allemand Yannick Hanfmann (85e joueur mondial) a obtenu un sursis grâce à la pluie.",
        "link": "https://www.20min.ch/fr/369324622544"
    },
    {
        "title": "L'EPFL découvre des matériaux photovoltaïques prometteurs",
        "summary": "Les chercheurs ont mis au point une méthode fondée sur l'intelligence artificielle pour découvrir de nouvelles matières qui permettront de créer des panneaux solaires moins chers et plus efficaces.",
        "link": "https://www.20min.ch/fr/103109749"
    },
    {
        "title": "Une soirée d’ados vire au «Projet X»: près de 40’000 francs de dégâts",
        "summary": "Entre 40 et 60 personnes se sont invitées à une soirée organisée dans une propriété privée. Les dégâts, considérables, ont poussé la famille à porter plainte. (X/Cga)",
        "link": "https://www.20min.ch/fr/103109886"
    },
    {
        "title": "Ebrahim Raïssi «avait beaucoup de sang sur les mains»",
        "summary": "Les médias iraniens ont annoncé lundi matin la mort du président Ebrahim Raïssi et du ministre des Affaires étrangères Hossein Amir-Abdollahian dans l’accident la veille de leur hélicoptère dans le nord-ouest de l’Iran.",
        "link": "https://www.20min.ch/fr/103109712"
    },
    {
        "title": "Le capitaine d'un navire de croisière immatriculé en Suisse arrêté",
        "summary": "Samedi soir, un homme avait été découvert la tête en sang à 55 kilomètres au nord de Budapest. Soupçonnant un accident de bateau, la police avait fouillé la zone et découvert les corps d’un homme et d’une femme.",
        "link": "https://www.20min.ch/fr/103109982"
    },
    {
        "title": "Pretoria salue la requête de mandats d'arrêt contre Netanyahu",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Quoi? La Suisse pourrait repartir avec une palme?",
        "summary": "C’est parti pour cette deuxième semaine cannoise. Alors que la fatigue se fait sentir, la jalousie est plus que jamais d’actualité sur le tapis rouge et en salle de presse. La foire d’empoigne, ça fatigue! Mais sur le front des bonnes nouvelles, la Suisse a de grandes chances de repartir avec un prix. Et c’est grâce à Kodi.",
        "link": "https://www.20min.ch/fr/103109898"
    },
    {
        "title": "Série de cambriolages dans la Broye fribourgeoise",
        "summary": "Des malfrats s'en sont pris à des&nbsp;commerces, voitures,&nbsp; restos et même à un bâtiment communal à Cheyres dans la nuit de dimanche à lundi. Ils courent toujours.",
        "link": "https://www.20min.ch/fr/103109962"
    },
    {
        "title": "«Le système de signalisation de l’hélicoptère était en panne»",
        "summary": "L'appareil dans lequel se trouvait Ebrahim Raïssi était défectueux, a expliqué Ankara, qui avait envoyé un drone dans la zone du crash.",
        "link": "https://www.20min.ch/fr/103110090"
    },
    {
        "title": "Une boulangerie facture plus de 18 francs sa tresse de 1 kg",
        "summary": "Alors qu'en grande surface, cet incontournable du petit-déjeuner coûte de 6,60 à 7,80 francs, des boulangeries la facturent deux à trois fois plus cher. Exagéré?",
        "link": "https://www.20min.ch/fr/103109196"
    },
    {
        "title": "Helsinki continue de violer les droits des indigènes",
        "summary": "Un rapport cherchant à enquêter sur les injustices historiques commises à l’encontre des Samis dénonce les agissements du gouvernement finlandais.",
        "link": "https://www.20min.ch/fr/103110042"
    },
    {
        "title": "Le procès Trump dans sa phase finale, verdict historique en vue",
        "summary": "Une condamnation pénale constituerait une première pour un ancien président des Etats-Unis et un séisme politique en pleine campagne présidentielle.",
        "link": "https://www.20min.ch/fr/103109946"
    },
    {
        "title": "Les autorités accusées d’avoir dissimulé le scandale",
        "summary": "Les autorités de santé et politiques ont dissimulé la vérité autour du scandale de sang contaminé qui a fait près de 3000 morts au Royaume-Uni entre les années 1970 et 1990, a conclu lundi une enquête publique.",
        "link": "https://www.20min.ch/fr/103109890"
    },
    {
        "title": "Ce village veut interdire l'accès aux touristes",
        "summary": "Une pittoresque localité du sud de Minorque attire 800'000 visiteurs par an. Les habitants se plaignent des nuisances. Un litige d'ordre financier avec les autorités a mis le feu aux poudres.",
        "link": "https://www.20min.ch/fr/103107871"
    },
    {
        "title": "Jean-Jacques Goldman compose une chanson pour des écoliers",
        "summary": "Sollicité par une institutrice française, le chanteur est sorti de sa retraite pour créer un titre pour la comédie musicale qu'elle montait avec ses jeunes élèves.",
        "link": "https://www.20min.ch/fr/103109827"
    },
    {
        "title": "Une résidente suisse se baigne à 6405 mètres et bat un record",
        "summary": "Deniz Kayadelen, germano-turque résidente à Männerdorf (ZH) a réalisé un exploit vendredi 10 mai dernier. Elle est montée sur le Putha Hiunchuli, dans l’Himalaya à 6405 mètres pour battre le record de la nage à la plus haute altitude. (X/atk)",
        "link": "https://www.20min.ch/fr/103109537"
    },
    {
        "title": "L'hélicoptère a heurté une montagne avant de se désintégrer",
        "summary": "Le président iranien Ebrahim Raïssi et son ministre des Affaires étrangères sont morts dans un accident d’hélicoptère dans le nord-ouest de l’Iran. L'appareil a heurté une montagne. (AFP/AP/cga)",
        "link": "https://www.20min.ch/fr/103109727"
    },
    {
        "title": "« La mise à jour protège ta banane, mais pas tes doigts »",
        "summary": "Jeremy Judkins et Joe Fay font du contenu automobile sur les réseaux sociaux. Ils ont voulu tester le capteur du coffre sous le capot avant, appelé frunk, du cybertruck de Tesla. Pour cela, ils ont mis leurs doigts en jeu et l’ont amèrement regretté.",
        "link": "https://www.20min.ch/fr/103104526"
    },
    {
        "title": "Un spectaculaire météore fend le ciel",
        "summary": "Un impressionnant météore a traversé le ciel portugais et espagnol dans la nuit du samedi 18 au dimanche 19 mai, provoquant un énorme éclair de lumière bleue. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103109194"
    },
    {
        "title": "Incendie de roseaux au Lac Noir",
        "summary": "Un début d'incendie s'est produit lundi après-midi sur la commune de Planfayon. Des randonneurs ont pu alerter les pompiers fribourgeois. Mais il y a eu des dégâts.",
        "link": "https://www.20min.ch/fr/103110148"
    },
    {
        "title": "Lætitia Dosch sur la Croisette: «Gimel, c'est la vie!»",
        "summary": "Présenté dans une sélection parallèle, le film «Le procès du chien», première réalisation de l'actrice franco-suisse, fait rayonner le village du Pied du Jura à l'international.",
        "link": "https://www.20min.ch/fr/103107175"
    },
    {
        "title": "Les symboles de haine font l'unanimité... contre eux",
        "summary": "Le 9 juin, les Genevois se prononceront sur l'inscription dans la constitution de l'interdiction d'exhiber ou de porter des emblèmes porteurs d'un message haineux. Tous les partis, sauf l'UDC, appellent à voter oui.",
        "link": "https://www.20min.ch/fr/103106347"
    },
    {
        "title": "Sauvetage délicat d'un cycliste blessé dans les gorges de l'Orbe",
        "summary": "La Rega a dû intervenir dimanche pour venir en aide à un vététiste qui avait fait une chute de plusieurs mètres avant de s'arrêter juste avant une falaise. Il a fallu un hélitreuillage de haute précision pour le sortir de là.",
        "link": "https://www.20min.ch/fr/103109972"
    },
    {
        "title": "Un alpiniste emporté par une avalanche au Piz Palü",
        "summary": "La victime, un Italien de 38 ans, faisait partie d'un groupe de quatre randonneurs. Il a été pris dans l'avalanche et entraîné sur plusieurs centaines de mètres.",
        "link": "https://www.20min.ch/fr/103109864"
    },
    {
        "title": "Bouchon au Gothard, mais dans le sens des retours cette fois",
        "summary": "Après avoir atteint 22 km en direction du sud samedi, la colonne de voitures devant le tunnel grandit mais dans le sens des retours. A 15h30, il y avait une file de 8 km.",
        "link": "https://www.20min.ch/fr/103109819"
    },
    {
        "title": "«D'ici à 2030, les primes maladie augmenteront de 4% par an»",
        "summary": "L'Union syndicale suisse, à l'origine de l'initiative qui veut limiter les primes à 10% du revenu, estime qu'une famille pourrait devoir payer ainsi 1600 francs par mois pour l'assurance maladie, soit 27% de plus qu'aujourd'hui.",
        "link": "https://www.20min.ch/fr/103109718"
    },
    {
        "title": "«La Suisse n'a pas de problème de surtourisme»",
        "summary": "Alors que Lauterbrunnen (BE) songe à introduire une taxe pour limiter ses visiteurs, le président de Suisse Tourisme estime que notre pays n'a de loin pas atteint la limite de ses capacités.",
        "link": "https://www.20min.ch/fr/103109098"
    },
    {
        "title": "«Menteurs»: une audience de la CIJ sur Gaza interrompue",
        "summary": "Une audience de vendredi devant la Cour internationale de justice a été brièvement interrompue alors que les juges entendaient les arguments finaux d’Israël contre des accusations de «génocide» à Gaza portées par l’Afrique du Sud.",
        "link": "https://www.20min.ch/fr/103107749"
    },
    {
        "title": "Israël a retrouvé et rapatrié les corps de trois otages",
        "summary": "L'armée a découvert les dépouilles de trois personnes tuées alors qu'elles fuyaient l'attaque du Hamas sur le festival Nova, en octobre dernier.",
        "link": "https://www.20min.ch/fr/103107998"
    },
    {
        "title": "Des appels au boycott des stars silencieuses sur la guerre à Gaza",
        "summary": "Un mouvement sur les réseaux sociaux, qui prend de l’ampleur, appelle à bloquer les célébrités qui ne se prononcent pas sur la guerre à Gaza.",
        "link": "https://www.20min.ch/fr/942058646469"
    },
    {
        "title": "«Vous vous trouvez dans une zone de combat dangereuse!»",
        "summary": "L'armée israélienne a invité samedi les habitants et déplacés de l'est de Rafah à évacuer immédiatement.",
        "link": "https://www.20min.ch/fr/103102558"
    },
    {
        "title": "Violents combats à Gaza, Israël et Hamas dans le viseur de la CPI",
        "summary": "Alors que les affrontements continuent à Gaza, Israël et le Hamas ont vivement critiqué les mandats d’arrêts réclamés contre leurs dirigeants par le procureur de la Cour pénale internationale.",
        "link": "https://www.20min.ch/fr/820640200742"
    },
    {
        "title": "Crise ouverte entre Madrid et Buenos Aires",
        "summary": "Le Premier ministre espagnol, dont l’épouse a été ciblée par le président argentin, fait planer la menace d’une rupture diplomatique entre les deux pays.",
        "link": "https://www.20min.ch/fr/266480618740"
    },
    {
        "title": "BMW, Volkswagen et Jaguar bénéficieraient du travail forcé en Chine",
        "summary": "Certaines pièces fabriquées par des Ouïghours se trouveraient dans des véhicules européens importés aux Etats-Unis, rapporte lundi le Sénat américain.",
        "link": "https://www.20min.ch/fr/103110155"
    },
    {
        "title": "Le porte-conteneurs du pont de Baltimore remis à flot",
        "summary": "L’opération, près de deux mois après l’accident ayant causé la mort de six ouvriers qui travaillaient sur l’ouvrage, devrait faciliter la reprise du trafic maritime dans le port.",
        "link": "https://www.20min.ch/fr/103109975"
    },
    {
        "title": "Neuf arrestations pour cause de sabotage prorusse en Pologne",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Microsoft intègre l’IA générative directement dans les PC",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "La chaîne de fast-food Taco Bell veut s'installer en Suisse",
        "summary": "La chaîne américaine, connue pour sa nourriture tex-mex, a confirmé vouloir s'implanter sur sol helvétique.",
        "link": "https://www.20min.ch/fr/103108239"
    },
    {
        "title": "Le groupe m3 abandonne l'hôtellerie et la restauration",
        "summary": "L'homme d'affaires Abdallah Chatila restructure son activité et se concentre sur la banque et l'immobilier.",
        "link": "https://www.20min.ch/fr/103107738"
    },
    {
        "title": "Facebook et Instagram ne protègent pas assez les jeunes",
        "summary": "La Commission européenne est convaincue que les apps de Meta n'en font pas assez pour éviter aux mineurs de devenir addicts. Elle a ouvert une enquête.",
        "link": "https://www.20min.ch/fr/103107098"
    },
    {
        "title": "Bologne et ses Suisses craquent contre la Juve",
        "summary": "<strong>Le capitaine Remo Freuler, ainsi que ses coéquipiers et compatriotes Dan Ndoye et Michel Aebischer ont pensé trop vite passer une excellente 37e journée de Serie A. Leur équipe de Bologne a finalement été tenue en échec par la Juventus (3-3).</strong>",
        "link": "https://www.20min.ch/fr/103110182"
    },
    {
        "title": "Young Boys bat Servette et s’adjuge un 17e titre de champion",
        "summary": "<strong>Un but de Camara permet aux Bernois de s’imposer 1-0 et de remporter la Super League à une journée de la fin. Servette est assuré de terminer troisième.</strong>",
        "link": "https://www.20min.ch/fr/103109978"
    },
    {
        "title": "Liverpool confirme la nomination d’Arne Slot",
        "summary": "Les Reds ont confirmé l’arrivée de l’entraîneur néerlandais de 45 ans pour succéder la saison prochaine à Jürgen Klopp, au lendemain du dernier match dirigé par l’Allemand à Anfield.",
        "link": "https://www.20min.ch/fr/103110068"
    },
    {
        "title": "«En ne voyant plus le trophée, j’ai eu peur»",
        "summary": "Après leur titre historique, les joueurs du Bayer sont allés célébrer en tribunes et ont fait passer le «Meisterschale» entre les mains des fans. Avec quelques sueurs froides à la clé.",
        "link": "https://www.20min.ch/fr/605205051691"
    },
    {
        "title": "La nature est désormais officiellement une artiste sur Spotify",
        "summary": "Le clapotis de l’eau, le chant des oiseaux, le bruit du vent… La nature est la plus vieille artiste du monde, mais elle n’est sur Spotify que depuis avril 2024. Et les revenus générés par les chansons «feat. NATURE» sont reversés à la protection de l’environnement.",
        "link": "https://www.20min.ch/fr/103107731"
    },
    {
        "title": "«Un tiers des aliments finissent à la poubelle»",
        "summary": "<strong>Secend propose des denrées qui, autrement, seraient jetées. Cette start-up n’a encore jamais eu de problème d’approvisionnement, car la Suisse produit d’énormes quantités de déchets alimentaires. Dans cette interview, sa fondatrice, Angeline Suppiger, met en lumière un véritable problème. </strong>",
        "link": "https://www.20min.ch/fr/103092985"
    },
    {
        "title": "Le président invite des dirigeants et un roi à pêcher la crevette",
        "summary": "Le nouveau président élu de Taïwan, Lai Ching-te, a reçu dimanche, à la veille de son investiture, des dirigeants étrangers qui se sont essayés à la pêche à la crevette dans une ferme de la capitale.",
        "link": "https://www.20min.ch/fr/103109059"
    },
    {
        "title": "Un timbre qui dégage l'odeur de la baguette de pain",
        "summary": "Le timbre sera tiré à un peu moins de 600'000 exemplaires. Les effluves de boulangerie ont été encapsulées et doivent s'échapper par frottement.",
        "link": "https://www.20min.ch/fr/103108044"
    },
    {
        "title": "Elle tente de censurer sa caricature, l'effet inverse se produit",
        "summary": "La femme la plus riche d'Australie a demandé à la galerie nationale de retirer l'œuvre d'un artiste aborigène, sans succès. Résultat: le monde entier a vu son portrait.",
        "link": "https://www.20min.ch/fr/103107551"
    },
    {
        "title": "«Je crois qu'il était tout aussi choqué que nous»",
        "summary": "Une famille s'est retrouvée nez à nez avec un cougar qui a débarqué en trombe sur sa terrasse, samedi, dans l'État de Washington.",
        "link": "https://www.20min.ch/fr/103107033"
    },
    {
        "title": "«Jouer un méchant est libérateur et plus honnête»",
        "summary": "Dans «Furiosa», nouveau volet de la saga «Mad Max», Chris Hemsworth troque la cape de Thor pour le physique ingrat d'un affreux jojo. Pour son plus grand plaisir.",
        "link": "https://www.20min.ch/fr/103109953"
    },
    {
        "title": "«Pour moi, la musique est vitale, sans elle je serais triste»",
        "summary": "La chanteuse genevoise La colère sortira un nouveau single le 24 mai et se produira le 6 juin 2024 à l'Alhambra, au festival de musique Les Athénéennes, à Genève.",
        "link": "https://www.20min.ch/fr/103105111"
    },
    {
        "title": "Découvrez la première bande-annonce du «HPI» américain",
        "summary": "La série à succès de TF1 est en cours d'adaptation aux États-Unis. La chaîne ABC en a dévoilé les premières images.",
        "link": "https://www.20min.ch/fr/103109759"
    },
    {
        "title": "P. Diddy: «Mon comportement sur cette vidéo est inexcusable»",
        "summary": "Le rappeur américain a réagi après la publication d'une vidéo le montrant très violent contre son ex-compagne.",
        "link": "https://www.20min.ch/fr/103109428"
    },
    {
        "title": "Un célèbre rappeur condamné à la prison pour «contenus obscènes»",
        "summary": "Le rappeur iranien Amir Tatalou, détenu depuis décembre, a été condamné à des peines de prison après avoir été notamment jugé pour diffuser des «contenus obscènes», a annoncé dimanche un média d’Etat.",
        "link": "https://www.20min.ch/fr/103109067"
    },
    {
        "title": "Billie Eilish revient en force après trois ans de silence",
        "summary": "Intitulé «Hit Me Hard And Soft», le nouvel opus de l’Américaine se veut son œuvre «la plus audacieuse à ce jour».",
        "link": "https://www.20min.ch/fr/103107133"
    },
    {
        "title": "Cet été, Nemo jouera à domicile au Lakelive Festival",
        "summary": "Le gagnant de l'Eurovision est l'une des têtes d'affiche du festival biennois qui accueillera aussi, du 31 juillet au 10 août 2024, des artistes comme Simple Minds ou Nas.",
        "link": "https://www.20min.ch/fr/103107078"
    },
    {
        "title": "Le Vibiscum Festival tire la prise à la dernière minute",
        "summary": "Malgré des têtes d’affiche alléchantes, le festival a décidé d’annuler, à 15 jours des premiers concerts. Trop peu de billets auraient été vendus.",
        "link": "https://www.20min.ch/fr/103106375"
    },
    {
        "title": "TikTok défie YouTube en testant des vidéos de 60 minutes",
        "summary": "Le populaire réseau social chinois étudie la possibilité d'étendre une nouvelle fois la durée maximale des vidéos sur sa plateforme.",
        "link": "https://www.20min.ch/fr/103107590"
    },
    {
        "title": "L'EPFL veut booster les pages «invisibles» de Wikipédia",
        "summary": "Certaines pages de l'encyclopédie en ligne méritent d'être davantage vues. C'est pourquoi des chercheurs vaudois ont mis au point un nouvel outil.",
        "link": "https://www.20min.ch/fr/103107584"
    },
    {
        "title": "Android va protéger les smartphones contre le vol à l'arraché",
        "summary": "Google a dévoilé une nouvelle fonctionnalité antivol qui s'appuie sur l'IA pour verrouiller automatiquement un smartphone, afin de protéger ses données.",
        "link": "https://www.20min.ch/fr/103107138"
    },
    {
        "title": "Le passage de Twitter à X est désormais officiel",
        "summary": "L'adresse twitter.com dirige désormais automatiquement vers x.com, mettant fin à une longue transition, depuis le rachat de la plateforme par Elon Musk, en 2022.",
        "link": "https://www.20min.ch/fr/103107772"
    },
    {
        "title": "Les Coréens de Gen.G sacrés au MSI",
        "summary": "Les quadruples champions de la LCK se sont imposés face aux Chinois de Bilibili Gaming, dimanche à Chengdu.",
        "link": "https://www.20min.ch/fr/103109928"
    },
    {
        "title": "Une fenêtre de sortie pour le très attendu «Grand Theft Auto VI»",
        "summary": "L'éditeur américain Take-Two Interactive a annoncé que son jeu sortira à l’automne 2025.",
        "link": "https://www.20min.ch/fr/103107553"
    },
    {
        "title": "Transformer l'iPhone ou l'iPad en console PSP désormais possible",
        "summary": "Après Delta et Gamma, c'est au tour des émulateurs PPSSPP et RetroArch de débarquer sur l'App Store.",
        "link": "https://www.20min.ch/fr/103107056"
    },
    {
        "title": "Jungle luxuriante et stress au menu",
        "summary": "Jeu de tir tactique et réaliste, «Gray Zone Warfare» se déroule sur une carte gigantesque opposant des IA et trois factions.",
        "link": "https://www.20min.ch/fr/103106909"
    },
    {
        "title": "«Nous, les trans, on est comme tout le monde»",
        "summary": "L’actrice espagnole Karla Sofía Gascó, qui joue le rôle d’un baron de la drogue qui devient une femme dans «Emilia Perez», a tenu à rappeler que les trans étaient avant tout des êtres humains.",
        "link": "https://www.20min.ch/fr/103109085"
    },
    {
        "title": "Célébré en Bretagne, leur mariage n'a pas échappé à la pluie",
        "summary": "L'acteur et la mannequin se sont dit oui samedi à Ploërmel, petite ville qui a vu naître la jeune femme. Et les parapluies se sont invités à la noce.",
        "link": "https://www.20min.ch/fr/103108823"
    },
    {
        "title": "Le cinéaste Mohammad Rasoulof raconte comment il a fui son pays",
        "summary": "Le réalisateur n'a eu que quelques heures pour choisir entre la prison et l'exil. Il a rallié l'Allemagne après un voyage «extrêmement dangereux».",
        "link": "https://www.20min.ch/fr/103108528"
    },
    {
        "title": "L’ADN d’Alain Delon demandé pour une recherche en paternité",
        "summary": "Alors que l'acteur français a toujours nié être le père d'Ari Boulogne, la fille d'Ari actionne la justice pour connaître la vérité sur sa filiation.",
        "link": "https://www.20min.ch/fr/103108000"
    },
    {
        "title": "Quand l'abstinence sexuelle séduit les jeunes",
        "summary": "Ne plus avoir de relations sexuelles: un choix revendiqué par des jeunes gens, en Suisse et aux États-Unis. Ils nous racontent leurs motivations.",
        "link": "https://www.20min.ch/fr/103107768"
    },
    {
        "title": "Délaissez votre portable au profit de votre chien",
        "summary": "Vous profitez systématiquement de la promenade avec votre chien pour dégainer votre smartphone? Erreur! Des expertes nous expliquent pourquoi.",
        "link": "https://www.20min.ch/fr/103107062"
    },
    {
        "title": "Vrai ou faux: trop se masturber provoque des troubles érectiles?",
        "summary": "Certains établissent un lien entre masturbation et qualité de l'érection. Un urologue nous explique qu'il s'agit d'une idée reçue.",
        "link": "https://www.20min.ch/fr/103104407"
    },
    {
        "title": "Ces lunettes de soleil abîmeront définitivement vos yeux",
        "summary": "Cet accessoire de mode sert, avant tout, à protéger les yeux du rayonnement solaire. Une jeune Californienne présente des stigmates irréversibles qu'elle décrit sur TikTok.",
        "link": "https://www.20min.ch/fr/103100428"
    },
    {
        "title": "Les bijoux de Kate Middleton, moins précieux qu'il n'y paraît",
        "summary": "D'où proviennent les bijoux portés par la princesse de Galles? Lesquels font l'objet du plus grand nombre de recherches sur Google? Et où les trouver? Nous vous révélons tous les secrets.",
        "link": "https://www.20min.ch/fr/103107283"
    },
    {
        "title": "Pourquoi Nemo a changé de tenue à la dernière minute",
        "summary": "Lors de la finale du Concours Eurovision de la chanson, Nemo portait une tenue de scène différente de celle initialement prévue.",
        "link": "https://www.20min.ch/fr/103107114"
    },
    {
        "title": "Ce poncho se transforme en tente de camping",
        "summary": "Une grande marque de sportswear innove avec un habit qui se métamorphose en habitat. Démonstration en image.",
        "link": "https://www.20min.ch/fr/103106359"
    },
    {
        "title": "Stars au Festival de Cannes: les tops et les flops",
        "summary": "Glamour et cinéma sont au rendez-vous sur la Croisette. Les célébrités ont gravi les marches du Palais des Festivals. Que pensez-vous de leurs looks?",
        "link": "https://www.20min.ch/fr/103105395"
    },
    {
        "title": "Croisière nudiste: sur ce bateau, on voyage très léger",
        "summary": "Le Big Nude Boat de la Norwegian Cruise Line prendra la mer en 2025 pour effectuer la toute première croisière nudiste. Direction, les Caraïbes. À bord, les règles sont strictes.",
        "link": "https://www.20min.ch/fr/103105077"
    },
    {
        "title": "Que faire si on a un besoin pressant en pleine nature?",
        "summary": "Il est possible de faire ses besoins dans une forêt ou à la montagne, à condition de respecter certaines règles.",
        "link": "https://www.20min.ch/fr/103104329"
    },
    {
        "title": "Un voyage en Irlande du Nord hors des sentiers battus",
        "summary": "Cette nation du Royaume-Uni a longtemps été médiatisée à cause d'un conflit. Aujourd’hui, elle se profile comme une destination inattendue pour qui veut éviter la canicule et le tourisme de masse.",
        "link": "https://www.20min.ch/fr/103102249"
    },
    {
        "title": "Les canaux de ces 3 villes n'ont rien à envier à Venise",
        "summary": "Aveiro, Sète et Annecy sont traversées par des canaux. Ces cités sont charmantes et beaucoup moins fréquentées que Venise et Bruges",
        "link": "https://www.20min.ch/fr/103096346"
    },
    {
        "title": "L'astuce imparable pour savoir si quelqu'un a fait des injections",
        "summary": "Botox par-ci, produits de comblement par-là: les interventions de médecine esthétique sont devenues courantes. Une chirurgienne plasticienne indique comment les repérer.",
        "link": "https://www.20min.ch/fr/103105284"
    },
    {
        "title": "On ne peut pas prolonger les effets d'une crème solaire",
        "summary": "L'application d'une protection solaire n'empêche pas les coups de soleil. Une dermatologue nous explique comment en faire un usage adéquat.",
        "link": "https://www.20min.ch/fr/103101708"
    },
    {
        "title": "William et Harry sont à l'origine de la nouvelle tendance maquillage",
        "summary": "Le boyfriend blush consiste à reproduire le rougissement d'un jeune homme avec du fard à joue. Les princes William et Harry ont inspiré ce trend, relayé sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/103094582"
    },
    {
        "title": "Blondes célèbres, mais fausses blondes",
        "summary": "Le blond n'a rien de spécial? Détrompez-vous! Cette couleur de cheveux est d'une grande rareté et ne concerne à peine que 2% de la population mondiale.",
        "link": "https://www.20min.ch/fr/103092376"
    },
    {
        "title": "Mercedes défie la gravité en se lançant dans l'immobilier",
        "summary": "Le promoteur immobilier Binghatti et Mercedes-Benz ont prévu de construire un gratte-ciel à Dubaï. Il s'agit du premier immeuble du constructeur automobile.",
        "link": "https://www.20min.ch/fr/103107622"
    },
    {
        "title": "Faut-il craindre les poissons d'argent dans nos intérieurs?",
        "summary": "Le lépisme argenté est un petit insecte qui élit souvent domicile dans nos salles de bains. Inoffensif, sa prolifération n'est toutefois pas souhaitable.",
        "link": "https://www.20min.ch/fr/103106194"
    },
    {
        "title": "La vente de l'ancien château des Rothschild fait polémique",
        "summary": "Ancienne propriété de la famille Rothschild et du roi du Maroc, le château d'Armainvilliers est l'objet d'une controverse relayée par les médias français.",
        "link": "https://www.20min.ch/fr/103092812"
    },
    {
        "title": "Des balcons aux allures d'œuvre d'art",
        "summary": "<strong>Arêtes, courbes et autres saillies confèrent à ces bâtiments une architecture hors du commun pour un effet des plus spectaculaires.</strong>",
        "link": "https://www.20min.ch/fr/103090294"
    },
    {
        "title": "Comment éviter que les aliments attachent dans la poêle",
        "summary": "Finis les repas calcinés et le récurage des poêles sales! Grâce à ces quelques astuces, vos aliments n'attacheront plus jamais.",
        "link": "https://www.20min.ch/fr/103106369"
    },
    {
        "title": "«Mieux vaut boire un verre de jus d'orange plutôt que de ne pas consommer de fruits»",
        "summary": "Le jus d'orange: bombe de vitamines ou bombe de sucre? Une diététicienne nous explique la différence entre les boissons fruitées.",
        "link": "https://www.20min.ch/fr/103104572"
    },
    {
        "title": "Classement des 100 meilleures cuisines du monde",
        "summary": "TasteAtlas a publié le classement des 100 meilleures cuisines du monde, établi sur la base du vote des internautes. La Suisse se classe dans le Top 50.",
        "link": "https://www.20min.ch/fr/103092850"
    },
    {
        "title": "Cuisine à l'ail: ne commettez plus ces erreurs",
        "summary": "Bien utilisé, l'ail donne beaucoup de goût. Voici quelques astuces pour éviter qu'il ne soit amer ou ne perde ses propriétés.",
        "link": "https://www.20min.ch/fr/103091803"
    },
    {
        "title": "Quelle voie est prioritaire dans un double giratoire?",
        "summary": "<strong><strong>Un giratoire à plusieurs voies est souvent source d'incertitude. Qui a la priorité et est-on libre de choisir sa voie à l'entrée? Explications.</strong></strong>",
        "link": "https://www.20min.ch/fr/103106343"
    },
    {
        "title": "Quel est le siège le plus sûr dans une voiture?",
        "summary": "Vous êtes-vous déjà demandé quelle était la place la plus sûre en auto? Comme un grand nombre d'accidents sont frontaux, il vaut mieux être assis à l'arrière.",
        "link": "https://www.20min.ch/fr/103106094"
    },
    {
        "title": "Arrêt du projet de plateforme pour l’électrique haut de gamme",
        "summary": "Le constructeur allemand Mercedes-Benz estime que l’effort financier ne vaut plus la peine au moment où le marché de l’électrique patine.",
        "link": "https://www.20min.ch/fr/103104470"
    },
    {
        "title": "Puis-je occuper deux places de parking avec un camping-car?",
        "summary": "La vanlife, c'est des vacances de rêve, mais le stationnement d'un gros véhicule peut virer au cauchemar. A-t-on le droit d'occuper la place de deux voitures?",
        "link": "https://www.20min.ch/fr/103099604"
    },
    {
        "title": "Gagne tes billets pour le Venoge Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Venoge Festival qui aura lieu du 14 au 17 août 2024 à Penthaz.",
        "link": "https://www.20min.ch/fr/103098753"
    },
    {
        "title": "Openair St. Gallen 2024: gagne des billets maintenant!",
        "summary": "Du 27 juin au 30 juin, le Sittertobel accueillera l'Openair de Saint-Gall. Et cela avec un programme varié, où chacun trouvera son compte. Gagne maintenant des passes pour 4 jours, peut-être même un pass VIP de 4 jours!",
        "link": "https://www.20min.ch/fr/103091640"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Un filet masque une vue du mont Fuji à cause du surtourisme",
        "summary": "Face aux incivilités des touristes, la mairie d’une ville japonaise a installé mardi un haut filet sombre pour masquer une vue du mont Fuji prisée des photographes.",
        "link": "https://www.20min.ch/fr/337581923427"
    },
    {
        "title": "Macron salue de «nets progrès», premières évacuations en vue",
        "summary": "Le président français a salué de «nets progrès» en matière de sécurité en Nouvelle-Calédonie, tandis que des touristes doivent être évacués mardi.",
        "link": "https://www.20min.ch/fr/177614464463"
    },
    {
        "title": "Locataires privés d'eau chaude, l'Asloca dit de consigner le loyer",
        "summary": "Devant subir une eau tantôt glacée, tantôt brûlante, les habitants de deux immeubles désespèrent, tandis que le proprio fait la sourde oreille. L'Asloca encourage à agir.",
        "link": "https://www.20min.ch/fr/103099409"
    },
    {
        "title": "«Le plus gros défi à relever chaque année, c’est la météo!»",
        "summary": "Chaque mois de juillet, une cité sort de terre sur la plaine de l’Asse. Un défi à la fois technique et logistique.",
        "link": "https://www.20min.ch/fr/103110202"
    },
    {
        "title": "Macron invité au pot de départ de Mbappé",
        "summary": "L'international français, sur le départ du PSG, a invité 250 convives lundi soir dans un restaurant parisien. Le président était sur la liste.",
        "link": "https://www.20min.ch/fr/103110160"
    },
    {
        "title": "Ce robot-chirurgien recoud une minuscule incision dans un grain de maïs",
        "summary": "Sony a récemment dévoilé un impressionnant robot capable de recoudre une incision sur un grain de maïs, marquant une avancée dans le domaine de la microchirurgie. Il dispose notamment de la capacité de changer d’outil en seulement dix secondes.",
        "link": "https://www.20min.ch/fr/103110153"
    },
    {
        "title": "Ces postures de yoga favorisent la digestion",
        "summary": "Le yoga détend le corps et l'esprit, mais peut aussi stimuler la digestion... grâce à ces exercices.",
        "link": "https://www.20min.ch/fr/103107987"
    },
    {
        "title": "Osama Vinladen a décidé de garder son nom",
        "summary": "Un footballeur péruvien de 21 ans a été affublé d'un nom très peu commun. Il a fini par s'en accommoder.",
        "link": "https://www.20min.ch/fr/103106141"
    },
    {
        "title": "Pius Suter et Vancouver en vacances",
        "summary": "Les Canucks ont été éliminés au deuxième tour des play-off de NHL par les Edmonton Oilers (2-3, 3-4 dans la série). Le Zurichois n'a pas pesé sur la rencontre.",
        "link": "https://www.20min.ch/fr/103110227"
    },
    {
        "title": "Des dizaines de séismes près de Naples: «On doit vivre avec la peur»",
        "summary": "Lundi soir, des dizaines de secousses sismiques d’une intensité inédite depuis 40 ans ont été enregistrées sur les Champs phlégréens, dans le sud de l’Italie.",
        "link": "https://www.20min.ch/fr/103110238"
    },
    {
        "title": "Des pêcheurs français sont furieux: «On nous fout dehors»",
        "summary": "Depuis le 22 mars, des chalutiers de l'Hexagone ne peuvent plus pêcher dans certaines zones britanniques, ce qui risque de couler leur chiffre d'affaires.",
        "link": "https://www.20min.ch/fr/103110248"
    },
    {
        "title": "Une ovation unique pour l’arrivée du roi de Roland-Garros",
        "summary": "À six jours du début du tournoi du Grand Chelem qu’il a gagné 14 fois, Rafael Nadal s’est testé devant 6000 spectateurs sous le charme.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103110262"
    },
    {
        "title": "Rues-Basses: Confédération Centre peine toujours à décoller",
        "summary": "Pourtant situé au cœur de la Genève marchande, le centre commercial compte plusieurs arcades vides et a connu un fort tournus. Alors qu'il a rouvert il y a deux ans et demi, il&nbsp; annonce son inauguration le 6 juin.",
        "link": "https://www.20min.ch/fr/103106398"
    },
    {
        "title": "Les corps d’otages retrouvés se trouvaient dans des tunnels",
        "summary": "Sur les 252 personnes prises en otages le 7 octobre par le Hamas, 124 sont toujours détenues à Gaza, dont 37 sont mortes, d'après l’armée israélienne.",
        "link": "https://www.20min.ch/fr/103110237"
    },
    {
        "title": "Sur le compte de Trump, une vidéo mentionne un «Reich unifié»",
        "summary": "Cette vidéo publiée par le compte de Donald Trump sur son réseau social Truth Social a suscité l'ire du camp démocrate.",
        "link": "https://www.20min.ch/fr/103110257"
    },
    {
        "title": "Un kayakiste anglais porté disparu au Tessin depuis jeudi",
        "summary": "Le sportif britannique Bren Orton a disparu, suite à un accident, jeudi, dans la Melezza au Tessin. Les recherches n'ont rien donné jusqu'à présent.",
        "link": "https://www.20min.ch/fr/103110277"
    },
    {
        "title": "Les CFF détaillent leur horaire 2025",
        "summary": "Le nouvel horaire des CFF, qui doit entrer en vigueur au mois de décembre, est mis en consultation jusqu'au 9 juin.",
        "link": "https://www.20min.ch/fr/103110326"
    },
    {
        "title": "Intervention de police en cours aux Pâquis",
        "summary": "Les forces de l'ordre, armées, ont fermé la rue de Bâle. La situation est calme.",
        "link": "https://www.20min.ch/fr/103110324"
    },
    {
        "title": "Soupçonné d'avoir un moteur, il s'échappe comme une furie",
        "summary": "C'est une histoire assez folle qui secoué la Route de l’Oise. Un coureur amateur, soupçonné de dopage mécanique, s'est enfui en emportant le directeur de courses pendant quelques mètres sur le capot de sa voiture.",
        "link": "https://www.20min.ch/fr/103110167"
    },
    {
        "title": "Un kilo de coke saisi et 39 arrestations à la rue de Genève",
        "summary": "La police a mené un gros coup de filet dans le milieu lausannois de la drogue, mardi 14 mai. Plus de 50 agents sont intervenus.",
        "link": "https://www.20min.ch/fr/103110313"
    },
    {
        "title": "Début du procès de l’un des naufrages de migrants les plus meurtriers",
        "summary": "Dans la nuit du 13 au 14 juin 2023, le naufrage d'une embarcation au large de la Grèce, a fait plus de 80 morts et quelque 600 disparus.",
        "link": "https://www.20min.ch/fr/103110299"
    },
    {
        "title": "Altercation sanglante à Plainpalais",
        "summary": "Un homme a été victime de coups de couteau dans un immeuble de la rue de Carouge, à la mi-avril.<strong></strong>",
        "link": "https://www.20min.ch/fr/103110409"
    },
    {
        "title": "Harry Styles est à nouveau célibataire",
        "summary": "Selon un ami, le chanteur britannique s'est séparé de Taylor Russell, après 14 mois de relation. Des tensions seraient apparues dans le couple.",
        "link": "https://www.20min.ch/fr/103110362"
    },
    {
        "title": "La robe pro-palestinienne de Cate Blanchett sur le tapis rouge",
        "summary": "Lundi, l’actrice australienne portrait une robe dont les couleurs reproduisaient le drapeau palestinien. Le message implicite d’une star engagée.",
        "link": "https://www.20min.ch/fr/103110405"
    },
    {
        "title": "Plus de 150 secousses sismiques ont frappé la région de Naples",
        "summary": "Plus de 150 secousses sismiques ont été enregistrées sur les Champs phlégréens, près de Naples. Les séismes ont des intensités inédites depuis 40 ans. La plus forte secousse, de 4,4 sur l’échelle de Richter, a été enregistrée à 20h10. (X/atk)",
        "link": "https://www.20min.ch/fr/103110378"
    },
    {
        "title": "L'agence mondiale antidopage cible-t-elle les Américains?",
        "summary": "L’Agence antidopage américaine a accusé Witold Banka, le patron de l’AMA, d’avoir mis en cause des sportifs américains pour faire diversion",
        "link": "https://www.20min.ch/fr/103110358"
    },
    {
        "title": "Course aux armes dans l'espace: les craintes sont ravivées",
        "summary": "Mardi, la Russie a accusé les Etats-Unis de chercher à déployer des armes dans l’espace, après des accusations similaires de Washington envers Moscou.",
        "link": "https://www.20min.ch/fr/103110376"
    },
    {
        "title": "Jamais un champion n’avait été aussi terne que ce YB",
        "summary": "Malgré une belle dernière ligne droite ponctuée par la victoire à Genève, le champion 2023/2024 n’a pas marqué les esprits. Son total de points sera un record négatif, tout comme la récolte du meilleur buteur.",
        "link": "https://www.20min.ch/fr/403298369803"
    },
    {
        "title": "Casper Ruud s’avance en discret co-favori de Roland-Garros",
        "summary": "Le Norvégien (ATP 7), double finaliste à Paris, se prépare cette semaine à Genève dans l’ombre de Novak Djokovic. Cela semble parfaitement lui convenir.",
        "link": "https://www.20min.ch/fr/889663711475"
    },
    {
        "title": "Les Bouley et les Lepic reviennent pour un (nouveau) tour",
        "summary": "Quatre ans après un épisode spécial Noël, la série «Fais pas ci, fais pas ça» va faire son retour dans une nouvelle histoire, actuellement en tournage.",
        "link": "https://www.20min.ch/fr/103110363"
    },
    {
        "title": "Vingt ans de mariage et un blason redoré pour la monarchie espagnole",
        "summary": "Felipe et Letizia d’Espagne fêteront, mercredi, leurs 20 ans de mariage.",
        "link": "https://www.20min.ch/fr/103110351"
    },
    {
        "title": "La Maison-Blanche tente de minimiser une nouvelle bourde de Biden",
        "summary": "Lors d'un discours prononcé dimanche à Détroit, le démocrate a laissé entendre qu'il était vice-président pendant la pandémie de Covid-19.",
        "link": "https://www.20min.ch/fr/103110287"
    },
    {
        "title": "Un député français échaudé par la facture des chômeurs frontaliers",
        "summary": "Un élu haut-savoyard estime que le système actuel d’indemnisation est en défaveur de la France et souhaite qu’il soit modifié. Seule l’UE peut se prononcer.",
        "link": "https://www.20min.ch/fr/103110448"
    },
    {
        "title": "Ces skieurs au-dessus de Tadej Pogačar sont-ils réels?",
        "summary": "Une photo lors du Giro a fait réagir les internautes. Certains estiment qu’elle est retouchée, alors qu’en fait...\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103110386"
    },
    {
        "title": "Réorganisation chez Migros: 150 postes supprimés",
        "summary": "La filiale Supermarché de Migros a annoncé officiellement, mardi, devoir biffer 150 emplois à temps plein dans le cadre d'une restructuration.",
        "link": "https://www.20min.ch/fr/103110388"
    },
    {
        "title": "Un prince et sa cour jugés pour un projet de coup d’Etat",
        "summary": "Ce procès à Francfort est le deuxième concernant cette affaire impliquant au total 26 suspects, soupçonnés d’avoir projeté un coup d’Etat en Allemagne.",
        "link": "https://www.20min.ch/fr/103110451"
    },
    {
        "title": "Appel à témoins pour une cycliste retrouvée inconsciente",
        "summary": "Une cycliste a été retrouvée grièvement blessée, lundi, en début d'après-midi, à la Chaux-de-Fonds. La police cherche des témoins.",
        "link": "https://www.20min.ch/fr/103110440"
    },
    {
        "title": "Des dizaines de flamants roses tués dans une collision avec un avion",
        "summary": "Au moins 36 flamants roses sont morts lundi soir, percutés par un avion qui descendait sur Bombay.",
        "link": "https://www.20min.ch/fr/103110406"
    },
    {
        "title": "Le Lausanne-Sport se sépare de son ancien capitaine",
        "summary": "Stjepan Kukuruzovic ne portera plus les couleurs du club vaudois en 2024-2025. Tout comme Raphael Spiegel, Simone Grippo, Mickaël Nanizayamo et Chris Kablan.",
        "link": "https://www.20min.ch/fr/420143379298"
    },
    {
        "title": "Les produits végétariens coûtent bien plus cher en Suisse",
        "summary": "Certains produits végé suisses coûtent deux fois moins cher en Allemagne et en Autriche, que dans notre pays.",
        "link": "https://www.20min.ch/fr/103110276"
    },
    {
        "title": "Un mort et des blessés après de «fortes turbulences» en vol",
        "summary": "Un avion de Singapore Airlines reliant Londres à Singapour a connu de «fortes turbulences» durant le trajet.",
        "link": "https://www.20min.ch/fr/103110489"
    },
    {
        "title": "Hospitalisée après un accident de vélo",
        "summary": "L'actrice Nina Dobrev s'est salement blessée alors qu'elle roulait avec sa bicyclette électrique. Elle a dévoilé sa mésaventure en images, sur Instagram",
        "link": "https://www.20min.ch/fr/103110370"
    },
    {
        "title": "L'Université prend position sur la guerre au Proche-Orient",
        "summary": "Le rectorat a publié une déclaration sur le conflit entre Israël et le Hamas. C'est peu ou prou le même texte soumis aux ex-occupants d'Uni Mail qui l'avaient refusé, il y a dix jours.",
        "link": "https://www.20min.ch/fr/103110472"
    },
    {
        "title": "Macron part en Nouvelle-Calédonie pour y installer «une mission»",
        "summary": "Mardi, la porte-parole du gouvernement a annoncé que le président français allait se rendre en Nouvelle-Calédonie pour y installer «une mission», sans plus de précisions.",
        "link": "https://www.20min.ch/fr/103110477"
    },
    {
        "title": "Copinage dénoncé dans les piscines municipales",
        "summary": "Plusieurs gardiens de bain, proches de responsables ou de collaborateurs, ont été engagés ces dernières années par la Ville.",
        "link": "https://www.20min.ch/fr/103110486"
    },
    {
        "title": "La 16e étape du Giro raccourcie dans la neige et la confusion",
        "summary": "Les organisateurs du Tour d’Italie ont décidé de raccourcir la 16e étape mardi à cause de la neige alors que les coureurs menaçaient d’une grève.",
        "link": "https://www.20min.ch/fr/463836541993"
    },
    {
        "title": "Apple corrige le bug «rare» du retour des photos effacées",
        "summary": "La firme de Cupertino a déployé une mise à jour pour ses appareils, après le signalement d'un problème gênant de la part de certains utilisateurs.",
        "link": "https://www.20min.ch/fr/103110323"
    },
    {
        "title": "Le hall d'Uni Mail à nouveau en cours d'occupation",
        "summary": "Des étudiants ont installé des canapés au milieu du bâtiment universitaire. Celui-ci avait été occupé jusqu'à mardi dernier, dans le cadre des manifestations pro-Palestine.",
        "link": "https://www.20min.ch/fr/103110504"
    },
    {
        "title": "La pluie n’a pas sauvé Andy Murray à Genève",
        "summary": "Mené 7-5 4-1 lundi avant l’arrivée de la pluie par l’Allemand Yannick Hanfmann (ATP 85), le Britannique (ATP 75) s’est finalement incliné 7-5 6-2 au premier tour du Geneva Open.",
        "link": "https://www.20min.ch/fr/652495463199"
    },
    {
        "title": "W0nderful: «Les critiques, ça me motive à être encore meilleur»",
        "summary": "L’Ukrainien W0nderful, champion du Major de Copenhague avec Natus Vincere, évoque ce sacre historique et l’état du jeu de tir de Valve.",
        "link": "https://www.20min.ch/fr/103109956"
    },
    {
        "title": "Jason Momoa a une nouvelle femme dans sa vie",
        "summary": "L'Américain a révélé sur Instagram qu'il était en couple avec Adria Arjona. Selon des proches, les deux acteurs se fréquentent déjà depuis un certain temps.",
        "link": "https://www.20min.ch/fr/103110522"
    },
    {
        "title": "Une grange est partie en fumée, la maison a pu être sauvée",
        "summary": "Un incendie a eu lieu à Boniswil (AG), lundi. Une grange a été entièrement consommée par le feu. Les pompiers ont réussi à sauver la maison adjacente.",
        "link": "https://www.20min.ch/fr/103110536"
    },
    {
        "title": "Toni Kroos prendra sa retraite après l'Euro 2024",
        "summary": "Le milieu de terrain allemand (34 ans) a annoncé la nouvelle mardi sur ses réseaux sociaux. Il évoluait au Real Madrid depuis 2014.",
        "link": "https://www.20min.ch/fr/103110510"
    },
    {
        "title": "La crise entre l'Espagne et l’Argentine s’aggrave encore",
        "summary": "Madrid a annoncé mardi le retrait définitif de son ambassadrice de Buenos Aires.",
        "link": "https://www.20min.ch/fr/103110557"
    },
    {
        "title": "Le moustique tigre a profité de la météo pour proliférer",
        "summary": "L'insecte, qui fait partie des espèces les plus invasives du monde, a renforcé sa présence en Valais grâce à des conditions propices à sa reproduction l'année dernière.",
        "link": "https://www.20min.ch/fr/103110518"
    },
    {
        "title": "Graceland, la maison d'Elvis Presley, pourrait être vendue aux enchères",
        "summary": "Avant de mourir, Lisa Marie Presley aurait emprunté près de 4 millions, mettant&nbsp;en gage la propriété du King, sans rembourser sa dette. Sa famille crie à l'arnaque.",
        "link": "https://www.20min.ch/fr/103110520"
    },
    {
        "title": "Djokovic a fêté le titre de YB avec Ugrinic et Males",
        "summary": "Sacrés champions de Suisse lundi soir à Genève, Filip Ugrinic et Darian Males ont pu compter sur un supporter de choix: Novak Djokovic est venu féliciter les deux jeunes Suisses aux origines serbes.",
        "link": "https://www.20min.ch/fr/507324494503"
    },
    {
        "title": "Un chevreuil s’est pris pour un skater",
        "summary": "L’animal a trotté sur le pumptrack du skatepark avant de s’enfuir en direction de la gare. Il ne devrait pas être le seul de son espèce à se rapprocher des zones résidentielles en ce mois de mai.",
        "link": "https://www.20min.ch/fr/103110381"
    },
    {
        "title": "Un minibus tombe d'un ferry dans le Nil: dix morts",
        "summary": "Le véhicule a plongé dans le fleuve, mardi au Caire. Le chauffeur avait omis de serrer le frein à main. Le nombre de victimes n'est pas définitif.",
        "link": "https://www.20min.ch/fr/103110574"
    },
    {
        "title": "Il entasse des dizaines de vélos à l'arrière et prend la route",
        "summary": "La police lucernoise a arrêté un conducteur qui avait surchargé son véhicule samedi soir sur l'autoroute A2.",
        "link": "https://www.20min.ch/fr/103110568"
    },
    {
        "title": "À 39 ans, Cristiano Ronaldo vivra un onzième tournoi majeur",
        "summary": "Cristiano Ronaldo figure dans la liste des 26 joueurs dévoilée mardi par le sélectionneur de l’équipe du Portugal, l’Espagnol Roberto Martinez, pour l’Euro 2024.",
        "link": "https://www.20min.ch/fr/103110570"
    },
    {
        "title": "Aucune Servettienne convoquée avec la Nati",
        "summary": "Pia Sundhage a dévoilé mardi la liste des joueuses amenées à disputer les deux matches contre la Hongrie comptant pour les éliminatoires pour l’Euro.",
        "link": "https://www.20min.ch/fr/883480409406"
    },
    {
        "title": "Il se fait voler son sac et des milliers de francs",
        "summary": "Un jeune homme de 20 ans s'est fait arracher son sac qui contenait une importante somme d'argent mardi matin à la gare routière de Guin.",
        "link": "https://www.20min.ch/fr/103110611"
    },
    {
        "title": "Les conservateurs sont-ils cancérigènes?",
        "summary": "Les conservateurs permettent de prolonger la durée des aliments. Ils sont considérés comme extrêmement nocifs pour la santé. Qu'en est-il réellement?",
        "link": "https://www.20min.ch/fr/103110321"
    },
    {
        "title": "L’Autriche se saborde contre la Grande-Bretagne",
        "summary": "Les hommes de Roger Bader devaient s'imposer pour rêver des quarts de finale. Ils se sont inclinés contre des Britanniques déjà relégués (2-4).",
        "link": "https://www.20min.ch/fr/103110614"
    },
    {
        "title": "Démence précoce de sa partenaire: «Je serai là jusqu’à la fin»",
        "summary": "Un nouveau chapitre de la vie de Roland Hubli, riche en défis, a débuté lorsque sa partenaire a été diagnostiquée avec une démence précoce.",
        "link": "https://www.20min.ch/fr/103106417"
    }
]