[
    {
        "title": "Gigantesque brasier à Ependes, visible loin à la ronde",
        "summary": "Une ferme était la proie des flammes mardi soir, non loin d'Yverdon-les-Bains. Un important dispositif de secours a été déployé.",
        "link": "https://www.20min.ch/fr/story/vaud-gigantesque-brasier-a-ependes-visible-loin-a-la-ronde-103171758"
    },
    {
        "title": "Washington fait pression sur le Hamas pour une trêve",
        "summary": "Le secrétaire d’État américain Antony Blinken presse le Hamas à accepter une trêve à Gaza mais constate des divergences avec Israël.",
        "link": "https://www.20min.ch/fr/story/guerre-a-gaza-washington-fait-pression-sur-le-hamas-pour-une-treve-843503859563"
    },
    {
        "title": "Sac piégé: «Pourquoi cette famille? Il n’y a aucune raison!»",
        "summary": "Parmi les voisins de la victime de l'explosion, c'est l'incompréhension. Le quartier a été bouclé jusqu'à 17h mardi pour les besoins de l'enquête.",
        "link": "https://www.20min.ch/fr/story/geneve-sac-piege-pourquoi-cette-famille-il-ny-a-aucune-raison-103171697"
    },
    {
        "title": "Kyrgios à Sinner: «Tu devrais être suspendu»",
        "summary": "L'Australien et d'autres joueurs ont vivement réagi après que l'Italien a été blanchi d'accusations de dopage.",
        "link": "https://www.20min.ch/fr/story/tennis-kyrgios-a-sinner-tu-devrais-etre-suspendu-103171742"
    },
    {
        "title": "Jennifer Lopez demande le divorce à Ben Affleck",
        "summary": "Cette fois, c’est vraiment fini: Jennifer Lopez a demandé le divorce à Ben Affleck, après deux ans de mariage.",
        "link": "https://www.20min.ch/fr/story/people-jennifer-lopez-demande-le-divorce-a-ben-affleck-763147200362"
    },
    {
        "title": "Quand l’avion se transforme en ring de boxe",
        "summary": "Les plus de 100 voyageurs d’un vol Liverpool-Tenerife ont eu droit à un spectacle gratuit. Une bagarre a éclaté en plein vol. Un passager visiblement ivre a frappé un steward avant de se prendre un coup de poing par un autre passager. (Facebook/atk)",
        "link": "https://www.20min.ch/fr/video/vol-liverpool-tenerife-quand-lavion-se-transforme-en-ring-de-boxe-103171729"
    },
    {
        "title": "Emmenés par les Obama, les démocrates sacrent Harris",
        "summary": "Au deuxième jour de la convention démocrate à Chicago, les délégués doivent symboliquement sacrer Kamala Harris en tant que candidate à la Maison Blanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-emmenes-par-les-obama-les-democrates-sacrent-harris-100275984280"
    },
    {
        "title": "Un choc violent entre une voiture et un scooter fait deux blessés",
        "summary": "Un grave accident de la route a envoyé deux personnes à l'hôpital mardi matin. La Rega a dû intervenir.",
        "link": "https://www.20min.ch/fr/story/rossens-fr-un-choc-violent-entre-une-voiture-et-un-scooter-fait-deux-blesses-103171462"
    },
    {
        "title": "Des fourmis déchirent sa tente et se tapent l’incruste en pleine nuit",
        "summary": "Le défenseur de l’environnement Paul Rosolie a vécu une nuit inoubliable au cœur de la forêt amazonienne. Connu pour ses aventures en pleine nature qu’il partage avec ses abonnés sur Instagram, l’Américain a été confronté à une invasion nocturne d’insectes, notamment des fourmis coupe-feuille, qui ont envahi sa tente après l’avoir rongée. (Instagram/chs)",
        "link": "https://www.20min.ch/fr/video/foret-amazonienne-des-fourmis-dechirent-sa-tente-et-se-tapent-lincruste-en-pleine-nuit-103171609"
    },
    {
        "title": "Le village profite du décès d'un couple gagnant de l'Euromillions",
        "summary": "La commune a empoché des impôts faramineux après le décès d'une gagnante à l'Euromillions. Son mari est décédé six mois plus tard, ce qui devrait encore impacter les finances communales.",
        "link": "https://www.20min.ch/fr/story/leuggern-ag-le-village-profite-du-deces-d-un-couple-gagnant-de-l-euromillions-103171346"
    },
    {
        "title": "Les tarifs vertigineux fixés par l’ex-coach de Serena Williams",
        "summary": "Dans un long entretien accordé à «LEGEND», Patrick Mouratoglou a notamment révélé le montant que certains clients sont prêts à débourser pour bénéficier de ses conseils.",
        "link": "https://www.20min.ch/fr/story/tennis-les-tarifs-vertigineux-fixes-par-l-ex-coach-de-serena-williams-152891571028"
    },
    {
        "title": "Chiens méchants: le Conseil fédéral ne veut pas uniformiser les règles",
        "summary": "Un élu UDC souhaite harmoniser les autorisations pour les chiens de races «dangereuses» dans tous les cantons. Le Conseil fédéral rejette la motion.",
        "link": "https://www.20min.ch/fr/story/suisse-chiens-mechants-le-conseil-federal-ne-veut-pas-uniformiser-les-regles-103169802"
    },
    {
        "title": "Ce TikToker présente le «moyen de paiement du futur»",
        "summary": "L’argent liquide et les cartes de paiement physiques sont de moins en moins populaires. Désormais, les gens utilisent davantage leur téléphone pour effectuer des paiements. Mais la nécessité de cette approche pourrait bientôt appartenir au passé, avec l’essor des systèmes de paiement biométriques. (Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/video/chine-ce-tiktoker-presente-le-moyen-de-paiement-du-futur-103171491"
    },
    {
        "title": "Zoom autorise des appels jusqu'à un million de personnes",
        "summary": "La plateforme de visioconférence a augmenté le nombre maximal de participants simultanés à ses webinaires, récemment utilisés pour lever des fonds pour Kamala Harris.",
        "link": "https://www.20min.ch/fr/story/visioconference-zoom-autorise-des-appels-jusqu-a-un-million-de-personnes-103171608"
    },
    {
        "title": "Cauchemar en vol: steward en T-shirt dans un Boeing qui «pue»",
        "summary": "Un vol au départ du Kosovo a viré au cauchemar samedi: l'avion est arrivé avec quatre heures de retard dans un état lamentable.",
        "link": "https://www.20min.ch/fr/story/vol-pristina-bale-cauchemar-en-vol-le-steward-en-t-shirt-dans-un-boeing-qui-pue-103171441"
    },
    {
        "title": "«Personne ne te fera de cadeau» dit Samuel Eto'o à son fils pour sa fête",
        "summary": "Etienne Eto'o fêtait ses 22 ans dimanche et a été convoqué par le Rayo Vallecano. Son célèbre père n'a pas manqué de l'encourager.",
        "link": "https://www.20min.ch/fr/story/football-personne-ne-te-fera-de-cadeau-dit-samuel-eto-o-a-son-fils-pour-sa-fete-103171233"
    },
    {
        "title": "Il y a bien trop de plastiques sur les plages du Léman",
        "summary": "L'étude «Pla’stock» révèle une pollution préoccupante. Les fibres textiles synthétiques relâchées lors du lavage des vêtements sont en cause.",
        "link": "https://www.20min.ch/fr/story/etude-il-y-a-bien-trop-de-plastiques-sur-les-plages-du-leman-103171453"
    },
    {
        "title": "Des journées pour mettre en avant les femmes oubliées par l'Histoire",
        "summary": "Une association organise à Lausanne les Journées du Matrimoine, pour faire briller le rôle des femmes dans la culture d'hier et d'aujourd'hui.",
        "link": "https://www.20min.ch/fr/story/lausanne-des-journees-pour-mettre-en-avant-les-femmes-oubliees-par-l-histoire-103171623"
    },
    {
        "title": "Pourquoi le Japon pleure autant la disparition d’Alain Delon?",
        "summary": "Les habitants japonais pleurent l’acteur français, au lendemain de l’annonce de sa mort. Il était très populaire là-bas.\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/video/dieu-vivant-pourquoi-le-japon-pleure-autant-la-disparition-dalain-delon-103171611"
    },
    {
        "title": "Les séniors chutent toujours plus: certains médicaments en cause",
        "summary": "Les chutes chez les personnes âgées sont un facteur important de décès. Le bureau de prévention des accidents met en garde contre certains risques.",
        "link": "https://www.20min.ch/fr/story/suisse-les-seniors-chutent-toujours-plus-certains-medicaments-en-cause-103171461"
    },
    {
        "title": "L’improbable expédition derrière le sabotage de Nord Stream",
        "summary": "Le 26 septembre 2022, quatre fuites de gaz en mer Baltique font trembler le monde entier. Issues du géant gazoduc Nord Stream reliant la Russie à l’Allemagne, ces fuites sont rapidement qualifiées de sabotage. Ce qui semblait au départ un incident isolé a pris une tournure digne d’un thriller international, avec des révélations explosives reliant l’opération à des officiels ukrainiens, et même, selon le Wall Street Journal, au président Volodymyr Zelensky. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/ivresse-plongeurs-et-cia-limprobable-expedition-derriere-le-sabotage-de-nord-stream-103171174"
    },
    {
        "title": "Un «tueur en série psychopathe» s'évade avec 12 codétenus",
        "summary": "L'homme, accusé du meurtre de dizaines de femmes, s'est évadé dans la nuit de lundi à mardi. Il aurait bénéficié de «complicités» de policiers.",
        "link": "https://www.20min.ch/fr/story/kenya-un-tueur-en-serie-psychopathe-s-evade-avec-12-codetenus-103171610"
    },
    {
        "title": "Le parlement s'écharpe sur la neutralité à l'uni de Lausanne",
        "summary": "Après un débat si interminable qu'il avait commencé avant les vacances, les députés ont voté de justesse un amendement encadrant la communication des scientifiques de l'institution vaudoise.",
        "link": "https://www.20min.ch/fr/story/vaud-le-parlement-s-echarpe-sur-la-neutralite-a-l-uni-de-lausanne-103171661"
    },
    {
        "title": "Astuces pour nettoyer sa salle de bains sans trop se fouler",
        "summary": "Astiquer.... Quelle corvée! Voici quelques astuces pour se faciliter la tâche et être plus efficace.",
        "link": "https://www.20min.ch/fr/story/menage-astuces-pour-nettoyer-sa-salle-de-bains-sans-trop-se-fouler-103171188"
    },
    {
        "title": "Qui est le plus rapide? Le hors-bord ou l’hélico?",
        "summary": "Le Néerlandais River van der Linden a vécu une scène inhabituelle la semaine dernière sur la Meuse. L’homme naviguait avec son hors-bord, quand un hélicoptère Chinook de l’armée néerlandaise, l’a dépassé. L’appareil voulait faire la course. (TikTok/atk)",
        "link": "https://www.20min.ch/fr/video/pays-bas-qui-est-le-plus-rapide-le-hors-bord-ou-lhelico-103171221"
    },
    {
        "title": "Encore mieux placé dans ce bar que dans un vrai stade de foot?",
        "summary": "Cosm, un lieu situé à côté du SoFi Stadium en Californie, a diffusé le match de vendredi entre Manchester United et Fulham avec une touche spéciale...\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/los-angeles-encore-mieux-place-dans-ce-bar-que-dans-un-vrai-stade-de-foot-103170886"
    },
    {
        "title": "Ce joueur se prend un carton rouge pour une raison rarissime",
        "summary": "Sebastián Muñoz a pris un carton rouge pour une raison rarissime, samedi, lors d’un match de Coupe du Pérou.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/football-ce-joueur-se-prend-un-carton-rouge-pour-une-raison-rarissime-103171037"
    },
    {
        "title": "«Je pense que Yann Sommer était unique»",
        "summary": "Le gardien mythique de la Nati a annoncé sa retraite internationale lundi. Dans les rues de Lausanne, les avis sont élogieux. (Fanette Fabrizio/Gilles Brönnimann)",
        "link": "https://www.20min.ch/fr/video/equipe-de-suisse-je-pense-que-yann-sommer-etait-unique-103171181"
    },
    {
        "title": "Le trafic sera restreint à Ouchy avec le triathlon de Lausanne",
        "summary": "Des restrictions du trafic et de stationnement seront instaurées samedi et dimanche prochains à Ouchy et alentours, en raison du triathlon de Lausanne.",
        "link": "https://www.20min.ch/fr/story/manifestation-le-trafic-sera-restreint-a-ouchy-avec-le-triathlon-de-lausanne-103171586"
    },
    {
        "title": "Nouveauté: une calèche pour transporter les défunts",
        "summary": "La Ville propose une nouvelle prestation payante au cimetière de Saint-Georges: un convoi hippomobile.",
        "link": "https://www.20min.ch/fr/story/geneve-nouveaute-une-caleche-pour-transporter-les-defunts-103171402"
    },
    {
        "title": "Un homme se noie dans le Léman",
        "summary": "Un nageur n’a pas pu être réanimé lundi en fin d’après-midi, à la plage des Trois-Jetées.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-un-homme-se-noie-dans-le-leman-103171365"
    },
    {
        "title": "De 250 à 320 fr. de rabais sur les abos Mobilis jeunes et seniors",
        "summary": "Le Canton de Vaud veut inciter à prendre les transports publics en offrant une remise sur l'abonnement annuel. Les moins de 25 ans en profiteront dès la rentrée de l'été 2025.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-de-250-a-320-fr-de-rabais-sur-les-abos-mobilis-jeunes-et-seniors-103171408"
    },
    {
        "title": "Alerte aux vers plats invasifs",
        "summary": "Les «plathelminthes» envahissants se répandent petit à petit en Suisse. Un récent signalement a eu lieu à Olten (SO), qui a mis en garde sa population. Ces bestioles sont dangereuses pour l'écosystème.",
        "link": "https://www.20min.ch/fr/story/soleure-alerte-aux-vers-plats-invasifs-103171572"
    },
    {
        "title": "Des caméras dans les piscines pour sauver des vies",
        "summary": "Une piscine publique thurgovienne vient d'investir pour alerter les gardiens quand une personne est en difficulté. Le système pose des questions de protection des données, mais séduit les sauveteurs.",
        "link": "https://www.20min.ch/fr/story/suisse-des-cameras-dans-les-piscines-pour-sauver-des-vies-103171401"
    },
    {
        "title": "Traverser le Lötschberg avec sa voiture coûtera plus cher",
        "summary": "La compagnie BLS a annoncé, mardi, une hausse de 5% en moyenne de ses tarifs.",
        "link": "https://www.20min.ch/fr/story/suisse-traverser-le-loetschberg-avec-sa-voiture-coutera-plus-cher-103171627"
    },
    {
        "title": "Les jeunes n'aiment pas téléphoner, ils préfèrent les messages",
        "summary": "Selon une étude, les jeunes ont de plus en plus «peur du téléphone». Si les baby-boomers préfèrent communiquer de vive voix, la génération Z mise plutôt sur les SMS.",
        "link": "https://www.20min.ch/fr/story/suisse-les-jeunes-n-aiment-pas-telephoner-ils-preferent-les-messages-103171332"
    },
    {
        "title": "Israël a accepté le plan de trêve, le Hamas appelé à faire pareil",
        "summary": "Le mouvement islamiste palestinien, qui n'a pas participé aux négociations, refuse toujours le plan en trois phases proposé par les États-Unis.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-a-accepte-le-plan-de-treve-le-hamas-appele-a-faire-pareil-103171242"
    },
    {
        "title": "Blinken affirme que le temps presse pour parvenir à un accord sur Gaza",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Un bébé de dix mois contaminé par la polio à Gaza",
        "summary": "Le désastre sanitaire qui frappe la bande de Gaza a été marqué par le premier cas de poliomyélite depuis 25 ans. L'ONU demande des pauses humanitaires pour vacciner les enfants.",
        "link": "https://www.20min.ch/fr/story/premier-cas-depuis-25-ans-un-bebe-de-dix-mois-contamine-de-la-polio-a-gaza-342498385262"
    },
    {
        "title": "«Il s’agit de la vidéo la plus explicite jamais diffusée par le Hezbollah»",
        "summary": "Le puissant mouvement libanais, qui a juré de riposter à Israël, a dévoilé en images d'imposants lanceurs de missiles positionnés dans des tunnels.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-il-sagit-de-la-video-la-plus-explicite-jamais-diffusee-par-le-hezbollah-103169973"
    },
    {
        "title": "Police et armée ont échoué à empêcher la  tuerie de Lewiston",
        "summary": "En 2023, 18 personnes avaient péri sous les balles d'un tireur paranoïaque. Un rapport dénonce l'inaction des forces de l'ordre, malgré les alertes.",
        "link": "https://www.20min.ch/fr/story/etats-unis-police-et-armee-ont-echoue-a-empecher-la-tuerie-de-lewiston-103171747"
    },
    {
        "title": "Détention provisoire confirmée pour le militant Paul Watson",
        "summary": "La Haute Cour du Groenland a confirmé mardi le placement en détention du militant anti-chasse à la baleine.",
        "link": "https://www.20min.ch/fr/story/danemark-detention-provisoire-confirmee-pour-le-militant-paul-watson-103171732"
    },
    {
        "title": "«Ne pleurez pas»: la doyenne de l'humanité s'est éteinte à 117 ans",
        "summary": "María Branyas est décédée en Catalogne, «paisiblement et sans souffrance», a annoncé sa famille.",
        "link": "https://www.20min.ch/fr/story/espagne-la-doyenne-de-l-humanite-s-est-eteinte-a-117-ans-103171510"
    },
    {
        "title": "L’Iran derrière des tentatives de piratage informatique contre Trump et Harris, selon Washington",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Charles III va rencontrer des petits survivants à Southport",
        "summary": "Trois semaines après le meurtre de trois fillettes lors d'une attaque au couteau, le roi se rend sur place pour rencontrer des rescapés et remercier les services d'urgence.",
        "link": "https://www.20min.ch/fr/story/angleterre-charles-iii-va-rencontrer-des-petits-survivants-a-southport-103171495"
    },
    {
        "title": "Boeing suspend les vols tests du 777X après la défaillance d’une pièce",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Les confitures Hero «made in Switzerland», c'est fini",
        "summary": "L’entreprise agroalimentaire argovienne délocalise la production en Espagne. Il ne restera en Suisse que le siège social de ce fleuron de l'alimentaire.",
        "link": "https://www.20min.ch/fr/story/argovie-les-confitures-hero-made-in-switzerland-c-est-fini-103171359"
    },
    {
        "title": "Des objets ayant appartenu à Avicii seront mis aux enchères",
        "summary": "La vente des 267 articles choisis par la famille du DJ suédois, décédé en 2018, est caritative. Les bénéfices iront à la fondation qui porte son nom.",
        "link": "https://www.20min.ch/fr/story/suede-des-objets-ayant-appartenus-a-avicii-seront-mis-aux-encheres-103171406"
    },
    {
        "title": "Les jeunes étrangers paient bien plus cher la casco complète",
        "summary": "Les jeunes conducteurs originaires du Kosovo, de Macédoine ou de Turquie peuvent payer jusqu'à 74% de plus que les Suisses, selon une étude de Comparis.",
        "link": "https://www.20min.ch/fr/story/assurance-voiture-les-jeunes-etrangers-paient-bien-plus-cher-la-casco-complete-103171050"
    },
    {
        "title": "Roglic fait coup double sur la Vuelta",
        "summary": "Le Slovène a remporté mardi la 4e étape du Tour d’Espagne et s’est emparé du maillot rouge de leader du général.",
        "link": "https://www.20min.ch/fr/story/cyclisme-roglic-fait-coup-double-sur-la-vuelta-123054348944"
    },
    {
        "title": "Sinner a subi un contrôle antidopage positif et a été blanchi",
        "summary": "L'Italien, No 1 mondial, a été testé positif en mars au tournoi d'Indian Wells, mais ses explications ont convaincu.",
        "link": "https://www.20min.ch/fr/story/tennis-sinner-a-subi-un-controle-antidopage-positif-et-a-ete-blanchi-103171693"
    },
    {
        "title": "Pas de Mondiaux en Suisse pour Marlen Reusser",
        "summary": "Déjà absente des JO de Paris, la Bernoise, qui souffre d’un syndrome post-Covid, ne sera pas non plus au départ des Mondiaux à Zurich, fin septembre.",
        "link": "https://www.20min.ch/fr/story/cyclisme-pas-de-mondiaux-en-suisse-pour-marlen-reusser-602928644382"
    },
    {
        "title": "Xherdan Shaqiri a hâte de retrouver le terrain",
        "summary": "De retour dans son club formateur du FC Bâle, la désormais ex-star de l’équipe de Suisse, très souriante, a tenu mardi après-midi sa première conférence de presse.",
        "link": "https://www.20min.ch/fr/story/football-xherdan-shaqiri-hate-d-avoir-a-nouveau-la-joie-de-jouer-au-football-507746341332"
    },
    {
        "title": "Pourquoi Migros emballe-t-elle ses concombres dans du plastique?",
        "summary": "Bien que cette enseigne veuille réduire sa consommation de plastique, elle continue de conditionner certains légumes dans du plastique – y compris ceux portant le label Bio. Selon le Département du développement durable du distributeur, ce matériau peut être écologiquement judicieux.",
        "link": "https://www.20min.ch/fr/story/alimentation-pourquoi-migros-emballe-t-elle-ses-concombres-dans-du-plastique-103169534"
    },
    {
        "title": "Comment améliorer le bilan écologique de vos animaux de compagnie",
        "summary": "L’empreinte écologique des chiens et des chats n’est pas négligeable. Mais leurs propriétaires peuvent parfaitement réduire les émissions de CO 2 de leurs compagnons à quatre pattes grâce à des mesures simples. Explications.",
        "link": "https://www.20min.ch/fr/story/conseils-comment-ameliorer-le-bilan-ecologique-de-vos-animaux-de-compagnie-103168988"
    },
    {
        "title": "Il bat un record en connectant 444 consoles au même téléviseur",
        "summary": "Un collectionneur saoudien est entré dans le «Livre Guinness des records» avec un exploit insolite.",
        "link": "https://www.20min.ch/fr/story/jeux-video-il-bat-un-record-en-connectant-444-consoles-au-meme-televiseur-103169274"
    },
    {
        "title": "Sazan, le joyau qu’Ivanka Trump veut rendre Great Again",
        "summary": "La fille de Donald Trump veut transformer l’île albanaise de Sazan en villas de luxe.",
        "link": "https://www.20min.ch/fr/story/albanie-sazan-le-joyau-albanais-quivanka-trump-veut-rendre-great-again-103165694"
    },
    {
        "title": "Au Grand Prix de l’horlogerie de Genève, l’Albanie dans une montre",
        "summary": "Pirro Rucco espère remporter le Grand Prix d'Horlogerie de Genève dans la catégorie métier d’art - les «Oscars de l’horlogerie» - avec sa montre sur laquelle il a passé cinq ans.",
        "link": "https://www.20min.ch/fr/story/12-million-au-grand-prix-de-lhorlogerie-de-geneve-lalbanie-dans-une-montre-103164935"
    },
    {
        "title": "Arrêtés au casino pour un système de triche quasi indétectable",
        "summary": "Deux hommes ont été interpellés en flagrant délit de tricherie dans la nuit de dimanche à lundi au casino d’Enghien-les-Bains, à une dizaine de kilomètres au nord de Paris.",
        "link": "https://www.20min.ch/fr/story/france-arretes-au-casino-pour-un-systeme-de-triche-quasi-indetectable-103161323"
    },
    {
        "title": "Sécurité renforcée pour les concerts de Coldplay à Vienne",
        "summary": "Alors que les shows de Taylor Swift ont été annulés à cause d'une menace terroriste, la police de la capitale autrichienne sera massivement présente.",
        "link": "https://www.20min.ch/fr/story/autriche-securite-renforcee-pour-les-concerts-de-coldplay-a-vienne-103171681"
    },
    {
        "title": "«Je ne suis pas une bonne gameuse car je m’agace vite»",
        "summary": "À l'affiche de la série «Fallout», adaptée d'un jeu vidéo, Ella Purnell a été emballée par son nouveau rôle.",
        "link": "https://www.20min.ch/fr/story/ella-purnell-je-ne-suis-pas-une-bonne-gameuse-car-je-magace-vite-103171115"
    },
    {
        "title": "Sa fille l'a convaincu d'arrêter la drogue",
        "summary": "Le chanteur Machine Gun Kelly a pu vaincre son addiction grâce à sa petite Casie, qui ne supportait plus de voir son père se détruire.",
        "link": "https://www.20min.ch/fr/story/machine-gun-kelly-sa-fille-l-a-convaincu-d-arreter-la-drogue-103171433"
    },
    {
        "title": "C'est fait: Shiloh ne s'appelle plus Pitt",
        "summary": "La fille d'Angelina Jolie et de Brad Pitt a vu sa requête accordée. Elle ne porte désormais que le nom de famille de sa mère.",
        "link": "https://www.20min.ch/fr/story/etas-unis-shiloh-ne-s-appelle-plus-pitt-103171357"
    },
    {
        "title": "De la raviole au rock’n’roll, il n'y a qu'un plat pour Etchebest",
        "summary": "Le grand chef étoilé français était à la batterie de son boys band, Chef and the Gang, samedi soir au Venoge Festival.",
        "link": "https://www.20min.ch/fr/story/venoge-festival-de-la-raviole-au-rock-n-roll-il-n-y-a-qu-un-plat-pour-etchebest-103170586"
    },
    {
        "title": "Après l’attentat déjoué de Vienne, Taylor Swift est de retour",
        "summary": "Environ 90'000 fans sont attendus au stade de Wembley à Londres pour chacun des cinq derniers concerts européens de la star.",
        "link": "https://www.20min.ch/fr/story/londres-apres-lattentat-dejoue-de-vienne-taylor-swift-est-de-retour-103169243"
    },
    {
        "title": "«Les jeunes rappeurs sont moins misogynes, il y a du respect»",
        "summary": "Carton plein pour la soirée urbaine qui ouvrait les festivités du Venoge Festival mercredi. Le genre séduit, surtout les jeunes filles.",
        "link": "https://www.20min.ch/fr/story/musique-les-jeunes-rappeurs-sont-moins-misogynes-il-y-a-du-respect-103169141"
    },
    {
        "title": "«Être sur scène avec les gens, c'est ma récompense»",
        "summary": "Mosimann se produira vendredi 16 août au Venoge Festival à Penthaz (VD). Derrière ses platines, le Franco-Suisse se réjouit de faire vibrer à nouveau les spectateurs.",
        "link": "https://www.20min.ch/fr/story/mosimann-etre-sur-scene-avec-les-gens-c-est-ma-recompense-103168232"
    },
    {
        "title": "Voici à quoi ressemble le musée Nintendo qui ouvrira cet automne",
        "summary": "La firme nippone ouvrira son propre musée à Kyoto le 2 octobre prochain, permettant aux visiteurs d’explorer ses plus de 130 ans d’histoire.",
        "link": "https://www.20min.ch/fr/story/japon-voici-a-quoi-ressemble-le-musee-nintendo-qui-ouvrira-cet-automne-103171493"
    },
    {
        "title": "Fin d'année agitée en vue pour les géants de la tech",
        "summary": "Le nouvel arsenal juridique de l’UE visant à mettre au pas les géants d’Internet y sera déployé avec force.",
        "link": "https://www.20min.ch/fr/story/europe-fin-d-annee-agitee-en-vue-pour-les-geants-de-la-tech-103171446"
    },
    {
        "title": "Le système de Valve prêt à s'étendre à d'autres consoles",
        "summary": "Le fabricant de la Steam Deck travaille à rendre compatible son système d’exploitation SteamOS avec d’autres appareils sous Windows.",
        "link": "https://www.20min.ch/fr/story/steamos-le-systeme-de-valve-pret-a-s-etendre-a-d-autres-consoles-103171151"
    },
    {
        "title": "Cadre de Huawei repéré avec un smartphone qui se plie en trois",
        "summary": "Deux photos publiées en ligne montrent Richard Yu utilisant un téléphone pliant qui n'a pas encore été officialisé.",
        "link": "https://www.20min.ch/fr/story/mobile-cadre-de-huawei-repere-avec-un-smartphone-qui-se-plie-en-trois-103169947"
    },
    {
        "title": "«Call of Duty» et «Borderlands 4» s’invitent à l’ouverture",
        "summary": "Le plus gros salon du jeu vidéo s’est ouvert mardi à Cologne. Les blockbusters des mois à venir ont été présentés.",
        "link": "https://www.20min.ch/fr/story/gamescom-call-of-duty-et-borderlands-4-s-invitent-a-l-ouverture-694023316292"
    },
    {
        "title": "«Fortnite» fait son retour sur iPhone en Europe et sur Android",
        "summary": "L'éditeur Epic a lancé sa boutique alternative d’apps mobiles, vendredi, rendant à nouveau accessible son célèbre jeu, quatre ans après sa suppression.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fortnite-fait-son-retour-sur-iphone-en-europe-et-sur-android-103169825"
    },
    {
        "title": "La Nintendo Switch 2 pourrait sortir plus tard que prévu",
        "summary": "Le lancement de l'attendue console de jeux vidéo n'interviendra probablement pas avant le printemps 2025.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-nintendo-switch-2-pourrait-sortir-plus-tard-que-prevu-103168922"
    },
    {
        "title": "«Cette victoire, ça fait quatre ans que je l’attendais»",
        "summary": "L’Autrichien Vic0, recruté par la team suisse Ovation Esports, s’est adjugé la grande finale des Fortnite Champion Series en duo. Interview.",
        "link": "https://www.20min.ch/fr/story/fortnite-cette-victoire-ca-fait-quatre-ans-que-je-lattendais-103167969"
    },
    {
        "title": "«Je n'aime pas les étiquettes»",
        "summary": "Dans «Emilia Pérez», Karla Sofía Gascón incarne un narcotrafiquant qui veut changer de sexe. Un rôle choc qui lui a valu les honneurs du dernier Festival de Cannes.",
        "link": "https://www.20min.ch/fr/story/karla-sofia-gascon-je-n-aime-pas-les-etiquettes-103169541"
    },
    {
        "title": "Sa fortune, teintée de mystère, un secret bien gardé",
        "summary": "L'acteur français Alain Delon était aussi un homme d’affaires avisé qui a su faire fructifier son image de star jusqu’à accumuler un patrimoine considérable, dont le montant, à son décès, est un secret bien gardé.",
        "link": "https://www.20min.ch/fr/story/alain-delon-sa-fortune-teintee-de-mystere-un-secret-bien-garde-103170720"
    },
    {
        "title": "Delon laisse «un vide abyssal que rien, ni personne, ne pourra combler»",
        "summary": "Des responsables politiques au monde de la culture, les réactions affluent dimanche après l’annonce de la mort d’Alain Delon, icône française du 7e art.",
        "link": "https://www.20min.ch/fr/story/mort-dalain-delon-pluie-dhommages-pour-le-monstre-sacre-du-cinema-103170640"
    },
    {
        "title": "Ce film devient le plus gros succès français depuis dix ans",
        "summary": "«Un p’tit truc en plus», la comédie d’Artus portée par des acteurs en situation de handicap, a déjà attiré en salles plus de 10 millions de spectateurs.",
        "link": "https://www.20min.ch/fr/story/cinema-ce-film-devient-le-plus-gros-succes-francais-depuis-dix-ans-103170227"
    },
    {
        "title": "Oreillers jaunis, nids à bactéries",
        "summary": "Les fluides corporels, comme la sueur et la salive, laissent des auréoles inesthétiques sur l'oreiller. Mais est-ce le signe de la présence de microbes nuisibles pour la peau?",
        "link": "https://www.20min.ch/fr/story/hygiene-oreillers-jaunis-nids-a-bacteries-103170911"
    },
    {
        "title": "Infidélité: les motivations des femmes diffèrent de celles des hommes",
        "summary": "Le manque d'investissement du partenaire principal et la vengeance sont les principaux motifs des femmes qui trompent leur mec, indique une étude internationale.",
        "link": "https://www.20min.ch/fr/story/relation-de-couple-infidelite-les-motivations-des-femmes-different-de-celles-des-hommes-103168464"
    },
    {
        "title": "Cinq phrases par lesquelles remplacer «Je t'aime»",
        "summary": "Quoi de plus agréable que de prononcer et d'entendre une déclaration d'amour? Voici quelques idées pour s'y prendre correctement.",
        "link": "https://www.20min.ch/fr/story/relation-de-couple-cinq-phrases-par-lesquelles-remplacer-je-t-aime-103160020"
    },
    {
        "title": "C'est prouvé: la chaleur tape sur le système",
        "summary": "La chaleur décuple l'agressivité. C'est ce qu'ont mis en évidence des chercheurs qui ont étudié le lien entre les températures élevées et l'humeur.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-prouve-la-chaleur-tape-sur-le-systeme-103159375"
    },
    {
        "title": "Prêt à payer 300 francs pour un slip «sale»?",
        "summary": "Willy Chavarria a lancé une ligne de sous-vêtements de luxe plutôt singulière: on dirait qu'ils sont tachés.",
        "link": "https://www.20min.ch/fr/story/dirty-willy-underwear-pret-a-payer-300-francs-pour-un-slip-sale-103171029"
    },
    {
        "title": "Meghan Markle ne lâche plus cet accessoire de mode",
        "summary": "La duchesse de Sussex, qui voyage en Amérique du Sud, porte un collier en or, créé par un célèbre bijoutier parisien.",
        "link": "https://www.20min.ch/fr/story/de-l-or-en-colombie-meghan-markle-ne-lache-plus-cet-accessoire-de-mode-103170964"
    },
    {
        "title": "Elles portent une fausse bague de fiançailles",
        "summary": "Divers sites Internet proposent des bagues de fiançailles en toc, qui ressemblent à s'y méprendre à des vraies. Et la demande est croissante, y compris en Suisse.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-elles-portent-une-fausse-bague-de-fiancailles-103160231"
    },
    {
        "title": "Kevin Germanier: le créateur valaisan médaillé d'or par «Vogue» et «Elle»",
        "summary": "Le couturier suisse a créé les costumes de la cérémonie de clôture des Jeux olympiques de Paris. La presse spécialisée salue son talent.",
        "link": "https://www.20min.ch/fr/story/jo-2024-kevin-germanier-le-createur-valaisan-medaille-d-or-par-vogue-et-elle-103167681"
    },
    {
        "title": "Lit et douche: le luxe d'un vol dans une suite de la First Class",
        "summary": "Deux vidéos d'influenceurs présentent les espaces dont dispose la clientèle de la catégorie la plus élevée de Singapore Airlines et d'Emirates.",
        "link": "https://www.20min.ch/fr/story/l-hotel-dans-un-avion-il-devoile-le-luxe-d-un-vol-dans-une-suite-de-la-first-class-103169859"
    },
    {
        "title": "Les 5 destinations où partir en septembre",
        "summary": "On prépare la rentrée, mais on rêve de prolonger les vacances. Et si l'on bookait un voyage à Menton, Malte ou Madère?",
        "link": "https://www.20min.ch/fr/story/vacances-les-5-destinations-ou-partir-en-septembre-103169441"
    },
    {
        "title": "Après la quantité, Barcelone s'essaie à la qualité",
        "summary": "La ville espagnole a revu son positionnement marketing. Avec le slogan «This is Barcelona», elle tente d'endiguer le tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/lutte-contre-le-surtourisme-apres-la-quantite-barcelone-s-essaie-a-la-qualite-103159508"
    },
    {
        "title": "Deux sites suisses parmi les plus extraordinaires du monde",
        "summary": "Sur les 100 lieux remarquables désignés par le magazine «Time», deux se situent en Suisse: l'un à Genève, l'autre à Zermatt.",
        "link": "https://www.20min.ch/fr/story/geneve-et-valais-deux-sites-suisses-parmi-les-plus-extraordinaires-du-monde-103158102"
    },
    {
        "title": "Le verre ne protège pas des UV",
        "summary": "Il est important de se protéger du soleil, à l'extérieur comme à l'intérieur. En effet, le risque est tout aussi grand derrière une vitre.",
        "link": "https://www.20min.ch/fr/story/cancer-et-vieillissement-de-la-peau-le-verre-ne-protege-pas-des-uv-103159634"
    },
    {
        "title": "Elle est la plus belle femme du monde",
        "summary": "Ordinateur, ô mon bel ordinateur, dis-moi, qui est la plus belle? La réponse a été apportée par un chirurgien esthétique.",
        "link": "https://www.20min.ch/fr/story/anya-taylor-joy-elle-est-la-plus-belle-femme-du-monde-103158622"
    },
    {
        "title": "Pourquoi un déodorant perd-il son efficacité?",
        "summary": "Un dermatologue nous explique pourquoi un déodorant peut nous lâcher.",
        "link": "https://www.20min.ch/fr/story/mauvaise-odeur-pourquoi-un-deodorant-perd-de-son-efficacite-103157548"
    },
    {
        "title": "Elles dorment la tête bandée",
        "summary": "Des jeunes femmes portent une mentonnière pour éviter l'apparition d'un double menton. Une chirurgienne esthétique réfute cette absurdité.",
        "link": "https://www.20min.ch/fr/story/double-menton-elles-dorment-la-tete-bandee-103155607"
    },
    {
        "title": "Des astuces pour se débarrasser des limaces",
        "summary": "Les limaces peuvent faire de gros dégâts dans un potager. Il existe des solutions chimiques, mais aussi d'autres beaucoup plus naturelles.",
        "link": "https://www.20min.ch/fr/story/jardinage-des-astuces-pour-se-debarrasser-les-limaces-103160057"
    },
    {
        "title": "Recette d'un répulsif antimoustique 100% naturel",
        "summary": "Sur TikTok, des créateurs de contenus vantent les mérites d'une solution antimoustique faite maison, censée être plus efficace que les produits du commerce.",
        "link": "https://www.20min.ch/fr/story/remede-maison-recette-d-un-repulsif-antimoustique-100-naturel-103155708"
    },
    {
        "title": "Que faire contre la chaleur accablante dans un logement",
        "summary": "Les pièces mal isolées ou les appartements situés sous les combles peuvent se transformer en fournaise. Pour éviter cela, nous avons demandé conseil à une experte.",
        "link": "https://www.20min.ch/fr/story/mansardes-que-faire-contre-la-chaleur-accablante-dans-un-logement-103154742"
    },
    {
        "title": "Ce mégayacht sera plus grand que le Titanic",
        "summary": "L'Ulyssia prendra la mer en 2028. Il comptera à bord des locataires à demeure qui auront la possibilité de façonner leur appartement à leur image.",
        "link": "https://www.20min.ch/fr/story/societe-etablie-en-suisse-ce-megayacht-sera-plus-grand-que-le-titanic-103153816"
    },
    {
        "title": "Café: le flat white dépassé par le cortado",
        "summary": "Le café tendance est originaire d'Espagne. Le cortado est servi dans un verre. Il est moins mousseux que le flat white qui avait la cote auparavant.",
        "link": "https://www.20min.ch/fr/story/servi-dans-un-verre-le-flat-white-passe-le-relais-au-cortado-103155114"
    },
    {
        "title": "Congélation des aliments: 3 astuces qui changent la vie",
        "summary": "Il y a des méthodes très simples pour sceller un plastique et pour préparer un bouillon de légumes qui prendront place dans le congélateur.",
        "link": "https://www.20min.ch/fr/story/cuisine-congelation-des-aliments-3-astuces-qui-changent-la-vie-103158442"
    },
    {
        "title": "La salade de pâtes n'est pas un plat dénué d'intérêt",
        "summary": "Qui dit barbecue ou pique-nique, dit salade de pâtes. Accompagnement banal pour certains, celle-ci présente pourtant bien des qualités.",
        "link": "https://www.20min.ch/fr/story/accompagnement-contrairement-a-sa-reputation-la-salade-de-pates-est-saine-103157610"
    },
    {
        "title": "Pour ne pas suer, évitez ces aliments!",
        "summary": "Le café frappé et les frites font partie des aliments à éviter si l'on ne veut pas transpirer à grosses gouttes.",
        "link": "https://www.20min.ch/fr/story/conseils-pour-ne-pas-suer-evitez-ces-aliments-103150865"
    },
    {
        "title": "Batterie à plat: la clim plombe-t-elle la voiture électrique?",
        "summary": "En hiver, le chauffage désavantage la batterie d'un véhicule électrique comparée au moteur à combustion. En été, qu'en est-il du système de refroidissement?",
        "link": "https://www.20min.ch/fr/story/vague-de-chaleur-batterie-a-plat-la-clim-plombe-t-elle-la-voiture-electrique-103169763"
    },
    {
        "title": "Combien de cylindres doit compter une voiture?",
        "summary": "La plupart des véhicules en circulation en Suisse sont encore des voitures thermiques. Mais comment fonctionne un moteur à combustion?",
        "link": "https://www.20min.ch/fr/story/voitures-thermiques-combien-de-cylindres-doit-compter-une-voiture-103158795"
    },
    {
        "title": "Manque d'autonomie: une peur souvent injustifiée",
        "summary": "La majorité des véhicules électriques testés ont une autonomie longue distance. Ils permettent donc de partir en vacances l'esprit tranquille.",
        "link": "https://www.20min.ch/fr/story/vehicules-electriques-la-peur-de-l-autonomie-n-est-souvent-pas-justifiee-103157696"
    },
    {
        "title": "Dois-je laisser la priorité au bus qui met son clignotant?",
        "summary": "Quand un bus quitte un arrêt, le chauffeur met le clignotant gauche. Quelle en est la signification?",
        "link": "https://www.20min.ch/fr/story/bus-de-ligne-aux-arrets-dois-je-laisser-la-priorite-au-bus-qui-met-son-clignotant-627708350079"
    },
    {
        "title": "Gagne tes billets pour le concert de Vitaa",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Vitaa qui aura lieu le 14 décembre 2024 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-vitaa-103098861"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "L’Australie va construire la «plus grande» centrale solaire du monde",
        "summary": "L’Australie a annoncé mercredi la construction d’une vaste ferme solaire qui doit produire suffisamment d’énergie pour alimenter trois millions de foyers.",
        "link": "https://www.20min.ch/fr/story/energie-l-australie-va-construire-la-plus-grande-centrale-solaire-du-monde-151438726821"
    },
    {
        "title": "Canicules: non à moins de vacances en été pour partir au printemps",
        "summary": "Des élus avaient signé un texte demandant de réfléchir à déplacer une semaine de vacances scolaires de l'été à l'Ascension. Ils ont fini par baisser les bras.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-canicules-non-a-moins-de-vacances-en-ete-pour-partir-au-printemps-103171466"
    },
    {
        "title": "Emmenés par les Obama, les démocrates sacrent Kamala Harris",
        "summary": "Au deuxième jour de la convention démocrate à Chicago, les délégués ont officiellement sacré Kamala Harris en tant que candidate à la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-emmenes-par-les-obama-les-democrates-sacrent-kamala-harris-100275984280"
    },
    {
        "title": "Une fusée part en fumée au décollage",
        "summary": "Le moteur d’une fusée a explosé lors d’un essai de lancement depuis la base de SaxaVord. L’incident n’a fait aucun blessé. L’engin en test appartient à la société allemande Rocket Factory Augsburg (RFA). L’entreprise est une startup concurrente de SpaceX. (X/atk)",
        "link": "https://www.20min.ch/fr/video/ecosse-une-fusee-part-en-fumee-au-decollage-103171698"
    },
    {
        "title": "Armand Duplantis va prendre de la hauteur à Ouchy",
        "summary": "Le Suédois, double champion olympique du saut à la perche, sera assurément l’attraction du City Event d’Athletissima, ce mercredi dès 18 h, sur la place de la Navigation.",
        "link": "https://www.20min.ch/fr/story/athletissima-armand-duplantis-va-prendre-de-la-hauteur-a-ouchy-103171714"
    },
    {
        "title": "Cette petite chinoise fait trembler l'industrie automobile",
        "summary": "La Seagull, modèle électrique bon marché de BYD, fait monter la pression aux États-Unis. Elle pourrait même faire vaciller le secteur de l'automobile en Europe.",
        "link": "https://www.20min.ch/fr/story/electrique-bon-marche-cette-petite-chinoise-fait-trembler-l-industrie-automobile-103171519"
    },
    {
        "title": "Moscou visé par une attaque de drones, selon son maire",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "«L’autoritarisme croissant de la Chine ne s’arrêtera pas à l’île»",
        "summary": "Le président taïwanais Lai Ching-te estime que l'île de Taïwan n'est pas «la seule cible» de Pékin.",
        "link": "https://www.20min.ch/fr/story/asie-pour-son-president-taiwan-n-est-pas-la-seule-cible-de-pekin-753368835563"
    },
    {
        "title": "Un bus de pèlerins se renverse et fait au moins 28 morts",
        "summary": "Le véhicule, qui a pris feu dans l'accident, transportait des Pakistanais se rendant à un rituel religieux musulman.",
        "link": "https://www.20min.ch/fr/story/iran-un-bus-de-pelerins-se-renverse-et-fait-au-moins-28-morts-103171830"
    },
    {
        "title": "Payer avec la Maestro coûte désormais plus cher aux commerçants",
        "summary": "Mastercard a modifié son système de frais sur les paiements par carte. L'impact sera heureusement assez faible pour commerçants et consommateurs.",
        "link": "https://www.20min.ch/fr/story/suisse-payer-avec-la-maestro-coute-desormais-plus-cher-aux-commercants-103171399"
    },
    {
        "title": "Sous l'école en chantier, des trouvailles archéologiques",
        "summary": "Les travaux de rénovation de l'établissement scolaire ont fait émerger les murs d'un prieuré, une forge et divers objets datant de l'époque romaine.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-sous-l-ecole-en-chantier-des-trouvailles-archeologiques-103168961"
    },
    {
        "title": "Des randonneurs se font une belle frayeur sur un volcan",
        "summary": "Deux groupes de randonneurs ont escaladé le mont Dukono. Le volcan le plus actif d’Indonésie entre régulièrement en éruption. Malgré cela, les marcheurs se sont rendus sur le bord du cratère et ils ont été surpris par un nuage de cendres. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/video/indonesie-des-randonneurs-se-font-une-belle-frayeur-sur-un-volcan-103171236"
    },
    {
        "title": "Il part pour 133 km, perd les piles de son GPS et tourne en rond",
        "summary": "Jim Dreyer, un ultranageur américain, espérait traverser le Lac Michigan sur 133 km. Un couac logistique a fichu en l’air sa tentative après 50 bornes.",
        "link": "https://www.20min.ch/fr/story/natation-il-part-pour-133-km-perd-les-piles-de-son-gps-et-tourne-en-rond-707335158980"
    },
    {
        "title": "Nouvelles perquisitions au domicile de l’influenceur Andrew Tate",
        "summary": "L’influenceur masculiniste britannique Andrew Tate, qui attend déjà un procès pour viols et traite d’être humains, fait l'objet d'une nouvelle enquête.",
        "link": "https://www.20min.ch/fr/story/roumanie-nouvelles-perquisitions-au-domicile-de-linfluenceur-andrew-tate-103171866"
    },
    {
        "title": "Les Suisses pourront peut-être avoir des plaques personnalisées",
        "summary": "L'Office fédéral des routes est en train d'étudier des plaques d'immatriculation, où se mêleront des chiffres et des lettres, avec la possibilité d'exaucer les vœux des conducteurs.",
        "link": "https://www.20min.ch/fr/story/immatriculation-les-suisses-pourront-peut-etre-avoir-des-plaques-personnalisees-103171843"
    },
    {
        "title": "Les gens du voyage ont quitté Avenches après une pluie d'amendes",
        "summary": "Dans le cadre d’une intervention de la Police cantonale vaudoise et du Ministère public, 73 occupants des 56 caravanes installées illégalement ont été dénoncés. Les Gitans sont désormais à Lucens.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-les-gens-du-voyage-ont-quitte-avenches-apres-une-pluie-d-amendes-103171873"
    },
    {
        "title": "Le chien d'Alain Delon échappe à l'euthanasie",
        "summary": "L'acteur ayant émis le souhait d'être enterré avec Loubo, l'avenir de l'animal semblait compromis. La fondation Bardot et la famille du défunt rassurent.",
        "link": "https://www.20min.ch/fr/story/france-le-chien-d-alain-delon-echappe-a-l-euthanasie-103171889"
    },
    {
        "title": "Une fausse alarme donne (encore) des sueurs froides aux habitants",
        "summary": "Un mois après l'énorme bug de sirènes qui a secoué le canton de Vaud, un nouveau couac s'est produit ce mercredi dans la capitale olympique.",
        "link": "https://www.20min.ch/fr/story/lausanne-une-fausse-alarme-donne-encore-des-sueurs-froides-aux-habitants-103171874"
    },
    {
        "title": "Armand Duplantis: «Lausanne est le plus grand meeting à faire»",
        "summary": "Le champion olympique et recordman du monde du saut à la perche compte bien prendre son pied lors du City Event d'Athletissima. Il apprécie sentir la proximité du public.",
        "link": "https://www.20min.ch/fr/story/athletissima-armand-duplantis-lausanne-est-le-plus-grand-meeting-a-faire-103171707"
    },
    {
        "title": "On a retrouvé (et touché) la perche du champion olympique",
        "summary": "La perche qui a permis au Suédois Armand Duplantis de battre le record du monde aux JO de Paris dort dans un hangar près des machines agricoles, dans un lieu tenu secret. Ceci avant de retrouver son maître à Athletissima. Rencontre avec un objet d'exception qui permet de s’élever à 6,25 m. Quand même! La compétition de saut à la perche aura lieu mercredi 21 août à partir de 18h à la Place de la Navigation à Ouchy.",
        "link": "https://www.20min.ch/fr/video/gros-de-vaud-on-a-retrouve-et-touche-la-perche-du-champion-olympique-103166389"
    },
    {
        "title": "La pollution à la dioxine n'a pas impacté la santé des habitants",
        "summary": "Une étude a pu montrer que les personnes qui ont consommé des produits issus de la terre polluée ne vont pas plus mal que ceux qui ne l'ont pas fait.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-pollution-a-la-dioxine-n-a-pas-impacte-la-sante-des-habitants-103171920"
    },
    {
        "title": "Obama s’attaque à l’«étrange obsession» de Trump et fait hurler la foule",
        "summary": "Barack Obama a lancé un vibrant plaidoyer en faveur de Kamala Harris, vice-présidente et candidate à l’élection présidentielle, lors d’un discours prononcé mardi à Chicago. S’adressant à une foule de militants, l’ancien président américain a proclamé que «le flambeau a été passé». Il a également fustigé Donald Trump. (AFP/X/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-obama-sattaque-a-letrange-obsession-de-trump-et-fait-hurler-la-foule-103171917"
    },
    {
        "title": "Léon Marchand fait le show avec David Guetta à Ibiza",
        "summary": "Quadruple champion olympique à Paris, le nageur français a été invité sur scène par le célèbre DJ parisien, lundi soir, dans la boîte de nuit de l’Ushuaïa.",
        "link": "https://www.20min.ch/fr/story/natation-leon-marchand-fait-le-show-avec-david-guetta-a-ibiza-449817641273"
    },
    {
        "title": "Les restes d’une femme retrouvés dans le ventre d’un crocodile",
        "summary": "La victime, âgée de 54 ans, nageait dans une rivière avant d'être dévorée par l'animal, qui a été abattu par les autorités.",
        "link": "https://www.20min.ch/fr/story/indonesie-les-restes-dune-femme-retrouves-dans-le-ventre-dun-crocodile-103171927"
    },
    {
        "title": "La génération Z boit de l'«eau de têtard»",
        "summary": "La génération Z ne jure que par l'eau de chia pour perdre du poids. Des experts mettent toutefois en garde contre une consommation excessive.",
        "link": "https://www.20min.ch/fr/story/effet-ozempic-la-generation-z-boit-de-l-eau-de-tetard-103171647"
    },
    {
        "title": "Un agent secret russe s'était procuré 1000 cartouches de sniper",
        "summary": "Se présentant comme diplomate, un espion est parvenu à se procurer des balles spécialement conçues pour toucher leur cible à travers fenêtres et pare-brise.",
        "link": "https://www.20min.ch/fr/story/berne-un-agent-secret-russe-s-etait-procure-1000-cartouches-de-sniper-103171896"
    },
    {
        "title": "Le cauchemar de Charlotte, projetée dans la mer avec son bébé",
        "summary": "Une Britannique de 35 ans et sa fille âgée d'un an ont miraculeusement survécu au naufrage du Bayesian, qui a fait un mort et six disparus.",
        "link": "https://www.20min.ch/fr/story/naufrage-en-sicile-le-cauchemar-de-charlotte-projetee-dans-la-mer-avec-son-bebe-103171935"
    },
    {
        "title": "Fillette électrocutée: propriétaire d'un poulailler accusé",
        "summary": "Un homme fait face à la justice, après les graves blessures dont a été victime une enfant de 19 mois, en 2018. Elle a été électrocutée en touchant un enclos apparemment illégal.",
        "link": "https://www.20min.ch/fr/story/geneve-fillette-electrocutee-proprietaire-d-un-poulailler-accuse-103171940"
    },
    {
        "title": "Madonna a fêté ses 66 ans en famille",
        "summary": "La reine de la pop a dévoilé les photos de son somptueux anniversaire en Italie, entourée de ses proches.",
        "link": "https://www.20min.ch/fr/story/anniversaire-madonna-a-fete-ses-66-ans-en-famille-103171936"
    },
    {
        "title": "Quelque 60’000 litres de jus de fumier polluent un ruisseau",
        "summary": "Mardi, le cours d’eau de Planafaye a été sévèrement pollué. L’auteur présumé a été identifié.",
        "link": "https://www.20min.ch/fr/story/le-chatelard-pres-romont-fr-quelque-60000-litres-de-jus-de-fumier-polluent-un-ruisseau-103171969"
    },
    {
        "title": "Il retourne sur le lieu de l'accident pour récupérer sa plaque",
        "summary": "Un conducteur a foncé dans un réverbère, puis a pris la poudre d'escampette. Il est ensuite revenu pour récupérer sa plaque d'immatriculation.",
        "link": "https://www.20min.ch/fr/story/zurich-il-retourne-sur-le-lieu-de-l-accident-pour-recuperer-sa-plaque-103171894"
    },
    {
        "title": "Le Royaume-Uni veut augmenter les expulsions",
        "summary": "Le nouveau gouvernement britannique promet notamment d’augmenter le nombre d’expulsions de migrants et de lutter contre les «gangs de passeurs».",
        "link": "https://www.20min.ch/fr/story/londres-immigration-illegale-le-royaume-uni-veut-durcir-ses-mesures-103171954"
    },
    {
        "title": "Une édition pour fêter «la diversité de la scène musicale suisse»",
        "summary": "Le festival Label Suisse se tiendra du 13 au 15 septembre 2024, dans différents lieux de Lausanne. Une soixantaine de concerts sont prévus.",
        "link": "https://www.20min.ch/fr/story/label-suisse-une-edition-pour-feter-la-diversite-de-la-scene-musicale-suisse-103171626"
    },
    {
        "title": "Les obsèques d'Alain Delon auront lieu samedi dans sa propriété",
        "summary": "La cérémonie funèbre de l’acteur, décédé dimanche dernier, à l’âge de 88 ans, aura lieu dans la commune du Loiret, où il a passé la fin de sa vie, selon plusieurs sources.",
        "link": "https://www.20min.ch/fr/story/france-les-obseques-d-alain-delon-auront-lieu-samedi-dans-sa-propriete-103171973"
    },
    {
        "title": "Veaux brulés vifs: «Voir son bétail périr ainsi, c'est très dur»",
        "summary": "Un grand hangar agricole qui abritait du bétail et du fourrage a été complètement détruit mardi soir. Une trentaine de veaux ont péri. Le syndic est encore sous le choc.",
        "link": "https://www.20min.ch/fr/story/nord-vaudois-incendie-a-ependes-voir-son-betail-perir-ainsi-c-est-tres-dur-103171961"
    },
    {
        "title": "Une fusillade dans une école fait trois morts",
        "summary": "Un employé d'un établissement scolaire dans le nord-ouest de la Bosnie a tué trois de ses collègues avec une arme militaire avant de tenter de mettre fin à ses jours.",
        "link": "https://www.20min.ch/fr/story/bosnie-une-fusillade-dans-une-ecole-fait-trois-morts-103172019"
    },
    {
        "title": "Les magasins Migros changent de nom... et vendront de l'alcool",
        "summary": "La structure française du géant orange demeure, mais ses magasins vont changer de nom au profit du groupe U. Et vendre de l'alcool.",
        "link": "https://www.20min.ch/fr/story/commerce-migros-va-disparaitre-de-france-voisine-au-profit-du-groupe-u-103172055"
    },
    {
        "title": "Tentes, matelas, chaises: ces festivaliers laissent presque tout derrière eux",
        "summary": "Les visiteurs du Boardmasters Festival à Newquay, en Angleterre, ont transformé le site de l'événement en un véritable dépotoir. Jay, un bénévole, estime que les gens ont abandonné environ 70 % de leurs affaires. Face à cette situation, les internautes s’indignent et pointent du doigt la mauvaise gestion des organisateurs.",
        "link": "https://www.20min.ch/fr/video/boardmasters-festival-tentes-matelas-chaises-les-visiteurs-laissent-presque-tout-derriere-eux-103169936"
    },
    {
        "title": "À contre-courant, Procreate refuse d'intégrer de l'IA générative",
        "summary": "Les créateurs de la fameuse app de dessins et d'illustrations se sont engagés à ne jamais introduire de fonctionnalités d'IA générative, afin de préserver la créativité humaine.",
        "link": "https://www.20min.ch/fr/story/app-a-contre-courant-procreate-refuse-d-integrer-de-l-ia-generative-103171361"
    },
    {
        "title": "La chaîne Subway veut ouvrir 70 nouvelles succursales en sept ans",
        "summary": "L'offre de sandwichs va s'étoffer en Suisse avec un doublement des points de vente ces prochaines années.",
        "link": "https://www.20min.ch/fr/story/suisse-la-chaine-subway-veut-ouvrir-70-nouvelles-succursales-en-sept-ans-103171965"
    },
    {
        "title": "«Ils venaient pour brûler, tuer et détruire»",
        "summary": "Des colons ont attaqué un village de Cisjordanie occupée, tuant au moins une personne. Pour l’Autorité palestinienne, c’est du «terrorisme d’Etat organisé».",
        "link": "https://www.20min.ch/fr/story/descente-de-colons-juifs-ils-venaient-pour-bruler-tuer-et-detruire-103169841"
    },
    {
        "title": "Victoria Beckham aura droit à sa série documentaire",
        "summary": "Netflix a annoncé le 21 août 2024 la mise en production de la docu série dédiée à la Britannique. Elle se concentrera sur la construction de son empire de la mode.",
        "link": "https://www.20min.ch/fr/story/netflix-victoria-beckham-aura-droit-a-sa-serie-documentaire-103172081"
    },
    {
        "title": "Les tarifs de l’électricité vont baisser de 12% au bout du lac",
        "summary": "Les SIG vont adapter leur politique tarifaire l’an prochain. Pour les ménages, cela représentera en moyenne un allégement annuel d’une centaine de francs.",
        "link": "https://www.20min.ch/fr/story/geneve-les-tarifs-de-lelectricite-vont-baisser-de-12-au-bout-du-lac-103172100"
    },
    {
        "title": "La skateuse décédée était une star internationale dans le milieu",
        "summary": "La jeune femme qui a perdu la vie lundi à Erlinsbach (AG) était une skateuse suisse professionnelle. Elle s'était récemment qualifiée pour les World Skate Games.",
        "link": "https://www.20min.ch/fr/story/argovie-la-skateuse-decedee-etait-une-star-internationale-dans-le-milieu-103171963"
    },
    {
        "title": "Des dizaines de cœurs sur la route pour autant d'accidents",
        "summary": "Une campagne de prévention rappelle que 160 collisions et sorties de route ont eu lieu en une décennie sur la montée accidentogène qui mène à Saint-Cergue.",
        "link": "https://www.20min.ch/fr/story/saint-cergue-vd-des-dizaines-de-coeurs-sur-la-route-pour-autant-d-accidents-103172075"
    },
    {
        "title": "Manuel Neuer annonce sa retraite internationale",
        "summary": "À 38 ans, l'emblématique gardien du Bayern Munich a annoncé qu'il ne rejouerait plus avec l'équipe d'Allemagne. Champion du monde en 2014, il totalise 124 sélections.",
        "link": "https://www.20min.ch/fr/story/football-manuel-neuer-annonce-sa-retraite-internationale-103172129"
    },
    {
        "title": "Les images du yacht disparaissant dans la trombe marine",
        "summary": "Une caméra de surveillance aurait capturé le naufrage du yacht «Bayesian», frappé par une trombe marine au large de Porticello dans la nuit de dimanche à lundi. Une personne a perdu la vie et six autres sont toujours portées disparues. Les recherches se poursuivent. (chs)",
        "link": "https://www.20min.ch/fr/video/italie-les-images-du-yacht-disparaissant-dans-la-trombe-marine-103172045"
    },
    {
        "title": "Il boute le feu à de l'essence dans la mairie d'Angoulême",
        "summary": "Un homme a allumé un incendie dans l'hôtel de ville, mercredi. Des policiers ont tiré sur lui pour le stopper. Personne d'autre n'a été blessé.",
        "link": "https://www.20min.ch/fr/story/france-il-boute-le-feu-a-de-l-essence-dans-la-mairie-d-angouleme-103172111"
    },
    {
        "title": "À cet âge-là, on prend soudain un gros coup de vieux",
        "summary": "Le poids des ans se manifeste à deux stades précis de la vie. Un bouleversement susceptible d'avoir de profondes répercussions sur la santé.",
        "link": "https://www.20min.ch/fr/story/sante-a-cet-age-la-on-prend-soudain-un-gros-coup-de-vieux-103171691"
    },
    {
        "title": "Eric Stauffer annonce son retour à Genève",
        "summary": "Le fondateur du MCG quitte le Valais, où il vivait depuis 2018. Il se cherche un point de chute politique au bout du lac.",
        "link": "https://www.20min.ch/fr/story/geneve-eric-stauffer-annonce-son-retour-a-geneve-103172151"
    },
    {
        "title": "Il détient des vélos volés haut de gamme et les exporte en Afrique",
        "summary": "Un homme a été jugé pour avoir détenu des vélos volés et les avoir envoyés en Gambie. Selon lui, ce trafic servait à aider l'association humanitaire dont il faisait partie.",
        "link": "https://www.20min.ch/fr/story/lausanne-il-detient-des-velos-voles-haut-de-gamme-et-les-exporte-en-afrique-103172067"
    },
    {
        "title": "Quatre corps retirés de l’épave du super yacht en Sicile",
        "summary": "Les plongeurs ont remonté les corps de quatre des six personnes qui ont disparu lors de la tempête fulgurante qui a coulé un voilier, lundi.",
        "link": "https://www.20min.ch/fr/story/italie-deux-corps-retrouves-dans-lepave-du-super-yacht-en-sicile-103172147"
    },
    {
        "title": "Fin de cavale pour l'évadé de la colonie ouverte de la prison",
        "summary": "Le Suisse qui avait pris la poudre d'escampette jeudi dernier a été interpellé ce lundi dans l'ouest lausannois.",
        "link": "https://www.20min.ch/fr/story/orbe-vd-fin-de-cavale-pour-l-evade-de-la-colonie-ouverte-de-la-prison-103172154"
    },
    {
        "title": "«J'ai senti quelque chose qui me mordait les testicules»",
        "summary": "Un python se cachait dans les toilettes d'un habitant de Bangkok, qui a bien failli y laisser ses parties intimes.",
        "link": "https://www.20min.ch/fr/story/thailande-j-ai-senti-quelque-chose-qui-me-mordait-les-testicules-103172124"
    },
    {
        "title": "Quand Jamie Vardy chambre les supporters de Tottenham",
        "summary": "L'emblématique joueur de Leicester City, de retour en Premier League avec son club, n'a pas manqué de faire parler de lui lors de la reprise contre Tottenham.",
        "link": "https://www.20min.ch/fr/story/football-quand-jamie-vardy-chambre-les-supporters-de-tottenham-103171749"
    },
    {
        "title": "Pas d'abos TPG gratuits pour les jeunes les plus aisés",
        "summary": "Une toute petite minorité des moins de 25 ans ne pourra prétendre à des transports publics sans bourse délier: ceux qui gagnent plus de 50'000 francs par an.",
        "link": "https://www.20min.ch/fr/story/geneve-pas-d-abos-tpg-gratuits-pour-les-jeunes-les-plus-aises-103172107"
    },
    {
        "title": "Zermatt sera à nouveau accessible en train dès lundi",
        "summary": "Après plusieurs semaines d'interruption en raison de dégâts dûs aux intempéries, la ligne ferroviaire va rouvrir le 26 août.",
        "link": "https://www.20min.ch/fr/story/canton-du-valais-zermatt-sera-a-nouveau-accessible-en-train-des-lundi-103172168"
    },
    {
        "title": "Les fourrures provenant d'animaux maltraités bientôt interdites",
        "summary": "Le Conseil fédéral a mis en consultation son contre-projet indirect à l'initiative «fourrure». Il veut interdire l'importation et la commercialisation de peaux fabriquées à partir d’animaux ayant subi des traitements cruels.",
        "link": "https://www.20min.ch/fr/story/suisse-berne-ne-veut-plus-de-fourrures-provenant-d-animaux-maltraites-103172047"
    },
    {
        "title": "«L’effet Angèle»: après les JO, il conquiert les réseaux sociaux",
        "summary": "Angèle a chanté lors de la cérémonie de clôture des Jeux olympiques, elle a fait sensation. Une tendance est née autour de cette performance. C’est «l’effet Angèle». (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/paris-leffet-angele-apres-les-jo-il-conquiert-les-reseaux-sociaux-103172123"
    },
    {
        "title": "Morts électrocutés dans l'Arve: la justice accuse les SIG",
        "summary": "Deux ans après le drame de Vessy, l'enquête confirme ses causes: un répulseur à poissons défectueux, jamais réparé suite à plusieurs négligences.",
        "link": "https://www.20min.ch/fr/story/geneve-morts-electrocutes-dans-l-arve-la-justice-accuse-les-sig-103172180"
    },
    {
        "title": "Colis piégé: deux pistes sont privilégiées par les policiers",
        "summary": "Au lendemain de l’explosion qui a blessé un homme, plusieurs hypothèses sont examinées.",
        "link": "https://www.20min.ch/fr/story/geneve-colis-piege-deux-pistes-sont-privilegiees-par-les-policiers-103172159"
    },
    {
        "title": "Pavel Bittner remporte la 5e étape du bout de la roue",
        "summary": "Le Tchèque de 21 ans a signé sa première victoire au plus haut niveau. Mercredi, à Séville, il a devancé d'un cheveu, au sprint, Wout Van Aert lors de la 5e étape du Tour d'Espagne.",
        "link": "https://www.20min.ch/fr/story/tour-d-espagne-pavel-bittner-remporte-la-5e-etape-du-bout-de-la-roue-103172200"
    },
    {
        "title": "Armand Duplantis s’impose à Ouchy et bat le record du meeting",
        "summary": "Le tout frais double champion olympique a remporté le concours de la perche d’Athletissima, disputé au bord du Léman, à Lausanne. Personne n’avait sauté aussi haut à Lausanne (6,15 m).",
        "link": "https://www.20min.ch/fr/story/athletissima-armand-duplantis-s-impose-a-ouchy-et-bat-le-record-du-meeting-917560491045"
    },
    {
        "title": "Les propriétaires priés de participer aux coûts des séismes",
        "summary": "En cas de grave tremblement de terre, le Conseil fédéral veut que les proprios soient mis à contribution à hauteur de 0,7% de la somme assurée du bâtiment.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-les-proprietaires-pries-de-participer-aux-couts-des-seismes-103172076"
    },
    {
        "title": "InZOI: le jeu impressionnant qui pourrait concurrencer les Sims",
        "summary": "InZOI a lancé sa version démo ce 21 août. Selon plusieurs Youtubeurs, les Sims ont du souci à se faire.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/gaming-inzoi-le-jeu-impressionnant-qui-pourrait-concurrencer-les-sims-103172024"
    },
    {
        "title": "«Pour moi, Lausanne, c'est Athletissima»",
        "summary": "Auréolée d'une nouvelle finale olympique, Mujinga Kambundji sera l'une des stars, jeudi, d'un meeting qui lui tient à cœur.",
        "link": "https://www.20min.ch/fr/story/athletisme-pour-moi-lausanne-c-est-athletissima-103172158"
    },
    {
        "title": "Le club qui a vu débuter les Beatles devient un Airbnb",
        "summary": "La maison familiale de Pete Best, premier batteur du groupe mythique, accueille désormais des hôtes. Le club du sous-sol a été conservé tel quel.",
        "link": "https://www.20min.ch/fr/story/liverpool-gb-le-club-qui-a-vu-debuter-les-beatles-devient-un-airbnb-103172204"
    },
    {
        "title": "Les Tokyoïtes ont eu droit à une bonne douche mercredi",
        "summary": "De fortes pluies se sont abattues sur la région de Tokyo, mercredi. Des services ferroviaires ont été perturbé à l’heure de pointe du soir et des rues se sont transformées en rivières. (X/AP/atk)",
        "link": "https://www.20min.ch/fr/video/japon-les-tokyoites-ont-eu-droit-a-une-bonne-douche-mercredi-103172146"
    },
    {
        "title": "Un nouveau drame au mont Blanc du Tacul fait deux morts",
        "summary": "Deux alpinistes espagnols ont chuté mercredi de ce sommet du massif du Mont-Blanc. Ils n'ont pas survécu. Leur compagnon de cordée a donné l'alerte.",
        "link": "https://www.20min.ch/fr/story/france-un-nouveau-drame-au-mont-blanc-du-tacul-fait-deux-morts-103172231"
    },
    {
        "title": "L’armée dément une surcharge de son hélicoptère",
        "summary": "Alors qu’une agence locale iranienne impute la mort d’Ebrahim Raïssi à une surcharge de l’hélicoptère dans lequel il se trouvait, l’armée dément.",
        "link": "https://www.20min.ch/fr/story/mort-de-l-ex-president-d-iran-l-armee-dement-une-surcharge-de-son-helicoptere-313992005354"
    },
    {
        "title": "À 12 ans, il est reconnu coupable d’apologie du terrorisme",
        "summary": "Un garçon qui avait enregistré plus de 1700 vidéos de propagande djihadiste a été jugé mercredi à Montbéliard. Il a été embrigadé sur les réseaux.",
        "link": "https://www.20min.ch/fr/story/frande-a-12-ans-il-est-reconnu-coupable-dapologie-du-terrorisme-103172245"
    },
    {
        "title": "Accident d’avion au Malawi: un Néerlandais et un Zimbabwéen tués",
        "summary": "Un pilote zimbabwéen de 50 ans et un Néerlandais de 29 ans ont été tués mardi dans un crash d’hélicoptère au lac Malawi. Il y a une rescapée.",
        "link": "https://www.20min.ch/fr/story/afrique-accident-d-avion-au-malawi-un-neerlandais-et-un-zimbabween-tues-682713010386"
    },
    {
        "title": "L’influenceur Andrew Tate en garde à vue",
        "summary": "Après une perquisition à son domicile, l’influenceur masculiniste Andrew Tate a été placé lundi en garde à vue par la police roumaine.",
        "link": "https://www.20min.ch/fr/story/roumanie-l-influenceur-andrew-tate-en-garde-a-vue-921176848500"
    },
    {
        "title": "Young Boys se fait peur mais prend une option sur la qualification",
        "summary": "Les Jaune et Noir ont mené 2-0 contre Galatasaray en barrage aller de la Ligue des champions, avant d’être rejoints en 5 minutes puis de s’imposer sur le fil (3-2).",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-young-boys-se-fait-peur-mais-prend-une-option-sur-la-qualification-170712700491"
    }
]