[
    {
        "title": "Évacuation des étrangers et binationaux vers l’Égypte suspendue",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Milliers de personnes à Washington pour un cessez-le-feu à Gaza",
        "summary": "Dans les capitales des États-Unis, du Royaume-Uni, d’Allemagne ou de France, des manifestations ont critiqué l’attitude des pays occidentaux face aux bombardements israéliens sur Gaza.",
        "link": "https://www.20min.ch/fr/869509833314"
    },
    {
        "title": "Femme poignardée, la police n’écarte pas un mobile antisémite",
        "summary": "À Lyon, une femme de confession juive a reçu des coups de couteau chez elle après qu’un homme a sonné à sa porte, sur laquelle une croix gammée a été taguée. Ses jours ne sont pas en danger.",
        "link": "https://www.20min.ch/fr/321884834962"
    },
    {
        "title": "L’avion présidentiel sert à rapatrier des objets archéologiques",
        "summary": "Le président colombien, Gustavo Petro, utilise son avion pour récupérer des centaines d’objets précolombiens disséminés aux quatre coins du monde.",
        "link": "https://www.20min.ch/fr/841633671292"
    },
    {
        "title": "À Halloween, un déguisement d’Hitler a fait scandale",
        "summary": "Le premier prix d’un concours est allé à un homme déguisé en Führer. Le directeur adjoint de l’Agence cubaine du rock, responsable de la programmation, a été démis de ses fonctions.",
        "link": "https://www.20min.ch/fr/587447758174"
    },
    {
        "title": "Un opossum fâché, un ours voleur et un chien casseur de tablette",
        "summary": "Voici un petit cocktail des vidéos les plus loufoques, jolies ou drôles de la semaine. (X/TiKTok/atk)",
        "link": "https://www.20min.ch/fr/147214393566"
    },
    {
        "title": "Un grain de l’astéroïde Bennu fait sensation sur Terre",
        "summary": "Dans un musée de Washington, caméras et téléphones se braquent sur un minuscule fragment de l’astéroïde Bennu, censé permettre de mieux comprendre la formation de la vie sur Terre.",
        "link": "https://www.20min.ch/fr/507096168948"
    },
    {
        "title": "Les candidats aux noms étrangers une nouvelle fois boycottés",
        "summary": "Les candidats issus de l’immigration ont rarement atteint les sommets des listes sur lesquelles ils se présentaient. La faute, en partie, aux partis.",
        "link": "https://www.20min.ch/fr/603430717955"
    },
    {
        "title": "Les rave-parties illégales, c’était mieux avant?",
        "summary": "Une expérience immersive plonge les visiteurs du Geneva International Film Festival au cœur des rave-parties illégales des années 80/90. L’occasion de découvrir une culture longtemps dénigrée, mais qui est devenue incontournable de nos jours.",
        "link": "https://www.20min.ch/fr/946219280403"
    },
    {
        "title": "Un enfant de 5 ans retrouvé la tête dans un sac plastique",
        "summary": "Dans le Val-de-Marne, à Choisy-le-Roi, un enfant de 5 ans a été retrouvé vendredi soir grièvement blessé dans la rue. Son pronostic vital est engagé.",
        "link": "https://www.20min.ch/fr/632145474682"
    },
    {
        "title": "Un grand Servette fait tomber Zurich au Letzigrund",
        "summary": "Souverains, les Grenats ont dominé le FCZ (0-2), dernière équipe invaincue de Super League. Grâce à ce 5e succès de rang en championnat, Servette monte provisoirement sur le podium.",
        "link": "https://www.20min.ch/fr/141339591170"
    },
    {
        "title": "«Je veux qu’ils me rattachent mes jambes, ils peuvent le faire»",
        "summary": "Les bombardements israéliens sur la bande de Gaza font énormément de victimes parmi les enfants. Nombreux sont ceux qui ont dû être amputés d’une jambe ou des deux.",
        "link": "https://www.20min.ch/fr/892296634017"
    },
    {
        "title": "Grosse victoire pour Lausanne avant la pause",
        "summary": "Les Vaudois ont décroché deux bons points, samedi soir à Zurich (2-3 tab). Ils poursuivent leur bonne série en National League.",
        "link": "https://www.20min.ch/fr/867041227335"
    },
    {
        "title": "Des violences après le derby zurichois",
        "summary": "Le duel entre Kloten et les ZSC Lions s’est prolongé en dehors de la patinoire entre les ultras des deux camps. La police a dû utiliser un canon à eau pour calmer les esprits. (Lecteur-reporter/atk)",
        "link": "https://www.20min.ch/fr/622333700773"
    },
    {
        "title": "Kiev affirme avoir frappé un chantier naval russe en Crimée",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Supporter Paris n'a plus de prix",
        "summary": "Le Paris FC va offrir la gratuité à tous ses spectateurs, jusqu'à la fin de la saison. But de cette opération: attirer un nouveau public et de nouveaux partenaires.",
        "link": "https://www.20min.ch/fr/260218421775"
    },
    {
        "title": "Max Verstappen remporte facilement le sprint au Brésil",
        "summary": "Le Néerlandais, déjà assuré de remporter un troisième titre mondial consécutif, a devancé le Britannique Lando Norris (McLaren) et son coéquipier chez Red Bull, Sergio Pérez.",
        "link": "https://www.20min.ch/fr/852008349283"
    },
    {
        "title": "Ils se jettent d’un pont pour sauver une personne de la noyade",
        "summary": "Alors qu’une personne était en train de se noyer dans un canal, deux jeunes hommes se sont jetés du haut d’un pont pour lui porter secours. Un acte qui n’a pas manqué d’être salué sur les réseaux sociaux. (Vidéo: Le360/sba)",
        "link": "https://www.20min.ch/fr/322153889074"
    },
    {
        "title": "Le Lausanne-Sport avait très envie de se faire pardonner",
        "summary": "Grosse prestation du LS samedi à la Tuilière (3-1). La défaite de mercredi en Coupe contre ce même Lugano est totalement oubliée.",
        "link": "https://www.20min.ch/fr/702913264296"
    },
    {
        "title": "La future bibliothèque n’accueillera pas tous les livres",
        "summary": "Près de 60’000 ouvrages n’auront pas de place dans les rayons de l’établissement situé aux Bastions et seront relégués quai du Seujet.",
        "link": "https://www.20min.ch/fr/470781226395"
    },
    {
        "title": "Une découverte aussi alarmante que fortuite s’est avérée providentielle",
        "summary": "Après que la mère d’un enfant de 5 mois a remarqué qu’un des yeux du bébé semblait noir sur une image de moniteur, on a diagnostiqué à son fils une forme rare de cancer dans l'œil, appelé rétinoblastome. (Vidéo: CNN/sba)",
        "link": "https://www.20min.ch/fr/465380155242"
    },
    {
        "title": "La GSsA s’alarme «d’une des plus grandes menaces de notre époque»",
        "summary": "Le Groupe pour une Suisse sans armée va militer pour une initiative populaire qui doit forcer le Conseil fédéral à signer un traité de l’ONU sur le désarmement nucléaire.",
        "link": "https://www.20min.ch/fr/124406133330"
    },
    {
        "title": "Matthew Perry a été enterré dans l’intimité à Los Angeles",
        "summary": "Décédé le 28 octobre, l’acteur de la série «Friends» repose désormais au Forest Lawn Memorial Park, cimetière où ont également été inhumés Michael Jackson et Elizabeth Taylor.",
        "link": "https://www.20min.ch/fr/781192526434"
    },
    {
        "title": "Les journées se raccourcissent, les cambrioleurs s’éveillent",
        "summary": "En automne et en hiver, les cambrioleurs deviennent plus actifs et il faut redoubler de vigilance. En effet, l’obscurité leur permet de repérer plus facilement les maisons à cibler et ils profitent de notre absence pour sévir. Avec quelques gestes simples, il est déjà possible de leur rendre la tâche plus ardue. (video:yam)",
        "link": "https://www.20min.ch/fr/801038617108"
    },
    {
        "title": "Ce n’était pas une bonne idée de se promener en bord de mer",
        "summary": "La tempête Ciarán a aussi déferlé sur la Grande-Bretagne. Des rafales de vent et de hautes vagues se sont abattues sur la côte, pour le plus grand malheur d’un curieux.  (Storyful/atk)",
        "link": "https://www.20min.ch/fr/693277446152"
    },
    {
        "title": "En retard à l’aéroport, une femme essaie d’empêcher un décollage",
        "summary": "Malgré ses signes au pilote, elle n’a pas pu embarquer. Le trafic aérien a dû être brièvement interrompu.",
        "link": "https://www.20min.ch/fr/425256051948"
    },
    {
        "title": "Maluma s’énerve contre un fan",
        "summary": "Le chanteur saluait ses fans lors de son concert lorsqu’un homme lui a agrippé le bras. Pour se libérer, Maluma a dû user de la force, ce qui a fait tomber violemment l’homme. Ce n’est pas la première fois pour le chanteur qu’un évènement de la sorte est documenté sur les réseaux. (Vidéo: TikTok/sba)",
        "link": "https://www.20min.ch/fr/117160186688"
    },
    {
        "title": "La voiture d’un acteur finit dans les toilettes d’une pizzeria",
        "summary": "Dans une grosse intersection de Los Angeles, l’acteur Alan Ruck a percuté deux véhicules avant de s’encastrer dans le mur d’une pizzeria. L'accident a fait un blessé. (Vidéo: Storyful/sba)",
        "link": "https://www.20min.ch/fr/944189577744"
    },
    {
        "title": "Antony Blinken prône des pauses humanitaires, sans cessez-le-feu",
        "summary": "En visite en Jordanie, le secrétaire d’État américain a estimé qu’un cessez-le-feu ne ferait que garder le Hamas en place. Dans le même temps, il a appelé Israël à «protéger les civils palestiniens».",
        "link": "https://www.20min.ch/fr/754743119528"
    },
    {
        "title": "Pour Erdogan, Netanyahu n’est «plus quelqu’un avec qui on peut parler»",
        "summary": "Le président turc a affirmé samedi qu’il rompait tout contact avec le Premier ministre israélien Benjamin Netanyahu, en raison des actions perpétrées par Israël dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/447221846616"
    },
    {
        "title": "«Forte hausse de la haine» dans le monde après le carnage du Hamas",
        "summary": "Le Haut-Commissaire des Nations Unies aux droits de l’Homme Volker Türk a déploré samedi «une forte hausse de la haine» dans le monde depuis les attaques terroristes du Hamas.",
        "link": "https://www.20min.ch/fr/191306425451"
    },
    {
        "title": "Frappes israéliennes sur des positions du Hezbollah",
        "summary": "L’armée israélienne a annoncé samedi avoir frappé «deux cellules terroristes» et un «poste d’observation» du Hezbollah en réponse à des tentatives de tirs vers Israël.",
        "link": "https://www.20min.ch/fr/953282841456"
    },
    {
        "title": "Heurt entre un deux-roues et une voiture: deux blessés",
        "summary": "L’accident est survenu route des Jeunes, vendredi 3 novembre, vers 23h45. La police recherche des témoins.",
        "link": "https://www.20min.ch/fr/103223653166"
    },
    {
        "title": "Une manif sauvage pro-Palestine traverse Plainpalais",
        "summary": "Dans la nuit de vendredi à samedi, une vingtaine d’individus ont défilé avec banderoles et fumigènes dans le quartier de Plainpalais. Alertée par un voisin, la police n’a pas trouvé trace des manifestants.",
        "link": "https://www.20min.ch/fr/895204331913"
    },
    {
        "title": "Une voiture électrique explose au petit matin",
        "summary": "Un véhicule électrique parqué devant une habitation a explosé jeudi, sans même que le chargeur soit connecté. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/525941035293"
    },
    {
        "title": "«Embarquement pas garanti»: mise en garde des CFF après un bug",
        "summary": "Les utilisateurs de trains ont constaté des alertes concernant un taux d’occupation encore plus élevé qu’à l’habitude. En cause: un incident technique qui a mis hors service plusieurs rames.",
        "link": "https://www.20min.ch/fr/619768791301"
    },
    {
        "title": "Rembourser les aides touchées par ses parents, c’est bientôt fini",
        "summary": "À peine mise en oeuvre, une mesure devrait être biffée bientôt par le parlement. Les enfants de retraités aux prestations complémentaires seront exemptés de remboursement.",
        "link": "https://www.20min.ch/fr/734889484903"
    },
    {
        "title": "Les six candidats en lice «sont éligibles», dit une commission",
        "summary": "Les membres du PS chargés d’examiner les candidatures reçues les ont toutes validées. Le groupe d’élus aux Chambres choisira le ticket le 25 novembre.",
        "link": "https://www.20min.ch/fr/819081361384"
    },
    {
        "title": "Des moutons abattus, dépecés et cachés sous un pin",
        "summary": "Deux jeunes ovins ont été volés et massacrés non loin de leur pâturage à Bennau (SZ), lundi.",
        "link": "https://www.20min.ch/fr/823531021342"
    },
    {
        "title": "Une classe découvre des biens volés dans une forêt",
        "summary": "Des élèves ont vécu une excursion pleine d’aventures à Oberwil (BL). Ils ont découvert de nombreux objets volés.",
        "link": "https://www.20min.ch/fr/176692136112"
    },
    {
        "title": "«L’UDC n’est pas raciste… Xénophobe peut-être»",
        "summary": "Lors du débat Infrarouge de mercredi, le Conseiller national Thomas Stettler (UDC/JU) a jugé que son parti n’était pas raciste, mais xénophobe.",
        "link": "https://www.20min.ch/fr/223788787812"
    },
    {
        "title": "Erreur de l’OFS: le PLR reste le troisième parti de Suisse",
        "summary": "À la suite d’une incroyable bourde de l’Office fédéral de statistiques, Le Centre se retrouve en dessous du PLR et l’UDC perd plus d’un demi-point.",
        "link": "https://www.20min.ch/fr/232765917615"
    },
    {
        "title": "Tour de passe-passe et invitée surprise au 2e tour pour les Etats",
        "summary": "Alors qu’elle n’était en lice qu’au National, Chloé Frammery le sera aux Etats. Figure des coronasceptiques, elle remplace le candidat Philippe Oberson, qui a pourtant dénoncé jadis un tel procédé.",
        "link": "https://www.20min.ch/fr/978337928231"
    },
    {
        "title": "Retrouvez une synthèse des résultats définitifs",
        "summary": "La Suisse a renouvelé son Parlement ce dimanche 22 octobre. Retrouvez ici tous les résultats pour la Suisse et les cantons romands.",
        "link": "https://www.20min.ch/fr/763738733675"
    },
    {
        "title": "Le chef des Vert’libéraux s’en prend à Élisabeth Baume-Schneider",
        "summary": "Jürg Grossen a estimé que la conseillère fédérale jurassienne «n’était pas la bougie la plus brillante du gâteau» dimanche soir. Il s’en est excusé.",
        "link": "https://www.20min.ch/fr/102904113257"
    },
    {
        "title": "Les derniers affrontements pour le Conseil des Etats sont connus",
        "summary": "Neuf cantons doivent encore départager leurs candidats dans un second tour pour l’élection au Conseil des Etats. Celui-ci pourrait lui aussi glisser un peu plus vers la droite.",
        "link": "https://www.20min.ch/fr/678365013864"
    },
    {
        "title": "Le choix de Philippe Nantermod provoque un second tour en Valais",
        "summary": "Le libéral-radical valaisan a confirmé, lundi, sa candidature au Conseil des États. Il y aura donc un second tour.",
        "link": "https://www.20min.ch/fr/545542733361"
    },
    {
        "title": "«Pertes et dommages»: un cap décisif franchi avant la COP28",
        "summary": "Un compromis a été trouvé, samedi, entre pays du nord et du sud sur la création d’un fonds sur les «pertes et dommages» climatiques des pays vulnérables.",
        "link": "https://www.20min.ch/fr/779361531875"
    },
    {
        "title": "Trafic interrompu à l’aéroport de Hambourg",
        "summary": "Une opération de police en cours est en cours à l’aéroport de Hambourg.",
        "link": "https://www.20min.ch/fr/799077403539"
    },
    {
        "title": "Les intempéries font deux morts en Bulgarie",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "«Nous sommes le Airbnb des objets»",
        "summary": "Accumuler toujours plus de biens nous éloigne du concept de durabilité. Avec sa plateforme, Ivo Kuhn prône donc l’économie de partage et compte sur l’aide du voisinage.",
        "link": "https://www.20min.ch/fr/977771203287"
    },
    {
        "title": "Inflation stable en octobre… parce qu’on ne compte pas les loyers",
        "summary": "L’Office de la statistique annonce une hausse des prix globale de 0,1% au mois d’octobre. Mais les hausses de loyers ne seront comptées qu’en novembre, dénonce l’Union syndicale suisse.",
        "link": "https://www.20min.ch/fr/880977063006"
    },
    {
        "title": "Suède: les travailleurs de Tesla étendent leur grève",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Elon Musk met en garde contre les «robots humanoïdes» à l’avenir",
        "summary": "Elon Musk a évoqué jeudi, lors d’une conversation avec le premier ministre britannique Rishi Sunak, l’avenir de l’intelligence artificielle et son impact sur l’humanité.",
        "link": "https://www.20min.ch/fr/816639903751"
    },
    {
        "title": "Perquisition chez des gens soupçonnés de frauder Serafe",
        "summary": "On ne badine pas avec la redevance. Si vous dites ne jamais écouter la radio ou regarder la télé et qu’on ne vous croit pas, vous risquez de voir débarquer en nombre les forces de l’ordre chez vous.",
        "link": "https://www.20min.ch/fr/510358075645"
    },
    {
        "title": "Le Barça braque la Real Sociedad dans le temps additionnel",
        "summary": "Bousculés par la Real Sociedad, les Blaugranas ont arraché les trois points grâce à un but de Ronald Araujo à la 94e. Ils s'emparent de la 3e place.",
        "link": "https://www.20min.ch/fr/908954119964"
    },
    {
        "title": "Sans inspiration, Marseille et Lens stagnent en Ligue 1",
        "summary": "L'OM n'a pas su trouver la faille contre Lille au Vélodrome samedi soir (0-0). Pas plus que les Lensois, tombés sur un Yvon Mvogo solide dans les buts de Lorient.",
        "link": "https://www.20min.ch/fr/632666321254"
    },
    {
        "title": "La Chaux-de-Fonds s’incline et perd sa place de dauphin",
        "summary": "Battus à domicile par Bâle (2-5), les Neuchâtelois reculent à la 3e place de Swiss League. Martigny a signé un deuxième succès de suite, Sierre s’est incliné chez le leader, Olten.",
        "link": "https://www.20min.ch/fr/827003595177"
    },
    {
        "title": "GE Servette concède une défaite rageante",
        "summary": "Les Aigles se sont inclinés (2-3 ap), samedi soir aux Vernets contre Zoug. Ils accueillent la pause de novembre avec un certain soulagement.",
        "link": "https://www.20min.ch/fr/120962628473"
    },
    {
        "title": "Grand moment de solitude après une partie de jambes en l’air",
        "summary": "Une Britannique de 34 ans a dû se rendre à l’hôpital après qu’un sex-toy est resté coincé dans son anus, dimanche à Manchester.",
        "link": "https://www.20min.ch/fr/606640154947"
    },
    {
        "title": "Un interminable calvaire parmi les alligators et les moustiques",
        "summary": "Un Cessna s’est écrasé mardi dans le célèbre parc national marécageux de Floride. Son pilote s’en est bien tiré, après avoir passé de longues heures en compagnie d’une faune hostile.",
        "link": "https://www.20min.ch/fr/116029524530"
    },
    {
        "title": "À vendre, maison tout confort avec laboratoire de méthamphétamine",
        "summary": "La villa d’un homme, arrêté en mars, qui fabriquait de la drogue à son domicile est désormais à vendre, moyennant 1,55 million de dollars.",
        "link": "https://www.20min.ch/fr/991827256981"
    },
    {
        "title": "Elle se fait un tatouage avec les cendres de sa maman",
        "summary": "Pour rendre hommage à sa mère décédée, une américaine a décidé de se faire un tatouage dont l’encre est mélangée aux cendres de la défunte. Un procédé surprenant, pratiqué par une artiste en Californie.",
        "link": "https://www.20min.ch/fr/332140869346"
    },
    {
        "title": "Maeva Ghennam a été hospitalisée",
        "summary": "L’influenceuse marseillaise a eu un pépin de santé. Elle souffre d’une infection du sang qui l’oblige à rester à l’hôpital.",
        "link": "https://www.20min.ch/fr/922298629046"
    },
    {
        "title": "Les infidélités de Neymar ont brisé ses fiançailles avec Bruna",
        "summary": "Le footballeur et Bruna Biancardi ne seraient plus fiancés. L’annonce officielle de leur rupture ne serait qu’une question de temps alors qu’ils ont une fille de 1 mois.",
        "link": "https://www.20min.ch/fr/208058858571"
    },
    {
        "title": "Sophie Turner vue en train d’embrasser un riche aristo anglais",
        "summary": "Alors que son divorce avec Joe Jonas n’est pas encore prononcé, l’actrice a été aperçue à Paris en train d’échanger un baiser avec Peregrine Pearson, un noble à la fortune confortable.",
        "link": "https://www.20min.ch/fr/295803242540"
    },
    {
        "title": "Interrogations autour de l’héritage de Matthew Perry",
        "summary": "Selon un magazine américain, l’acteur de la série «Friends» possédait une fortune évaluée à 120 millions de dollars.",
        "link": "https://www.20min.ch/fr/802063954943"
    },
    {
        "title": "Le diocèse de Brooklyn consterné par le clip de Sabrina Carpenter",
        "summary": "En partie tournée dans une église, la vidéo qui accompagne la chanson «Feather» ne plaît guère aux responsables religieux.",
        "link": "https://www.20min.ch/fr/576370239450"
    },
    {
        "title": "Fatboy Slim joue dans un pub de sa ville pour éviter sa fermeture",
        "summary": "Le célèbre DJ a livré un set surprise au Prince Albert Pub de Brighton. Cet établissement iconique de la ville est menacé par un projet immobilier.",
        "link": "https://www.20min.ch/fr/251950191852"
    },
    {
        "title": "La superstar de la K-pop Lisa bannie d’un réseau social chinois",
        "summary": "La membre du groupe de K-pop Blackpink a été bannie du réseau social chinois Weibo.",
        "link": "https://www.20min.ch/fr/386728408212"
    },
    {
        "title": "Alisha Lehmann va sortir un morceau de rap",
        "summary": "Dans une interview diffusée par la BBC, l’internationale helvétique a révélé qu’elle avait écrit le début d’une chanson, avec l’une de ses anciennes coéquipières.",
        "link": "https://www.20min.ch/fr/912116203693"
    },
    {
        "title": "L’éditeur de ChatGPT règne sans partage",
        "summary": "La firme OpenAI a dégoûté les premiers développeurs qui misent sur des produits bâtis sur son écosystème.",
        "link": "https://www.20min.ch/fr/728999542364"
    },
    {
        "title": "Le chef de l’ONU appelle à une réponse «unie, durable et globale»",
        "summary": "Le secrétaire général de l’ONU, Antonio Guterres, a réclamé jeudi de répondre collectivement face aux risques suscités par l’essor fulgurant de l’IA, lors du premier sommet mondial organisé sur ce sujet par le Royaume-Uni.",
        "link": "https://www.20min.ch/fr/396374426820"
    },
    {
        "title": "YouTube va mener la vie dure aux bloqueurs de pub",
        "summary": "La filiale de Google lance une campagne mondiale pour remettre à l’ordre les internautes récalcitrants.",
        "link": "https://www.20min.ch/fr/481479145326"
    },
    {
        "title": "L’UE interdit les publicités ciblées sur Facebook et Instagram",
        "summary": "Le régulateur européen de la protection des données a estimé mercredi que le ciblage publicitaire contrevenait à la réglementation en vigueur dans l’UE.",
        "link": "https://www.20min.ch/fr/224521369372"
    },
    {
        "title": "Cruelle désillusion pour les équipes européennes aux Worlds",
        "summary": "Aucun représentant du LEC, le championnat européen de «League of Legends», n’est qualifié pour les play-off des Worlds. G2 et Fnatic ont été éliminés par deux teams chinoises, dimanche.",
        "link": "https://www.20min.ch/fr/699713433664"
    },
    {
        "title": "«L’Europe est une des deux régions les plus fortes du monde»",
        "summary": "BriD et ses coéquipiers de la team genevoise BDS se préparent à entrer dans la bataille du Major d’Atlanta, qui réunit l’élite de «Rainbow Six Siege».",
        "link": "https://www.20min.ch/fr/904796578109"
    },
    {
        "title": "«Super Mario Bros. Wonder», la nouvelle référence",
        "summary": "Après six ans d’attente, la Switch reçoit son premier «Mario Bros.» en 2D, exclusif pour cette console. Le résultat est tout simplement prodigieux.",
        "link": "https://www.20min.ch/fr/898815133129"
    },
    {
        "title": "«Pour gagner, il faut vaincre la pression et prendre du plaisir»",
        "summary": "Le Vaudois Affi se prépare pour la finale du tournoi Ascension sur le jeu de course «Trackmania», qui aura lieu samedi à Montpellier (F).",
        "link": "https://www.20min.ch/fr/962256314783"
    },
    {
        "title": "Il est entré «derrière moi» aux toilettes et «m’a agressée»",
        "summary": "Déposée en octobre à New York, une plainte contre Russell Brand pour des faits présumés d’agression sexuelle sur le tournage d’«Arthur» a été rendue publique ce vendredi.",
        "link": "https://www.20min.ch/fr/125749783099"
    },
    {
        "title": "La Vaudoise Géraldine Fasnacht joue les cascadeuses pour Netflix",
        "summary": "Géraldine Fasnacht a tourné une scène en wingsuit, dont elle est experte, pour les besoins du film d’action «Voleuses». Il vient d’être publié par la plateforme de streaming.",
        "link": "https://www.20min.ch/fr/693628833096"
    },
    {
        "title": "L’entité dans «It Follows» reviendra vous hanter",
        "summary": "Considéré comme l’un des films les plus terrifiants de la dernière décennie, le long métrage sorti en 2014 aura une suite prévue pour fin 2024.",
        "link": "https://www.20min.ch/fr/288828628025"
    },
    {
        "title": "«Saw» a changé ce qu’on connaissait des films d’horreur»",
        "summary": "L’actrice mexicaine Paulette Hernández est à voir actuellement dans le dixième film de la saga horrifique. Elle en parle.",
        "link": "https://www.20min.ch/fr/118321892028"
    },
    {
        "title": "Le câlin est facturé 150 balles de l’heure",
        "summary": "Cuddlist est une entreprise américaine dont les employés sont payés pour enlacer la clientèle. Celle-ci est essentiellement composée d’hommes mariés.",
        "link": "https://www.20min.ch/fr/226606524872"
    },
    {
        "title": "L’astuce pour intégrer le sport à votre routine quotidienne",
        "summary": "Certaines personnes renoncent à la pratique d’une activité physique par manque de temps. La solution: le «workout stacking».",
        "link": "https://www.20min.ch/fr/900080490447"
    },
    {
        "title": "Se masturber, c’est le bonheur assuré",
        "summary": "Le sexe en solo est une façon de se faire du bien. Une sexologue nous révèle d’autres bienfaits de la masturbation sur la santé physique et mentale.",
        "link": "https://www.20min.ch/fr/345653189101"
    },
    {
        "title": "Votre chanson préférée peut agir comme un antidouleur",
        "summary": "Écouter de la musique qu’on aime pourrait légèrement réduire la douleur, selon des chercheurs canadiens.",
        "link": "https://www.20min.ch/fr/163140274834"
    },
    {
        "title": "Ces produits sont bien plus que des remèdes tendance",
        "summary": "On prête à l’ashwagandha et à l’hydne hérisson des vertus magiques, que ce soit pour lutter contre le stress ou les troubles du sommeil. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/230452394069"
    },
    {
        "title": "Les modèles de manteaux tendance pour braver le froid cet hiver",
        "summary": "Quand le mercure est en baisse, il est temps de se couvrir en conséquence. Présentation des manteaux qui sont tendance cette saison.",
        "link": "https://www.20min.ch/fr/556801627307"
    },
    {
        "title": "Un créateur transforme la fermeture éclair en plume d’oiseau",
        "summary": "L’utilitaire devient poétique entre les mains de Thomas Clement, diplômé de la HEAD. Sa collection et celles des autres étudiants seront présentées lors du défilé annuel de la haute école genevoise.",
        "link": "https://www.20min.ch/fr/573928842239"
    },
    {
        "title": "Les stars se déguisent en d’autres célébrités",
        "summary": "Britney Spears, Pamela Anderson ou Tina Turner inspirent les déguisements des stars.",
        "link": "https://www.20min.ch/fr/568012304947"
    },
    {
        "title": "Comment entretenir ses collants?",
        "summary": "Enfiler des bas fins sans les filer, c’est possible, grâce à quelques astuces.",
        "link": "https://www.20min.ch/fr/717741363699"
    },
    {
        "title": "Pourquoi les compagnies aériennes veulent vous voir souffrir en vol",
        "summary": "Si vous avez déjà été victime d’une mauvaise expérience en avion, vous vous êtes peut-être déjà offert un surclassement sur le vol suivant. Et c’est précisément le but recherché par les compagnies aériennes.",
        "link": "https://www.20min.ch/fr/382769203248"
    },
    {
        "title": "Quatre bons plans pour visiter la Colombie",
        "summary": "Bogotá est un lieu où se mêlent les traditions colombiennes et les caractéristiques d’une métropole moderne. C’est parti pour une visite de la ville, avec au programme une dégustation de cacao, un menu de 18 plats et un jeu détonant.",
        "link": "https://www.20min.ch/fr/866854275565"
    },
    {
        "title": "Partir en vacances en Égypte, est-ce risqué?",
        "summary": "L’Égypte et la Jordanie sont-elles des destinations touristiques encore sûres, alors que le conflit fait rage au Proche-Orient?",
        "link": "https://www.20min.ch/fr/851106663965"
    },
    {
        "title": "La vigilance est de rigueur dans ces villes italiennes",
        "summary": "Gardez l’œil bien ouvert si vous faites du tourisme dans l’une de ces villes italiennes. Les vols avec violence y sont monnaie courante.",
        "link": "https://www.20min.ch/fr/889685026961"
    },
    {
        "title": "Une montre fabriquée dans l’avion Genève - New York",
        "summary": "Guidé par un horloger, un steward a monté un garde-temps, à plus de 10’000 mètres d’altitude. Une opération signée Genève Tourisme.",
        "link": "https://www.20min.ch/fr/224646892055"
    },
    {
        "title": "Hausse des ventes de déodorants avec la fin du télétravail",
        "summary": "Le retour du travail en présentiel pousserait les employés à utiliser davantage de déodorant.",
        "link": "https://www.20min.ch/fr/995195376025"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Ce qu’il faut savoir avant de se faire tatouer le poignet",
        "summary": "Un grand nombre de personnes choisissent le poignet pour leur premier tatouage. Or ce n’est pas forcément le meilleur endroit. Une tatoueuse nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/839855838503"
    },
    {
        "title": "Comment éviter les taches de café sur les dents?",
        "summary": "Il existe une méthode simple pour ne pas avoir les dents jaunes. Il suffit de boire de l’eau.",
        "link": "https://www.20min.ch/fr/246647950512"
    },
    {
        "title": "Plisser le nez pour le maquiller",
        "summary": "Le nez devient la star du visage grâce au scrunch make-up. Pourtant cette méthode n’est pas aussi facile à réaliser qu’elle en a l’air.",
        "link": "https://www.20min.ch/fr/674458254032"
    },
    {
        "title": "Ces six calendriers de l’avent sortent de l’ordinaire",
        "summary": "À moins d’un mois de l’ouverture de la première porte, voici des idées pour vous inspirer. Accessoires érotiques ou fromages, il y en a pour tous les goûts.",
        "link": "https://www.20min.ch/fr/592485762338"
    },
    {
        "title": "L’ancienne villa de Robin Williams recèle des passages secrets",
        "summary": "C’est une page d’histoire qui se tourne: la villa dans laquelle ont vécu Robin Williams et sa famille est à vendre… avec, à la clé, des passages secrets et une vue sur le Golden Gate Bridge.",
        "link": "https://www.20min.ch/fr/783634529668"
    },
    {
        "title": "Arrêtez de faire votre lit dès le réveil",
        "summary": "Remettre son duvet en place à peine le pied posé par terre est une mauvaise idée. Ce réflexe favorise le développement des acariens.",
        "link": "https://www.20min.ch/fr/678470305534"
    },
    {
        "title": "Que faire en cas de conflits de voisinage?",
        "summary": "Vous êtes en conflit avec vos voisins? Fabian Gloor, juriste, nous explique quels sont les droits des locataires et comment résoudre au mieux les conflits usuels.",
        "link": "https://www.20min.ch/fr/278723504141"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Il faut éviter de manger des fruits le soir: vrai ou faux?",
        "summary": "Selon une croyance répandue, la consommation de fruits avant le coucher nuit au bien-être. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/653933891844"
    },
    {
        "title": "Savez-vous comment poussent ces aliments?",
        "summary": "Nous consommons certains aliments, sans pour autant savoir comment ils sont cultivés. Saviez-vous, par exemple, que l’ananas poussait sur une tige? D’autres plantes pourraient bien vous surprendre.",
        "link": "https://www.20min.ch/fr/593993839393"
    },
    {
        "title": "Le PSG sort un livre avec les recettes de cuisine préférées des joueurs",
        "summary": "Le club de football parisien a collaboré avec un chef doublement étoilé et un nutritionniste pour rédiger «À table avec le Paris Saint-Germain».",
        "link": "https://www.20min.ch/fr/321598794238"
    },
    {
        "title": "Des restaurants remettent la cuisine amérindienne à la carte",
        "summary": "Bison, gibier sauvage, maïs bleu ou baies composent la cuisine amérindienne. Des chefs tentent de sauver leur culture grâce à leur gastronomie.",
        "link": "https://www.20min.ch/fr/280976702790"
    },
    {
        "title": "À quel point le chargement peut-il dépasser?",
        "summary": "Voiture trop petite ou chargement trop grand: de nombreux automobilistes font preuve de créativité pour transporter des chargements. Ils jouent à Tetris avec des objets volumineux, ce qui est dangereux et pourrait leur valoir une amende salée. À certaines conditions, il est tout de même possible de transporter un certain volume.",
        "link": "https://www.20min.ch/fr/803479732306"
    },
    {
        "title": "Ce 4x4 est la version réduite d’une voiture iconique",
        "summary": "Mercedes prévoit de décliner la Classe G en un modèle plus petit. Le constructeur se garde toutefois de dévoiler le design du nouveau véhicule.",
        "link": "https://www.20min.ch/fr/842702804531"
    },
    {
        "title": "Quel risque à utiliser inutilement les feux antibrouillard?",
        "summary": "À l’automne, le brouillard, la brume et les pluies fréquentes incitent les automobilistes à allumer leurs feux de brouillard. La plupart du temps, ce n’est pas nécessaire et ne fait que gêner les autres automobilistes.",
        "link": "https://www.20min.ch/fr/746696272468"
    },
    {
        "title": "Cet étudiant est l’inventeur d’un kit hybride pour voitures thermiques",
        "summary": "REVR: tel est le nom du kit inventé par un étudiant de 21 ans permettant de transformer à faible coût un véhicule essence ou diesel en hybride.",
        "link": "https://www.20min.ch/fr/848815933408"
    },
    {
        "title": "Gagne tes billets pour Laura Chaignat",
        "summary": "Tente ta chance et gagne peut-être des billets pour le spectacle de Laura Chaignat, qui aura lieu le 20 décembre à l’Octogone, Pully.",
        "link": "https://www.20min.ch/fr/920135906311"
    },
    {
        "title": "Gagne tes billets pour 47TER",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de 47TER, qui aura lieu le 30 novembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/230635184092"
    },
    {
        "title": "Gagne tes billets pour Daði Freyr",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Daði Freyr,  qui aura lieu le 21 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/420126792620"
    },
    {
        "title": "Gagne tes billets pour Djadja & Dinaz",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le concert de Djadja &  Dinaz, qui aura lieu le 11 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/509854304900"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "Un jour férié pour marquer le tir d’un missile intercontinental",
        "summary": "Pyongyang a décidé la création d’un nouveau jour férié pour célébrer l’anniversaire du tir d’essai réussi de son missile balistique intercontinental.",
        "link": "https://www.20min.ch/fr/623629831704"
    },
    {
        "title": "Combats acharnés à Gaza et frappe sur un camp de réfugiés",
        "summary": "Le point sur les dernières informations dans le conflit opposant Israël et le Hamas.",
        "link": "https://www.20min.ch/fr/375262904821"
    },
    {
        "title": "Donald Trump «est gonflé à bloc» pour témoigner à son procès",
        "summary": "L’ancien président américain va venir témoigner lundi à New York au procès civil qui menace son empire immobilier, le clan Trump étant poursuivi pour de vastes fraudes financières.",
        "link": "https://www.20min.ch/fr/331855679943"
    },
    {
        "title": "«C’est comme si Hulk soulevait la voiture de quelqu’un»",
        "summary": "Deux agents du département de police de Cape Coral en Floride ont répondu à un appel concernant un homme coincé sous sa voiture. Les deux policiers ont soulevé le véhicule ensemble pour pouvoir lui venir en aide. Grâce au temps de réponse rapide des agents et à leur bonne condition physique, ils ont sauvé la vie d’un homme. Il a souffert de sept côtes fissurées et d’autres os cassés mais est maintenant de retour chez lui. (Vidéo: WBBH-TV/sba)",
        "link": "https://www.20min.ch/fr/472057032720"
    },
    {
        "title": "L’aéroport de Hambourg toujours bloqué par une prise d’otage",
        "summary": "Le trafic aérien restait bloqué dimanche matin par une prise d’otage sur le tarmac, après l’enlèvement présumé d’un enfant par son père dans le cadre d’un conflit familial, ont indiqué les autorités locales.",
        "link": "https://www.20min.ch/fr/543124642136"
    },
    {
        "title": "La production d’opium s’est effondrée de 95% en Afghanistan",
        "summary": "La récolte de pavot et la production d’opium ont plongé de 95% en Afghanistan depuis l’interdiction de cette culture par le gouvernement taliban, selon l’ONU.",
        "link": "https://www.20min.ch/fr/774154895996"
    },
    {
        "title": "Kourtney Kardashian et Travis Barker seraient parents",
        "summary": "Selon les médias américains, le couple a agrandi leur famille. L’aînée des Kardashian et son mari n’ont pas confirmé la nouvelle.",
        "link": "https://www.20min.ch/fr/825193174005"
    },
    {
        "title": "Filmer les matches par drone: une idée à creuser",
        "summary": "Un pilote de drone professionnel a filmé un match dans une ligue universitaire américaine. L’effet est bluffant. Le hockey va-t-il réussir là où le ski a failli perdre l’une de ses stars?",
        "link": "https://www.20min.ch/fr/359016076584"
    },
    {
        "title": "Fluminense remporte sa première Copa Libertadores",
        "summary": "Les Brésiliens ont dominé Boca Juniors après prolongations, samedi à Rio de Janeiro (2-1 ap). C'est la première fois qu'ils remportent cette Ligue des champions sud-américaine.",
        "link": "https://www.20min.ch/fr/477108338972"
    },
    {
        "title": "La Russie teste avec succès un missile balistique intercontinental",
        "summary": "Moscou a annoncé dimanche avoir testé avec succès un missile balistique intercontinental capable de porter des ogives nucléaires, depuis un sous-marin nucléaire de 4e génération.",
        "link": "https://www.20min.ch/fr/233040126740"
    },
    {
        "title": "L’ex-Premier ministre accuse des partis de «décapsuler» l’antisémitisme",
        "summary": "L’ancien Premier ministre français a critiqué dimanche «l’attitude d’un certain nombre de leaders actuels» qui «a pu décapsuler» l’antisémitisme en France, notamment à gauche.",
        "link": "https://www.20min.ch/fr/199142842010"
    },
    {
        "title": "Auteurs de trois points, Kurashev et Niederreiter crèvent l’écran",
        "summary": "Le défenseur bernois a inscrit un but et délivré deux assists pour les Blackhawks, tandis que l’ailier grison a réussi un triplé avec les Jets. Moser et Suter ont aussi marqué.",
        "link": "https://www.20min.ch/fr/312177239936"
    },
    {
        "title": "«Cela fait vingt ans que je suis dans ce pays et là, j’ai honte»",
        "summary": "Défait avec Arsenal à Newcastle (0-1), le manager des Gunners Mikel Arteta avait besoin de vider son sac après le triple recours à l’assistance vidéo sur le but des Magpies.",
        "link": "https://www.20min.ch/fr/824337347034"
    },
    {
        "title": "De belles voix et de l’émotion lors du prime de la «Star Academy»",
        "summary": "Les candidats du télécrochet ont été présentés au public samedi 4 novembre 2023. Certains se sont fait remarquer.",
        "link": "https://www.20min.ch/fr/560618539936"
    },
    {
        "title": "On ne trempera plus tous nos fourchettes dans le caquelon",
        "summary": "Lors de sa participation au salon Goût et Terroirs de Bulle, le chef Danny Kezzar a revisité le grand classique de la fondue moitié-moitié. Un exercice périlleux en terre gruérienne\n(Vidéo: François Melillo)",
        "link": "https://www.20min.ch/fr/447003654565"
    },
    {
        "title": "Gérone, ce surprenant leader de Liga qui cartonne",
        "summary": "Le Girona FC, propriété du City Group, rivalise avec les géants espagnols en ce début de saison. Vainqueur d'Osasuna samedi (4-2), le petit club catalan est désormais seul en tête de la Liga en attendant le match du Real ce dimanche.",
        "link": "https://www.20min.ch/fr/104168886518"
    },
    {
        "title": "Classement des lieux les moins touristiques du monde",
        "summary": "Si vous envisagez de passer vos prochaines vacances loin du tumulte et de la foule, idéalement sur une île déserte, vous feriez bien de considérer ces destinations. Elles sont les moins visitées du monde.",
        "link": "https://www.20min.ch/fr/142700922172"
    },
    {
        "title": "Clint Capela et les Hawks renversent les Pelicans",
        "summary": "Mené de 7 points à la pause, Atlanta s'est finalement imposé 105-123 à la Nouvelle-Orléans. Le Genevois a inscrit 17 points.",
        "link": "https://www.20min.ch/fr/127630672989"
    },
    {
        "title": "Un ministre évoque «l’option» de la bombe nucléaire, il est suspendu",
        "summary": "Un ministre ultranationaliste israélien a estimé dimanche que recourir à la bombe nucléaire était «une option». Le Premier ministre Benjamin Netanyahu l’a immédiatement suspendu.",
        "link": "https://www.20min.ch/fr/438084255974"
    },
    {
        "title": "Sébastien Buemi conserve sa couronne mondiale",
        "summary": "Vainqueur des Huit Heures de Bahreïn à l’issue de la saison WEC, le pilote vaudois est désormais quadruple champion du monde d’endurance.",
        "link": "https://www.20min.ch/fr/754234808559"
    },
    {
        "title": "Enlèvement du père de Diaz: l’ELN admet une «erreur»",
        "summary": "Le chef de l'Armée de libération nationale a reconnu qu'enlever le père du joueur de Liverpool était une boulette. Les rebelles n'auraient pas su de qui il s'agissait.",
        "link": "https://www.20min.ch/fr/581529007642"
    },
    {
        "title": "L’armée israélienne progresse à Gaza dans des combats acharnés",
        "summary": "L’armée israélienne a continué dimanche à progresser au prix de combats acharnés dans la bande de Gaza assiégée, malgré l^des appels à une trêve.",
        "link": "https://www.20min.ch/fr/974348104599"
    },
    {
        "title": "Les centrales nucléaires pourraient fonctionner jusqu’en 2060",
        "summary": "La transition énergétique est au point mort. Les exploitants des centrales nucléaires<br />envisagent désormais de maintenir plus longtemps leurs systèmes connectés au réseau.",
        "link": "https://www.20min.ch/fr/859103498046"
    },
    {
        "title": "Albert Rösti va proposer une redevance à 300 francs",
        "summary": "Le conseiller fédéral UDC en charge des télécommunications est sur le point de proposer une baisse moins radicale que celle demandée par l’initiative populaire de son parti.",
        "link": "https://www.20min.ch/fr/377247461771"
    },
    {
        "title": "Il se bloque le dos en pleine course d’élan",
        "summary": "Le No 10 et ex-international gallois Dan Biggar a vécu une scène rare samedi lors de la rencontre entre Perpignan et Toulon, en Top 14.",
        "link": "https://www.20min.ch/fr/827975744352"
    },
    {
        "title": "Waackxxxy remporte la finale du Red Bull Dance Your Style",
        "summary": "La Sud-Coréenne est devenue, samedi 4 novembre 2023 à Francfort, en Allemagne, la première femme à remporter la finale mondiale du concours de danse.",
        "link": "https://www.20min.ch/fr/221902805469"
    },
    {
        "title": "En Suisse, les Juifs n’osent plus sortir dans la rue avec une kippa",
        "summary": "Depuis l'attaque du Hamas contre Israël, le nombre d’actes antisémites dans notre<br />pays est en augmentation. Les Juifs de Suisse se sentent de plus en plus mal à l'aise.",
        "link": "https://www.20min.ch/fr/579281035189"
    },
    {
        "title": "La Marine française saisit 885 kilos de cocaïne",
        "summary": "La Marine française a saisi samedi matin, au large de l’Afrique de l’Ouest, 885 kg de cocaïne sur un bateau de pêche en provenance d’Amérique latine.",
        "link": "https://www.20min.ch/fr/567252848958"
    },
    {
        "title": "La femme juive poignardée à Lyon est sortie de l’hôpital",
        "summary": "La jeune femme de confession juive poignardée samedi chez elle a pu quitter l’hôpital. Une enquête pour «tentative de meurtre» avec possible «mobile antisémite» a été ouverte.",
        "link": "https://www.20min.ch/fr/296924165393"
    },
    {
        "title": "Des narcotrafiquants sautent d’un navire pour échapper à la police",
        "summary": "Les autorités espagnoles ont diffusé ces images très rares de deux narcotrafiquants tentant de s’échapper d’un porte-conteneurs avec plusieurs ballots de cocaïne. Lorsqu’ils ont été surpris par l’équipage, ils ont sauté du navire en récupérant trois sacs qui contenaient au total 100 kg de cocaïne. Les deux hommes ont été aussitôt repêchés par la garde civile et les sacs ont été confisqués. (Vidéo: Le Marin/sba)",
        "link": "https://www.20min.ch/fr/994899517165"
    },
    {
        "title": "Des fans de Saint-Étienne sauvent une personne âgée",
        "summary": "Des membres de l’Union des supporters stéphanois ont fait demi-tour alors qu’ils se rendaient au stade pour secourir une mamie qui gisait sur le sol.",
        "link": "https://www.20min.ch/fr/996197256112"
    },
    {
        "title": "Manif pro-palestinienne dispersée près d’une base militaire",
        "summary": "La police turque a tiré samedi des gaz lacrymogènes pour disperser un rassemblement pro-palestinien près d’une base militaire abritant des troupes américaines.",
        "link": "https://www.20min.ch/fr/963440141322"
    },
    {
        "title": "Étiqueter la viande comme les cigarettes pour en manger moins",
        "summary": "Une étude montre que la consommation de viande diminue si elle contient un message de prévention comme sur les paquets de cigarettes.",
        "link": "https://www.20min.ch/fr/768342619522"
    },
    {
        "title": "Rafales jusqu’à 126 km/h: la tempête Domingos met à quai la CGN",
        "summary": "Après avoir traversé la France, la tempête Domingos décoiffe la Suisse. De nombreux bateaux ont dû interrompre leur service.",
        "link": "https://www.20min.ch/fr/429924053716"
    },
    {
        "title": "Un lynx s’invite dans une station-service",
        "summary": "Sarah, gérante de la station service Jubin à Dombresson (NE), a eu une sacrée surprise mardi après-midi. Un bébé lynx s’est invité dans le magasin, et y est resté coincé près d’un quart d’heure.\n(Vidéo: lecteur-reporter/fch)",
        "link": "https://www.20min.ch/fr/870304001977"
    },
    {
        "title": "Abbas veut un «règlement» pour tous les Territoires palestiniens",
        "summary": "Après une rencontre avec le secrétaire d’État américain, le président de l’Autorité palestinienne a lié un retour de son mouvement à Gaza à une «solution politique globale».",
        "link": "https://www.20min.ch/fr/581980800227"
    },
    {
        "title": "Le SLO accueille Saint-Gall après deux matches nuls consécutifs",
        "summary": "Les Lausannois affrontent les Brodeurs pour le compte de la treizième journée de Super League. Suivez la rencontre en direct.",
        "link": "https://www.20min.ch/fr/149518479689"
    },
    {
        "title": "Bâle ouvre le score face à Yverdon",
        "summary": "Yverdon se déplace à Bâle avec son nouvel entraîneur Alessandro Mangiarratti. Les Vaudois ont une belle carte à jouer face à la lanterne rouge du championnat. L'équipe de Bâle sera dirigée pour la première fois par Fabio Celestini, l'entraîneur reprend une équipe en détresse.",
        "link": "https://www.20min.ch/fr/440320608643"
    },
    {
        "title": "Djokovic mate Dimitrov et s'adjuge le Masters 1000 de Paris-Bercy",
        "summary": "Le No 1 mondial a disposé du Bulgare, en grande forme depuis le début de l'automne, en deux sets (6-4, 6-3). Il remporte le tournoi parisien pour la septième fois de sa carrière.",
        "link": "https://www.20min.ch/fr/241133325452"
    },
    {
        "title": "Un soldat polonais a blessé un migrant syrien en «trébuchant»",
        "summary": "Alors qu’un groupe de migrants tentait d’entrer en Pologne depuis la Biélorussie, l’un d’entre eux a été blessé par une balle. Le procureur parle d’un accident, les ONG protestent.",
        "link": "https://www.20min.ch/fr/873985180652"
    },
    {
        "title": "Sion s'impose à Bellinzone et prend seul les commandes",
        "summary": "En déplacement au Tessin, les Sédunois ont remporté un nouveau succès, le 5e de suite en Challenge League, et prennent seuls la tête du classement devant Thoune, battu vendredi à Aarau.",
        "link": "https://www.20min.ch/fr/360617936505"
    },
    {
        "title": "Antoine Bellier s’offre un 2e titre sur le circuit Challenger",
        "summary": "Issu des qualifications au tournoi d’Ismaning, le Genevois a parachevé sa belle semaine en finale dimanche contre l’Allemand Maximilian Marterer (ATP 105).",
        "link": "https://www.20min.ch/fr/813659317323"
    },
    {
        "title": "L'Europe fait face à une succession de tempêtes",
        "summary": "L’ouest de l’Europe fait face à une succession de tempêtes. En France, une personne est décédée samedi soir. Elle vient s’ajouter aux trois victimes de la tempête Ciaran. En Italie, 7 personnes sont décédées et la Toscane est sous l’eau. (AFP/Storyful/atk)",
        "link": "https://www.20min.ch/fr/339550313587"
    }
]