[
    {
        "title": "Acquitté après avoir eu une relation sexuelle avec une ado",
        "summary": "Un adulte a eu des actes sexuels non consentis avec une mineure. Il a été jugé par le Tribunal de Montbenon mardi dernier, qui l'a uniquement condamné pour possession de stups.",
        "link": "https://www.20min.ch/fr/story/renens-vd-acquitte-apres-avoir-eu-une-relation-sexuelle-avec-une-ado-103154202"
    },
    {
        "title": "Le Japon en tête du tableau des médailles",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-le-japon-en-tete-du-tableau-des-medailles-103154700"
    },
    {
        "title": "Suicide assisté: le premier test de la capsule Sarco est reporté",
        "summary": "Initialement prévu le 17 juillet sur sol helvétique, le premier «décès anticipé» d'une personne au moyen d'un appareil provoquant l'asphyxie par l'azote n'a pas pu avoir lieu.",
        "link": "https://www.20min.ch/fr/story/suisse-suicide-assiste-le-premier-test-de-la-capsule-sarco-est-reporte-103157404"
    },
    {
        "title": "«S'il est élu, Trump ne quittera jamais la Maison-Blanche»",
        "summary": "Une déclaration du candidat républicain donne des sueurs froides à certains: Donald Trump aurait-il l'intention d'instaurer une sorte de dictature?",
        "link": "https://www.20min.ch/fr/story/etats-unis-s-il-est-elu-trump-ne-quittera-jamais-la-maison-blanche-103157276"
    },
    {
        "title": "Il tue sa jeune compagne d'une trentaine de coups de couteau",
        "summary": "Une femme de 22 ans est morte dans la nuit de vendredi à samedi près de Montpellier après que son compagnon l'a sauvagement attaquée.",
        "link": "https://www.20min.ch/fr/story/feminicide-en-france-il-tue-sa-jeune-compagne-d-une-trentaine-de-coups-de-couteau-103157288"
    },
    {
        "title": "Ce talent caché de l’équipe de France de rugby a bluffé le stade",
        "summary": "La France est devenue samedi pour la première fois de son histoire championne olympique de rugby à 7. Quelques minutes après avoir été décorés d’une médaille d’or, les Tricolores ont célébré leur victoire avec une petite danse mémorable.",
        "link": "https://www.20min.ch/fr/video/jo-2024-ce-talent-cache-de-lequipe-de-france-de-rugby-a-bluffe-le-stade-103157249"
    },
    {
        "title": "«Deux des personnes décédées sont des enfants du village»",
        "summary": "Trois personnes sont décédées après que des coups de feu ont été tirés dans un appartement de Vétroz (VS), dimanche. Un «différend d’ordre privé» semble être à l'origine du crime.",
        "link": "https://www.20min.ch/fr/story/vetroz-vs-coups-de-feu-tires-une-grosse-intervention-de-police-est-en-cours-103156830"
    },
    {
        "title": "Les produits ultratransformés dans le collimateur de Berne",
        "summary": "La Confédération compte renouveler ses mises en garde sur des articles très prisés, allant de la pizza surgelée à la saucisse végane.",
        "link": "https://www.20min.ch/fr/story/alimentation-les-produits-ultratransformes-dans-le-collimateur-de-berne-103156886"
    },
    {
        "title": "Machine à tubes du rap français, Gims, lui, a fait plus que passer",
        "summary": "Le rappeur congolais a transcendé la foule et les générations lors de son passage sur la Grande scène dimanche. N'en déplaise à certains.",
        "link": "https://www.20min.ch/fr/story/paleo-machine-a-tubes-du-rap-francais-gims-lui-a-fait-plus-que-passer-103157436"
    },
    {
        "title": "Non, la table des drag-queens ne représentait pas la cène",
        "summary": "L'organisation des Jeux de Paris a contesté tout manque de respect à un groupe religieux, en l'occurrence les chrétiens, lors du spectacle inaugural.",
        "link": "https://www.20min.ch/fr/story/jo-2024-non-la-table-des-drag-queens-ne-representait-pas-la-cene-103157176"
    },
    {
        "title": "Retrait suspect d'un judoka algérien",
        "summary": "Messaoud Redouane Dris devait rencontrer un adversaire israélien, lundi, aux Jeux de Paris. Mais il n'a bizarrement «pas fait le poids»...",
        "link": "https://www.20min.ch/fr/story/jo-2024-retrait-suspect-d-un-judoka-algerien-103157402"
    },
    {
        "title": "George Russell disqualifié, la victoire revient à Hamilton",
        "summary": "Coup de théâtre au Grand Prix de Belgique. Vainqueur de la course, le Britannique a finalement été disqualifié. Son coéquipier chez Mercedes lui reprendre la première place.",
        "link": "https://www.20min.ch/fr/story/leclerc-premier-en-belgique-103156958"
    },
    {
        "title": "La Maison-Blanche accuse le Hezbollah de l'attaque dans le Golan",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "«Violence sectaire»: au moins 35 morts en quelques jours",
        "summary": "En raison d'un conflit sur des terres, des luttes tribales entre sunnites et chiites se répètent depuis mercredi dernier. La situation est en train de dégénérer.",
        "link": "https://www.20min.ch/fr/story/pakistan-violence-sectaire-au-moins-35-morts-en-quelques-jours-103157390"
    },
    {
        "title": "Première mondiale: de la cocaïne trouvée dans des requins",
        "summary": "Une étude a révélé que de la benzoylecgonine avait été retrouvée dans le corps de plusieurs spécimens de la côte de Rio de Janeiro. C'est une première mondiale.",
        "link": "https://www.20min.ch/fr/story/pollution-au-bresil-des-traces-de-cocaine-dans-des-requins-103157381"
    },
    {
        "title": "Wawrinka: «Je joue presque à domicile à Paris»",
        "summary": "«Stan the Man» a survolé son premier tour aux JO de Paris contre le Russe Pavel Kotov (6-1 6-1). Une belle revanche pour le Vaudois de 39 ans.",
        "link": "https://www.20min.ch/fr/story/jo-2024-stan-wawrinka-donne-la-lecon-et-passe-au-2e-tour-135735813574"
    },
    {
        "title": "La «princesse fantôme» a refait surface en Grèce",
        "summary": "Lalla Salma, ex-femme du roi Mohammed VI du Maroc, a été aperçue à Mykonos après des années d’absence. Les dernières images d’elle remontaient à 2019 à New York.",
        "link": "https://www.20min.ch/fr/video/lalla-salma-du-maroc-la-princesse-fantome-a-refait-surface-en-grece-103156471"
    },
    {
        "title": "Le prince Michel de Grèce est décédé",
        "summary": "Dernier petit-fils survivant du roi Georges Ier, le prince est mort dimanche dans un hôpital à Athènes. Il avait 85 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-le-prince-michel-de-grece-est-decede-103157332"
    },
    {
        "title": "Un bilan «radieux»... et des détails à ajuster",
        "summary": "Le festival ferme ses portes dimanche soir, après six jours sans la moindre goutte de pluie. Petite récap et premières pistes de réflexion pour l’édition 2025.",
        "link": "https://www.20min.ch/fr/story/paleo-un-bilan-radieux-et-quelques-reflexions-pour-l-annee-prochaine-103157003"
    },
    {
        "title": "La qualité de l’eau des piscines laisse à désirer",
        "summary": "De nombreuses piscines couvertes et en plein air ne présentent pas une qualité de l’eau irréprochable, selon les laboratoires cantonaux. À Zurich, en 2023, presque un bassin sur trois affichait des valeurs problématiques.",
        "link": "https://www.20min.ch/fr/story/suisse-la-qualite-de-leau-des-piscines-laisse-a-desirer-103156910"
    },
    {
        "title": "Que faire contre la chaleur accablante dans un logement",
        "summary": "Les pièces mal isolées ou les appartements situés sous les combles peuvent se transformer en fournaise. Pour éviter cela, nous avons demandé conseil à une experte.",
        "link": "https://www.20min.ch/fr/story/mansardes-que-faire-contre-la-chaleur-accablante-dans-un-logement-103154742"
    },
    {
        "title": "Dans son concert express, Booba a plus clashé que chanté",
        "summary": "La légende du rap français s'est produite sur la Grande Scène du Paléo festival, ce samedi. Retour sur un concert qui a laissé le public sur sa faim.",
        "link": "https://www.20min.ch/fr/story/paleo-booba-le-concert-express-pour-un-public-nostalgique-103156784"
    },
    {
        "title": "Chaque heure 2800 terrains de foot partent en fumée",
        "summary": "La Californie  fait face à l’un des pires feu de forêt de son histoire. Plus de 4000 personnes ont dû être déplacée et des centaines de bâtiments ont été détruits. (Storyful/AP/atk)",
        "link": "https://www.20min.ch/fr/video/californie-chaque-heure-2800-terrains-de-foot-partent-en-fumee-103156864"
    },
    {
        "title": "Un nageur disparu dans le Rhône s'en sort sain et sauf",
        "summary": "Les secours sont intervenus samedi pour venir en aide à un baigneur à la pointe de la Jonction. L'homme est sorti de l'eau par ses propres moyens. Il est actuellement déconseillé de faire trempette dans le fleuve.",
        "link": "https://www.20min.ch/fr/story/geneve-nageur-disparu-dans-le-rhone-il-s-en-sort-sain-et-sauf-103156826"
    },
    {
        "title": "Aucun conseiller fédéral ne sera présent sur le Grütli",
        "summary": "Un conseiller fédéral bourgeois aurait dû prendre la parole cette année sur la mythique prairie à l’occasion de la fête nationale. Mais les demandes sont arrivées trop tard ou pas du tout.",
        "link": "https://www.20min.ch/fr/story/1er-aout-pas-de-conseiller-federal-sur-le-gruetli-cette-annee-103156821"
    },
    {
        "title": "Justin Timberlake «n'était pas ivre» mais devra s'expliquer",
        "summary": "La star de la pop américaine n’était nullement en état d’ébriété lorsqu’il s’était fait arrêter une nuit de juin au volant d’une BMW dans une région ultra huppée à l’est de New York, a défendu vendredi son avocat.",
        "link": "https://www.20min.ch/fr/story/etats-unis-justin-timberlake-n-etait-pas-ivre-mais-devra-s-expliquer-103156510"
    },
    {
        "title": "Calendrier, résultats et médailles: tout sur les Jeux de Paris",
        "summary": "Les Jeux olympiques se déroulent du 26 juillet au 11 août. Vous trouverez ici le calendrier, les résultats et le tableau des médailles.",
        "link": "https://www.20min.ch/fr/story/jo-2024-calendrier-resultats-et-medailles-tous-sur-les-jeux-de-paris-103155787"
    },
    {
        "title": "Mais que fabrique Snoop Dogg aux JO de Paris?",
        "summary": "Snoop Dogg, la légende du rap à la consommation excessive de cannabis, a marqué les esprits depuis son arrivée aux Jeux olympiques de Paris. Que fait-il aux JO?",
        "link": "https://www.20min.ch/fr/story/jo-2024-mais-que-fabrique-snoop-dogg-aux-jo-de-paris-586644338801"
    },
    {
        "title": "La reine Ferrand-Prévot couronnée, diplôme pour Keller",
        "summary": "Pauline Ferrand-Prévot est bien une des plus grandes vététistes de tous les temps. La Française de 32 ans a parachevé son œuvre lors des Jeux de Paris, en écrasant l’épreuve de cross-country. La Nidwaldienne Alessandra Keller a terminé 7e.",
        "link": "https://www.20min.ch/fr/story/jo-2024-la-reine-ferrand-prevot-couronnee-diplome-pour-keller-892466183941"
    },
    {
        "title": "Hirschi, encore 2e, gagne le général en Tchéquie",
        "summary": "Marc Hirschi a fêté de la plus belle des manières sa convocation pour les Jeux de Paris, où il remplacera Stefan Bissegger pour la course en ligne. Le Bernois a remporté dimanche un Tour de Tchéquie qu'il a dominé de la tête et des épaules.",
        "link": "https://www.20min.ch/fr/story/cyclisme-hirschi-encore-2e-gagne-le-general-103156986"
    },
    {
        "title": "Ils s’appellent «Fidjy des Melezes» ou «Diabolo Menthe»",
        "summary": "Les chevaux sont entrés dans l’arène dès samedi à l’occasion du concours complet individuel et par équipes des Jeux olympiques de Paris. Comme à l’accoutumée, ils portent des noms étonnants.",
        "link": "https://www.20min.ch/fr/story/jo-2024-ils-sappellent-fidjy-des-melezes-ou-diabolo-menthe-103156163"
    },
    {
        "title": "Amandine Buet, une Vaudoise avec un rôle crucial aux Jeux de Paris",
        "summary": "Amandine a 20 ans, est originaire de Lausanne et elle fait partie des 45’000 volontaires qui contribuent à la bonne réussite des Jeux olympiques. On est allé la rencontrer. (Vidéo: Fabien Chevallier)",
        "link": "https://www.20min.ch/fr/video/jo-2024-amandine-une-vaudoise-dans-les-coulisses-des-jeux-de-paris-103156794"
    },
    {
        "title": "«Le judo, ça ne pardonne pas, tout se joue en quelques secondes»",
        "summary": "La judokate lausannoise Binta Ndiaye représentera pour la première fois la Suisse aux JO, en catégorie moins de 52 kg.",
        "link": "https://www.20min.ch/fr/video/jeux-olympiques-le-judo-ca-ne-pardonne-pas-tout-se-joue-en-quelques-secondes-103155342"
    },
    {
        "title": "Un pilote de l’armée suisse montre tout son talent",
        "summary": "Les passionnés d’aviation ont été servis vendredi. Ils ont pu assister à un spectacle au-dessus de la ville de Granges, dans le canton de Soleure. Un pilote de l’armée s’est entraîné pendant un bon quart d’heure à effectuer des manœuvres avec un FA/18. (Lecteur-reporter/atk)",
        "link": "https://www.20min.ch/fr/video/granges-so-un-pilote-de-larmee-suisse-montre-tout-son-talent-103156247"
    },
    {
        "title": "Slimka: «Ça me casse les c**** de me coiffer, mais je dois assumer»",
        "summary": "Le rappeur Slimka a fait péter le Club Tent vendredi à Paléo. Le Genevois se produisait pour la première fois seul sur cette scène. Nous l’avons suivi toute la journée lorsqu’il se préparait au concert.",
        "link": "https://www.20min.ch/fr/video/paleo-festival-slimka-ca-me-casse-les-c-de-me-coiffer-mais-je-dois-assumer-103156319"
    },
    {
        "title": "Nuits blanches à cause de travaux insuffisamment annoncés",
        "summary": "Un chantier ferroviaire nocturne au centre-ville a surpris des habitants, qui n'ont pu fermer l'œil de la nuit. L'annonce est passée inaperçue.",
        "link": "https://www.20min.ch/fr/story/bienne-be-nuits-blanches-a-cause-de-travaux-insuffisamment-annonces-103152127"
    },
    {
        "title": "Des militants du climat couchés devant l'aéroport",
        "summary": "Une quarantaine d'activistes ont manifesté samedi après-midi devant le terminal 1 de Cointrin pour sensibiliser les voyageurs à l'urgence climatique. Le rassemblement pacifique était autorisé.",
        "link": "https://www.20min.ch/fr/story/geneve-des-militants-pour-le-climat-couches-devant-l-aeroport-103156393"
    },
    {
        "title": "Un tireur fou interpellé par la police dans un immeuble",
        "summary": "Un sexagénaire fribourgeois a tiré à plusieurs reprise à l'aide d'un fusil sur la porte de son immeuble, dans la nuit de vendredi à samedi. Aucun habitant n'a été blessé.",
        "link": "https://www.20min.ch/fr/story/givisiez-fr-un-tireur-fou-interpelle-par-la-police-apres-s-etre-blesse-103156189"
    },
    {
        "title": "Une liaison du Léman Express à l'arrêt durant une semaine",
        "summary": "La circulation du RER transfrontalier sera interrompue entre Annemasse (F) et Chêne-Bourg du 4 au 11 août en raison de travaux.",
        "link": "https://www.20min.ch/fr/story/grand-geneve-une-liaison-du-leman-express-a-l-arret-durant-une-semaine-103156178"
    },
    {
        "title": "Un Russe perd la vie dans un accident de kayak",
        "summary": "Un homme de 45 ans, habitant le canton de Vaud, a été repêché samedi dans la rivière Lütschine. Malgré l'intervention des secours, il a succombé.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-un-russe-perd-la-vie-dans-un-accident-de-kayak-103156925"
    },
    {
        "title": "Après les intempéries, le risque de canicule",
        "summary": "Des températures de 30°C et davantage sont attendues ces prochains jours en Suisse. Une alerte canicule sera lancée au Tessin et en Valais.",
        "link": "https://www.20min.ch/fr/story/meteo-en-suisse-apres-les-intemperies-le-risque-de-canicule-103156282"
    },
    {
        "title": "Un mort et cinq blessés dans un grave accident sur l'autoroute",
        "summary": "Plusieurs occupants d'une voiture immatriculée en Allemagne ont été grièvement blessés et l'un d'entre eux est décédé, samedi matin, après un accident sur l'A2.",
        "link": "https://www.20min.ch/fr/story/canton-de-lucerne-un-mort-et-cinq-blesses-dans-un-grave-accident-sur-l-autoroute-103156235"
    },
    {
        "title": "Chaleur dans l'avion: son chien n'est pas autorisé à prendre l'air",
        "summary": "Une Bernoise accuse la compagnie aérienne Swiss de cruauté envers les animaux, après qu'on lui a interdit de venir en aide à son bouledogue qui souffrait de la chaleur.",
        "link": "https://www.20min.ch/fr/story/swiss-chaleur-dans-l-avion-son-chien-n-est-pas-autorise-a-prendre-l-air-103156094"
    },
    {
        "title": "Golan: une foule immense pour les funérailles des jeunes tués",
        "summary": "Plusieurs milliers de personnes se sont réunies dimanche autour des cercueils des douze jeunes, âgés de 10 à 16 ans, tués la veille par une roquette.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-golan-une-foule-immense-pour-les-funerailles-des-jeunes-tues-103156859"
    },
    {
        "title": "Attaque à la roquette sur un terrain de foot dans le Golan annexé",
        "summary": "Israël a accusé le Hezbollah d'être à l'origine de cette attaque, la plus meurtrière visant des civils depuis celle du Hamas, en octobre dernier.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-une-frappe-venue-du-liban-sur-le-golan-annexe-tue-11-civils-103156649"
    },
    {
        "title": "Israël prépare une «offensive décisive» contre le Hezbollah",
        "summary": "En déplacement dans le nord d'Israël, un général de l'armée a affirmé que l'objectif était une opération contre le mouvement islamiste libanais.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-prepare-une-offensive-decisive-contre-le-hezbollah-103155777"
    },
    {
        "title": "La fontaine olympique vandalisée en opposition à Israël",
        "summary": "La fontaine du Musée Olympique a été vandalisée vendredi, à quelques heures de l'ouverture des JO de Paris. Des opposants à Israël y ont déversé du colorant rouge.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-fontaine-olympique-vandalisee-en-opposition-a-israel-103155528"
    },
    {
        "title": "L’ANC décide d’exclure de ses rangs l’ex-président Zuma",
        "summary": "L’ancien président sud-africain Jacob Zuma a été exclu de l’ANC, le parti au pouvoir, pour avoir dirigé un parti concurrent aux dernières élections du mois de mai.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-l-anc-decide-d-exclure-de-ses-rangs-l-ex-president-zuma-585502493972"
    },
    {
        "title": "Donald Trump se fait désormais le chantre du bitcoin",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Un homme tué à coups de couteau, son frère arrêté",
        "summary": "Un homme a été tué à coups de couteau, dimanche dans le département français de la Seine-et-Marne. Son frère a été arrêté et placé en garde à vue.",
        "link": "https://www.20min.ch/fr/story/france-un-homme-tue-a-coups-de-couteau-son-frere-arrete-158271940109"
    },
    {
        "title": "Au Mali, les séparatistes revendiquent une «victoire éclatante»",
        "summary": "Des combats, d’une ampleur inédite depuis des mois, ont éclaté jeudi entre armée et séparatistes à Tinzaouatene, dans le nord du Mali.",
        "link": "https://www.20min.ch/fr/story/affrontements-au-mali-les-separatistes-revendiquent-une-victoire-eclatante-141146506637"
    },
    {
        "title": "Des millions de Vénézuéliens aux urnes pour la présidentielle",
        "summary": "Les électeurs doivent principalement choisir ce dimanche entre un troisième mandat pour Nicolás Maduro et Edmundo Gonzalez Urrutia, candidat de l’opposition.",
        "link": "https://www.20min.ch/fr/story/election-des-millions-de-venezueliens-aux-urnes-pour-la-presidentielle-494704711247"
    },
    {
        "title": "Le Conseil fédéral mis au pas pour des rentes trop basses",
        "summary": "Le Tribunal fédéral a tranché: son calcul des rentes d'invalidité versées en 2022 et 2023 était trop strict dans certains cas, notamment dans les cantons où les salaires sont bas.",
        "link": "https://www.20min.ch/fr/story/rentes-d-invalidite-le-conseil-federal-mis-au-pas-pour-des-rentres-trop-basses-103155546"
    },
    {
        "title": "L’UE ouvre une procédure contre la France pour déficit excessif",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Les centres médicaux ne pourront plus surtaxer les heures du soir",
        "summary": "Le Tribunal fédéral a jugé illégal de faire payer un forfait pour les prises en charge tardives et durant le week-end dans les permanences médicales. Des millions devront être remboursés.",
        "link": "https://www.20min.ch/fr/story/suisse-les-centres-medicaux-ne-pourront-plus-surtaxer-les-heures-du-soir-103155133"
    },
    {
        "title": "Des patates allemandes peuvent être vendues comme étant suisses",
        "summary": "Un vieil accord entre Berne et Berlin permet aux paysans suisses d'importer des récoltes frontalières sans payer de droits de douane, et de les vendre plus cher sous l'appellation suisse. Les paysans allemands enragent.",
        "link": "https://www.20min.ch/fr/story/astuce-legale-des-patates-allemandes-peuvent-etre-vendues-comme-etant-suisses-103155096"
    },
    {
        "title": "Servette bat Yverdon dans le derby du sabotage",
        "summary": "Ce fut dur, mais les Genevois ont signé leur troisième victoire en trois matches (3-2), au terme d’un duel avec YS où les deux équipes ont multiplié les cadeaux à l’adversaire.",
        "link": "https://www.20min.ch/fr/story/football-servette-bat-yverdon-dans-le-derby-du-sabotage-813454184270"
    },
    {
        "title": "Réduit à dix, Servette poursuit quand même son sans-faute",
        "summary": "Ce fut dur, mais les Genevois ont signé leur troisième victoire en trois matches (3-2), au terme d’un duel avec YS où les deux équipes ont multiplié les cadeaux à l’adversaire.",
        "link": "https://www.20min.ch/fr/story/super-league-servette-yverdon-en-direct-103156398"
    },
    {
        "title": "Scandale en escrime: «Les arbitres m'ont tué»",
        "summary": "No 1 mondial, le Géorgien Sandro Bazadze a été éliminé dès les 8es de finale des Jeux olympiques à Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-scandale-en-escrime-les-arbitres-m-ont-tue-103156775"
    },
    {
        "title": "Une action d'Extinction Rebellion étouffée dans l'œuf",
        "summary": "Samedi, la police a interpellé les militants avant qu'ils aient pu s'installer pour dénoncer les «saccages» des Jeux olympiques de Paris 2024.",
        "link": "https://www.20min.ch/fr/story/jo-2024-une-action-d-extinction-rebellion-etouffee-dans-l-oeuf-103156613"
    },
    {
        "title": "Une start-up helvétique rend les vols plus écologiques",
        "summary": "La «honte de prendre l’avion» appartiendra-t-elle bientôt au passé? L’entreprise suisse Synhelion travaille sur la production de carburant à partir d’énergie solaire. Cette spin-off de l’Ecole polytechnique fédérale de Zurich (EPFZ) a récemment inauguré sa première installation industrielle.",
        "link": "https://www.20min.ch/fr/story/energie-solaire-une-start-up-helvetique-rend-les-vols-plus-ecologiques-103154051"
    },
    {
        "title": "Un ruban jaune accroché à un arbre fruitier? Servez-vous",
        "summary": "Vous avez découvert un ruban jaune suspendu à un arbre fruitier? Cela veut dire que vous pouvez vous servir. Cette initiative allemande commence à se développer en Suisse.",
        "link": "https://www.20min.ch/fr/story/recoltes-ruban-jaune-destine-a-lutter-contre-le-gaspillage-alimentaire-103151373"
    },
    {
        "title": "Au large de Rio de Janeiro, les requins carburent à la coke",
        "summary": "Une étude a découvert des taux de drogue préoccupants dans l’organisme des prédateurs marins.",
        "link": "https://www.20min.ch/fr/story/bresil-au-large-de-rio-de-janeiro-les-requins-carburent-a-la-coke-103154348"
    },
    {
        "title": "«Est-on sûr d'avoir besoin de ce genre de touristes à Florence?»",
        "summary": "Une jeune femme s'est adonnée à une séance photo d'un goût douteux près d'une statue bien connue des Florentins. Colère et indignation.",
        "link": "https://www.20min.ch/fr/story/italie-on-est-sur-d-avoir-besoin-de-ce-genre-de-touristes-a-florence-103150917"
    },
    {
        "title": "«Les Simpson» ont encore frappé",
        "summary": "Un épisode de la série, habituée des troublantes prédictions, a été déprogrammé après l'attaque contre l'ex-président. Une scène ressemblait étrangement aux événements du 13 juillet.",
        "link": "https://www.20min.ch/fr/story/attentat-contre-trump-les-simpson-ont-encore-frappe-103150790"
    },
    {
        "title": "Ce supporter anglais s'est quelque peu emballé",
        "summary": "Convaincu que l'Angleterre allait triompher en finale, un jeune homme s'est fait tatouer une énorme coupe sur la cuisse gauche.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ce-supporter-anglais-s-est-quelque-peu-emballe-103149900"
    },
    {
        "title": "Major Lazer ambiance le festival",
        "summary": "Le trio électro se produisait pour la première fois à Paléo. Pendant 1h15, ils ont fait danser et sauter les festivaliers venus les voir en grand nombre.",
        "link": "https://www.20min.ch/fr/story/paleo-major-lazer-ambiance-le-festival-103156723"
    },
    {
        "title": "DJ Lizz, un doigt d'honneur sexy aux darons machos du reggaeton",
        "summary": "Un ouragan sensuel s'abattra sur la plaine de l'Asse samedi. La Chilienne veut décoincer les Suisses en les faisant danser serrés sur son neo-perreo, tout en réglant ses comptes avec les darons du genre.",
        "link": "https://www.20min.ch/fr/story/paleo-dj-lizz-un-doigt-d-honneur-sexy-aux-darons-machos-du-reggaeton-103152032"
    },
    {
        "title": "Alicia Vikander est de nouveau maman",
        "summary": "L'actrice suédoise a accueilli son deuxième enfant avec son mari, Michael Fassbender, en toute discrétion.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-alicia-vikander-est-de-nouveau-maman-103155559"
    },
    {
        "title": "Adele va bientôt se marier",
        "summary": "Après des mois de spéculation, la chanteuse britannique vient de se fiancer avec l'agent sportif américain Rich Paul, selon le «Sun».",
        "link": "https://www.20min.ch/fr/story/los-angeles-adele-va-bientot-se-marier-103155697"
    },
    {
        "title": "Lakna: «Sur les fiches d'impôts, mon métier n'existe pas»",
        "summary": "L'artiste fribourgeoise défendra son «French groove» sur la scène du Club Tent, samedi. Elle nous raconte sa vision de la musique et les défis auxquels elle est confrontée.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-lakna-sur-les-fiches-d-impots-mon-metier-n-existe-pas-103154734"
    },
    {
        "title": "Près de 600 artistes contre «l’éviction» de Zaho de Sagazan",
        "summary": "Des centaines d'artistes ont interpellé le milliardaire Vincent Bolloré au sujet de l'«éviction» de la chanteuse des radios de son groupe.",
        "link": "https://www.20min.ch/fr/story/france-pres-de-600-artistes-interpellent-bollore-apres-l-eviction-de-zaho-de-sagazan-634586566516"
    },
    {
        "title": "Petit détour en Grèce avec Marina Sátti",
        "summary": "La chanteuse de 37 ans se produisait sur la scène du Dôme ce jeudi soir. Elle a fait danser le public avec des chansons traditionnelles grecques.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-petit-detour-en-grece-avec-marina-satti-103155412"
    },
    {
        "title": "«À Belleville, on voit les fans camper devant la scène»",
        "summary": "Arrivée en 2022, la scène Belleville s’est très vite fait une place dans le cœur des festivaliers. Le lieu rêvé pour tous les fans de musique électronique à Paléo.",
        "link": "https://www.20min.ch/fr/video/paleo-festival-a-belleville-on-voit-les-fans-camper-devant-la-scene-103155288"
    },
    {
        "title": "La vente forcée de TikTok sera examinée par la justice",
        "summary": "Les propriétaires du réseau social ont contesté une législation qui les forcerait à s'en séparer, adoptée ce printemps par le parlement américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-vente-forcee-de-tiktok-sera-examinee-par-la-justice-103156268"
    },
    {
        "title": "Les acteurs et doubleurs de jeux vidéo font grève",
        "summary": "Les comédiens qui prêtent leur voix ou leurs mouvements à de nombreux jeux vidéo en Californie vont se mettre en grève pour réclamer des garde-fous en matière d’IA, a annoncé jeudi le syndicat des acteurs américains.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-acteurs-et-doubleurs-de-jeux-video-font-greve-103155554"
    },
    {
        "title": "Chantage aux photos intimes: Meta supprime 63'000 comptes Instagram",
        "summary": "Les «Yahoo Boys», des professionnels de l’escroquerie à distance, poussent des internautes étrangers à leur fournir des photos et vidéos d’eux-mêmes dénudés, avant de les rançonner.",
        "link": "https://www.20min.ch/fr/story/nigeria-chantage-aux-photos-intimes-meta-supprime-63-000-comptes-instagram-103155234"
    },
    {
        "title": "Meta doit adapter ses règles sur les «deepfakes» à l'ère de l’IA",
        "summary": "Suite à deux cas d'images truquées pornographiques, le conseil de surveillance de Meta recommande d'actualiser les règles en vigueur.",
        "link": "https://www.20min.ch/fr/story/technologie-meta-doit-adapter-ses-regles-sur-les-deepfakes-a-l-ere-de-lia-103155230"
    },
    {
        "title": "«On espère qu’il y aura plus de tournois avec des filles»",
        "summary": "Les joueuses de Team Vitality s’apprêtent à disputer le Mondial féminin de «MLBB» à l’Esports World Cup, en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-espere-quil-y-aura-plus-de-tournois-avec-des-filles-103150032"
    },
    {
        "title": "Fin de partie pour la populaire Xbox 360",
        "summary": "La boutique en ligne de l'ancienne console de Microsoft fermera définitivement à la fin du mois de juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fin-de-partie-pour-la-populaire-xbox-360-103147450"
    },
    {
        "title": "Hausse de prix et nouvel abonnement pour le Xbox Game Pass",
        "summary": "Microsoft revoit les tarifs de ses abonnements à la hausse et prévoit une nouvelle offre «Standard» moins attrayante.",
        "link": "https://www.20min.ch/fr/story/jeux-video-hausse-de-prix-et-nouvel-abonnement-pour-le-xbox-game-pass-103146558"
    },
    {
        "title": "Un peu fade et générique, ce jeu coréen a des arguments",
        "summary": "À mi-chemin entre «Destiny» et «Warframe», le free-to-play «The First Descendant» tente de séduire un maximum de joueurs.",
        "link": "https://www.20min.ch/fr/story/test-un-peu-fade-et-generique-ce-jeu-coreen-a-des-arguments-103144950"
    },
    {
        "title": "Ryan Reynolds et Hugh Jackman inventent le «buddy movie» de superhéros",
        "summary": "Les deux acteurs hollywoodiens croisent le fer dans «Deadpool & Wolverine», une ode sanglante et potache à leur amitié. Confidences.",
        "link": "https://www.20min.ch/fr/story/cinema-ryan-reynolds-et-hugh-jackman-inventent-le-buddy-movie-de-superheros-103151962"
    },
    {
        "title": "Mystère autour d'un possible tournage de «Mission: Impossible»",
        "summary": "La superstar hollywoodienne a été aperçue il y a quelques jours à l'aéroport de Buochs (NW). Pour y tourner des scènes du prochain film de la franchise?",
        "link": "https://www.20min.ch/fr/story/tom-cruise-a-nidwald-mystere-autour-d-un-possible-tournage-de-mission-impossible-103152393"
    },
    {
        "title": "Ladj Ly accepte de verser 50'000 euros d’amende pour éviter un procès",
        "summary": "Le réalisateur des «Misérables» était accusé d'avoir pioché dans les caisses de son école de cinéma alors que celle-ci bénéficie de subventions publiques.",
        "link": "https://www.20min.ch/fr/story/france-le-cineaste-ladj-ly-condamne-a-50-000-euros-damende-103152050"
    },
    {
        "title": "«J’ai eu de grosses montées d’adrénaline»",
        "summary": "À l'affiche du film catastrophe «Twisters», l'actrice britannique Daisy Edgar-Jones a vécu des sensations fortes et elle a adoré ça.",
        "link": "https://www.20min.ch/fr/story/daisy-edgar-jones-jai-eu-de-grosses-montees-dadrenaline-103146687"
    },
    {
        "title": "D'où vient la mauvaise odeur corporelle des jeunes mères?",
        "summary": "Après une grossesse, tout change: il y a non seulement l'arrivée du bébé, mais aussi l'apparition de mauvaises odeurs corporelles, constatée par un grand nombre de femmes.",
        "link": "https://www.20min.ch/fr/story/odeur-d-oignons-d-ou-vient-la-mauvaise-odeur-corporelle-des-jeunes-mamans-103151974"
    },
    {
        "title": "À quoi reconnaît-on un menteur?",
        "summary": "Selon des chercheurs, certains signes permettent d'affirmer qu'une personne dit la vérité ou non.",
        "link": "https://www.20min.ch/fr/story/psycho-a-quoi-reconnait-on-un-menteur-103149901"
    },
    {
        "title": "Les chaussures «barefoot», un retour à l'état naturel du pied",
        "summary": "Les chaussures «barefoot» sont censées être plus saines et assurer une démarche plus naturelle. Un orthopédiste décrit les avantages et les inconvénients.",
        "link": "https://www.20min.ch/fr/story/sante-les-chaussures-barefoot-un-retour-a-l-etat-naturel-du-pied-103146762"
    },
    {
        "title": "Pour montrer votre affection, inspirez-vous du manchot",
        "summary": "La tendance du «pebbling» fait rage sur les réseaux sociaux. Cette mode s'inspire des galets offerts par les manchots mâles aux femelles qu'ils convoitent.",
        "link": "https://www.20min.ch/fr/story/pebbling-pour-montrer-votre-affection-inspirez-vous-du-manchot-103145284"
    },
    {
        "title": "Tops et flops des uniformes des Jeux olympiques",
        "summary": "Les tenues que porteront les athlètes à la cérémonie d'ouverture ont été créées par de grands créateurs de mode. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/story/jo-2024-tops-et-flops-des-uniformes-des-jeux-olympiques-103153789"
    },
    {
        "title": "Le look de Sam Smith: de l'envol à la démesure",
        "summary": "Le chanteur britannique se produit mercredi à Nyon. Retour en images sur une carrière dont le style exprime l'identité.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-le-look-de-sam-smith-de-l-envol-a-la-demesure-103154082"
    },
    {
        "title": "La robe de mariée est transparente en 2024",
        "summary": "Que portent les mariées cette année pour le jour J? Nous avons demandé à une styliste quelles étaient les robes en vogue.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experte-les-robes-de-mariees-est-transparente-en-2024-103150005"
    },
    {
        "title": "L'apologie d'un médicament qui fait maigrir ne passe pas",
        "summary": "L'inscription «I love Ozempic» sur un débardeur suscite la polémique à la Fashion Week de Berlin. Ses créateurs se justifient.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-berlin-l-apologie-d-un-medicament-qui-fait-maigrir-ne-passe-pas-103147866"
    },
    {
        "title": "Le Sentier de l’amour des Cinque Terre rouvre au public",
        "summary": "Douze ans après un éboulement qui l'avait rendue impraticable, «la promenade la plus romantique du monde» sera à nouveau accessible aux marcheurs.",
        "link": "https://www.20min.ch/fr/story/italie-le-sentier-de-lamour-des-cinque-terre-rouvre-au-public-103155770"
    },
    {
        "title": "À Paris, les sports se vivent à l'hôtel, au resto et au musée",
        "summary": "La mythique piscine de Molitor, un skatepark et un terrain de basketball créés par des artistes. La capitale française regorge d'établissements où pratiquer un sport.",
        "link": "https://www.20min.ch/fr/story/jo-2024-natation-a-lhotel-skate-au-musee-escalade-au-resto-des-adresses-olympiques-a-paris-103151523"
    },
    {
        "title": "L'amour à la plage, à vos risques et périls",
        "summary": "Un rapport sexuel dans l'espace public peut vous coûter cher et même vous envoyer en prison.",
        "link": "https://www.20min.ch/fr/story/ebats-amoureux-l-amour-a-la-plage-a-vos-risques-et-perils-103152129"
    },
    {
        "title": "À Majorque, on redouble d'ingéniosité pour s'assurer un transat",
        "summary": "Fini les serviettes posées sur les transats! Les vacanciers adoptent désormais une nouvelle stratégie pour s'assurer une place les pieds dans l'eau à la plage.",
        "link": "https://www.20min.ch/fr/story/guerre-des-serviettes-a-majorque-on-redouble-d-ingeniosite-pour-s-assurer-un-transat-103150321"
    },
    {
        "title": "Elles donnent le bâton pour se faire battre sur TikTok",
        "summary": "«Suis-je aveugle?» Telle est la question posée par des jeunes femmes sur TikTok. Le but: savoir ce qui cloche sur le plan physique. Et elles sont prêtes à encaisser des commentaires blessants.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-elles-donnent-le-baton-pour-se-faire-battre-sur-tiktok-103153699"
    },
    {
        "title": "Souffrez-vous de «cécité des sourcils»?",
        "summary": "Des vidéos évoquant l'«eyebrow blindness» circulent sur TikTok. Il ne s'agit pas d'une maladie, mais d'un phénomène qui vous a peut-être touché.",
        "link": "https://www.20min.ch/fr/story/nouveau-phenomene-souffrez-vous-de-cecite-des-sourcils-103150487"
    },
    {
        "title": "Pleins phares sur le maquillage «coup de soleil»",
        "summary": "Des influenceuses utilisent du make-up pour imiter un érythème solaire. Le trend s'appelle «tanline make-up» ou «sunburn make-up»",
        "link": "https://www.20min.ch/fr/story/tendance-de-l-ete-pleins-phares-sur-le-maquillage-coup-de-soleil-103147990"
    },
    {
        "title": "Peut-on se faire implanter LE soutien-gorge parfait?",
        "summary": "Certaines cliniques esthétiques promettent une poitrine ferme à vie. Une chirurgienne explique ce qu'est cette «brassière interne», ses avantages et... ses inconvénients!",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-se-faire-implanter-le-soutien-gorge-parfait-est-ce-possible-103145153"
    },
    {
        "title": "Ce mégayacht sera plus grand que le Titanic",
        "summary": "L'Ulyssia prendra la mer en 2028. Il comptera à bord des locataires à demeure qui auront la possibilité de façonner leur appartement à leur image.",
        "link": "https://www.20min.ch/fr/story/societe-etablie-en-suisse-ce-megayacht-sera-plus-grand-que-le-titanic-103153816"
    },
    {
        "title": "La riche histoire de six gratte-ciel à l'abandon",
        "summary": "Ces tours ont été bâties en Amérique ou en Asie, mais elles ont été abandonnées à la suite d'une guerre ou d'une crise économique.",
        "link": "https://www.20min.ch/fr/story/batiments-desaffectes-la-riche-histoire-de-six-gratte-ciel-a-l-abandon-103150549"
    },
    {
        "title": "Ils lavent les fruits et les légumes dans un lave-vaisselle",
        "summary": "Ces vidéos font fureur sur TikTok et Instagram. Un fabricant d'électroménager déconseille de placer des produits alimentaires dans un lave-vaisselle.",
        "link": "https://www.20min.ch/fr/story/fou-ou-malin-ils-lavent-les-fruits-et-legumes-au-lave-vaisselle-103147377"
    },
    {
        "title": "Comment éliminer une tache de sauce tomate sur du textile",
        "summary": "Les taches rougeâtres de sauce tomate ou de ketchup sont particulièrement difficiles à retirer des vêtements ou des tapis. Bonne nouvelle: il y a des astuces!",
        "link": "https://www.20min.ch/fr/story/truc-utile-comment-eliminer-une-tache-de-sauce-tomate-sur-du-textile-103145684"
    },
    {
        "title": "Pour ne pas suer, évitez ces aliments!",
        "summary": "Le café frappé et les frites font partie des aliments à éviter si l'on ne veut pas transpirer à grosses gouttes.",
        "link": "https://www.20min.ch/fr/story/conseils-pour-ne-pas-suer-evitez-ces-aliments-103150865"
    },
    {
        "title": "Ces erreurs que tout le monde commet en utilisant de l'huile",
        "summary": "Les bénéfices d'une huile alimentaire disparaissent si elle est consommée à mauvais escient ou si elle est chauffée à une température excessive.",
        "link": "https://www.20min.ch/fr/story/a-utiliser-avec-parcimonie-les-huiles-les-plus-appreciees-ne-sont-pas-les-plus-saines-103149797"
    },
    {
        "title": "Comment boire au goulot avec un bouchon solidaire",
        "summary": "Sur Instagram, une vidéo montre la bonne façon de dévisser les nouveaux  bouchons des bouteilles en plastique pour boire sans être gêné.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-boire-au-goulot-avec-un-bouchon-solidaire-103146588"
    },
    {
        "title": "Le yaourt, produit sain ou bombe de sucre?",
        "summary": "Nature, grec, skyr... quel yaourt est le plus sain? Une nutritionniste détaille les particularités de chacun pour nous aider à faire le bon choix.",
        "link": "https://www.20min.ch/fr/story/dieteticienne-le-yaourt-produit-sain-ou-bombe-de-sucre-103145779"
    },
    {
        "title": "Neuf hypercars immatriculées en Suisse depuis janvier",
        "summary": "Le marché helvétique des supercars et hypercars est en plein essor. Voici une compilation de neuf bolides hors de prix désormais en circulation en Suisse.",
        "link": "https://www.20min.ch/fr/story/perles-rares-neuf-hypercars-immatriculees-en-suisse-depuis-janvier-103151455"
    },
    {
        "title": "Les cyclistes ne doivent-ils pas s'arrêter aux passages piétons?",
        "summary": "Les deux-roues ne font pas toujours bon ménage avec les piétons. Précisons qui a la priorité.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-les-cyclistes-ne-doivent-ils-pas-s-arreter-aux-passages-pietons-103150980"
    },
    {
        "title": "Le roadster de Mercedes-AMG est un vrai petit bijou",
        "summary": "Avec la Mercedes-AMG SL 63 4MATIC+ Manufaktur Golden Coast, le préparateur élève l'art de la fabrication automobile à un autre niveau et propose un vrai petit bijou en édition strictement limitée.",
        "link": "https://www.20min.ch/fr/story/edition-limitee-le-roadster-de-mercedes-amg-est-un-vrai-petit-bijou-103147798"
    },
    {
        "title": "Comprenez-vous ces signes du bras et de la main?",
        "summary": "La régulation du trafic par des gestes est rare. On a vite fait d'oublier ce que signifie tel ou tel signe. Petit récapitulatif des règles et des personnes autorisées à réguler la circulation.",
        "link": "https://www.20min.ch/fr/story/gestion-du-trafic-comprenez-vous-ces-signes-du-bras-et-de-la-main-103146570"
    },
    {
        "title": "Gagne des billets pour Coldplay à Munich, voyage et hôtel inclus",
        "summary": "Le 15 août 2024, Coldplay monte sur scène à Munich. Tu as ici la possibilité de gagner deux billets, le voyage et l'hôtel sont pris en charge!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-coldplay-a-munich-voyage-et-hotel-inclus-103155198"
    },
    {
        "title": "Gagne 2 casques pour une Silent Party les pieds dans l'eau à Montreux",
        "summary": "Le Waterings Contest organise sa traditionnelle Silent Party le 10 août au port de Territet. Tente de gagner 2 casques pour venir passer une soirée gratuite.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-2-casques-pour-une-silent-party-les-pieds-dans-leau-a-montreux-103142898"
    },
    {
        "title": "Gagne tes billets pour le Venoge Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Venoge Festival qui aura lieu du 14 au 17 août 2024 à Penthaz.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-venoge-festival-103098779"
    },
    {
        "title": "Gagne de superbes prix!",
        "summary": "Participe à notre concours passionnant et saisis ta chance de gagner des prix fantastiques!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-de-superbes-prix-103146481"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Le quai Wilson: «Un lieu de baignade parfait», mais méconnu",
        "summary": "Inauguré l’an dernier, l'accès à l’eau sur la Rive droite reste peu fréquenté, malgré tout le confort. L'association A l'eau Wilson tente de donner de la visibilité à ces lieux.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-le-quai-wilson-un-lieu-de-baignade-parfait-mais-meconnu-103156770"
    },
    {
        "title": "Robert Downey Jr. va incarner un autre super-héros Marvel",
        "summary": "L’acteur oscarisé Robert Downey Jr. a annoncé samedi au Comic-Con en Californie son retour dans l’univers des super-héros de Marvel, à la grande joie de ses fans. Il va incarner le super-vilain Docteur Doom dans le prochain film «Avengers: Doomsday».",
        "link": "https://www.20min.ch/fr/video/nouveau-masque-robert-downey-jr-va-incarner-un-autre-super-heros-marvel-103157407"
    },
    {
        "title": "HRW dénonce des violences sexuelles généralisées à Khartoum",
        "summary": "L’ONG Human Rights Watch (HRW) fait état dans un rapport publié ce lundi de violences sexuelles généralisées à Khartoum, dans le cadre de la guerre au Soudan.",
        "link": "https://www.20min.ch/fr/story/soudan-hrw-denonce-des-violences-sexuelles-generalisees-a-khartoum-571585353117"
    },
    {
        "title": "Il reste 100 jours à Trump et Harris pour faire la différence",
        "summary": "La campagne pour l'élection présidentielle de novembre, totalement chamboulée ces deux dernières semaines, entre dans sa dernière ligne droite.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-reste-100-jours-a-trump-et-harris-pour-faire-la-difference-103156806"
    },
    {
        "title": "Un bon transit est gage de bonne santé",
        "summary": "Une étude démontre que la constipation chronique peut être associée à des maladies neurodégénératives. A contrario, la diarrhée accroît le risque d'atteinte hépatique.",
        "link": "https://www.20min.ch/fr/story/nouvelle-etude-un-bon-transit-est-gage-de-bonne-sante-103154080"
    },
    {
        "title": "Nicolás Maduro réélu président pour un troisième mandat",
        "summary": "Le président vénézuélien Nicolás Maduro a été réélu dimanche pour un troisième mandat avec 51,2% des suffrages lors de l’élection présidentielle.",
        "link": "https://www.20min.ch/fr/story/venezuela-nicolas-maduro-reelu-president-pour-un-troisieme-mandat-595705550113"
    },
    {
        "title": "Indisciplinée et agressive, une athlète est renvoyée à la maison",
        "summary": "Ana Carolina Vieira et Gabriel Santos ont fâché leur fédération. La nageuse de 22 ans a été renvoyée à la maison.",
        "link": "https://www.20min.ch/fr/story/jo-2024-indisciplinee-et-agressive-une-athlete-est-renvoyee-a-la-maison-103156978"
    },
    {
        "title": "Voir la vasque olympique de près, «c'est une vraie galère»",
        "summary": "Des milliers de curieux se pressaient samedi pour voir le symbole olympique aux Tuileries. Impossible de l'approcher sans billet, mais le site a planté.",
        "link": "https://www.20min.ch/fr/story/jo-2024-voir-la-vasque-olympique-de-pres-c-est-une-vraie-galere-103157193"
    },
    {
        "title": "Ce «bateau hôtel» pour les surfeurs des JO va faire des jaloux",
        "summary": "L’épreuve de surf des Jeux olympiques de Paris 2024 se déroule à Tahiti du 27 au 30 juillet. Tahiti a aussi son village olympique: un «hôtel flottant» pour les athlètes.",
        "link": "https://www.20min.ch/fr/video/tahiti-ce-bateau-hotel-pour-les-surfeurs-des-jo-va-faire-des-jaloux-103156688"
    },
    {
        "title": "29 athlètes suisses en lice à Paris lundi",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-29-athletes-suisses-en-lice-a-paris-lundi-103154700"
    },
    {
        "title": "Elle perd son permis parce qu'elle ne laisse pas passer la police",
        "summary": "Le Ministère public de Schwyz a condamné une conductrice qui n'avait pas cédé tout de suite la priorité à un véhicule de police en intervention urgente.",
        "link": "https://www.20min.ch/fr/story/suisse-centrale-elle-perd-son-permis-parce-qu-elle-ne-laisse-pas-passer-la-police-103157519"
    },
    {
        "title": "La tireuse jurassienne Audrey Gogniat médaillée de bronze",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-la-tireuse-jurassienne-audrey-gogniat-medaillee-de-bronze-103154700"
    },
    {
        "title": "Vols à main armée, excès de vitesse et faux gyrophare",
        "summary": "La police a interpellé en mars en jeune Français suspecté d'avoir commis de multiples délits dans le canton.",
        "link": "https://www.20min.ch/fr/story/geneve-vols-a-main-armee-exces-de-vitesse-et-faux-gyrophare-103157533"
    },
    {
        "title": "Radar anti-bruit: 70% des excès proviennent des motos",
        "summary": "Berne a dressé un premier bilan du test mené dans le canton du bout du lac.",
        "link": "https://www.20min.ch/fr/story/geneve-radar-anti-bruit-70-des-exces-proviennent-des-motos-103157542"
    },
    {
        "title": "Des réseaux de fibres optiques sabotés dans six départements",
        "summary": "La France a été victime d'une «attaque massive» sur son réseau ferroviaire, vendredi matin. Suivez les événements en direct à quelques heures de la cérémonie d'ouverture des JO 2024.",
        "link": "https://www.20min.ch/fr/story/jo-2024-sabotage-du-reseau-sncf-a-quelques-heures-de-la-ceremonie-d-ouverture-des-jeux-olympiques-103155614"
    },
    {
        "title": "Audrey Gogniat s’empare du bronze olympique",
        "summary": "La Jurassienne a remporté lundi la première médaille de la Suisse aux Jeux olympiques de Paris. Elle s’est emparée du bronze en tir à la carabine à air comprimé à 10 mètres.",
        "link": "https://www.20min.ch/fr/story/jo-2024-audrey-gogniat-s-empare-du-bronze-olympique-533827002824"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Audrey Gogniat: «Je ne trouve pas mes mots, c’est incroyable!»",
        "summary": "La Jurassienne a remporté lundi la première médaille de la Suisse aux Jeux olympiques de Paris. Elle s’est emparée du bronze en tir à la carabine à air comprimé à 10 mètres. Réaction.",
        "link": "https://www.20min.ch/fr/story/jo-2024-audrey-gogniat-je-ne-trouve-pas-mes-mots-c-est-incroyable-533827002824"
    },
    {
        "title": "Des milliers de libellules envahissent une plage, les baigneurs s’enfuient",
        "summary": "Une scène digne d’un film d’horreur s’est jouée à Westerly, dans l’Etat de Rhode Island. Un énorme essaim de libellules a envahi une plage de la ville. Le nombre d’insectes était tel que plusieurs baigneurs ont plié bagage. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-milliers-de-libellules-envahissent-une-plage-les-baigneurs-senfuient-103157573"
    },
    {
        "title": "Les jugements de mineurs ont augmenté en 2023",
        "summary": "L'Office cantonal de la statistique indique qu'en revanche, les condamnations d'adultes ont diminué.",
        "link": "https://www.20min.ch/fr/story/geneve-les-jugements-de-mineurs-ont-augmente-en-2023-103157602"
    },
    {
        "title": "Elle meurt lors de sa virée en paddle sur l'Aar",
        "summary": "Une quadragénaire est décédée dimanche, après un accident de stand-up paddle sur la rivière, près de Wichtrach. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-viree-mortelle-en-paddle-dans-l-aar-103157634"
    },
    {
        "title": "Ostéo, cryo: les athlètes plébiscitent les thérapies contestées",
        "summary": "Pas ou peu reconnues scientifiquement, les médecines alternatives foisonnent aux Jeux olympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-osteo-cryo-les-athletes-plebiscitent-les-therapies-contestees-103157650"
    },
    {
        "title": "La Turquie veut euthanasier les chiens errants",
        "summary": "Les députés turcs ont adopté un article allant dans ce sens. Les débats se poursuivent, le texte pourrait être adopté dans les prochains jours.",
        "link": "https://www.20min.ch/fr/story/loi-controversee-la-turquie-veut-euthanasier-les-chiens-errants-103157627"
    },
    {
        "title": "Jamais aussi peu de vols n'ont été constatés à Paléo",
        "summary": "La 47e édition du Festival n'a été ternie par aucun problème majeur. Sur le plan du trafic, les festivaliers ont moins utilisé la voiture et plus le vélo.",
        "link": "https://www.20min.ch/fr/story/nyon-jamais-aussi-peu-de-vols-n-ont-ete-constates-a-paleo-103157581"
    },
    {
        "title": "Joe Biden veut la réformer: «personne n’est au-dessus de la loi»",
        "summary": "Le président américain a annoncé des projets de réformes urgentes de la Cour suprême remplie de juges nommés par Trump. Mais ces projets n’ont pratiquement aucun espoir de passer.",
        "link": "https://www.20min.ch/fr/story/cour-supreme-americaine-joe-biden-veut-la-reformer-personne-nest-au-dessus-de-la-loi-103157678"
    },
    {
        "title": "Canicule: piscines et cinémas gratuits pour les aînés",
        "summary": "La Municipalité a activé son plan visant a protéger les personnes âgées de l'actuelle vague de chaleur.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-canicule-piscines-et-cinemas-gratuits-pour-les-aines-103157748"
    },
    {
        "title": "Piche: «Si Marion Maréchal réagit, c'est qu'on a réussi notre coup»",
        "summary": "Malgré la polémique autour d'une scène de la cérémonie d'ouverture des JO, la drag-queen est fière d'y avoir participé.",
        "link": "https://www.20min.ch/fr/story/jo-2024-piche-si-marion-marechal-reagit-on-a-reussi-notre-coup-103157633"
    },
    {
        "title": "Les cavaliers suisses terminent cinquièmes du concours complet",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-les-cavaliers-suisses-terminent-cinquiemes-du-concours-complet-103154700"
    },
    {
        "title": "Gabriel Attal dévoile, sans le vouloir, que Lady Gaga est fiancée",
        "summary": "Le Premier ministre français a posté une vidéo de sa rencontre avec la chanteuse aux JO. Or, on y entend la star lui présenter son compagnon comme son «fiancé».",
        "link": "https://www.20min.ch/fr/story/jo-2024-gabriel-attal-devoile-sans-le-vouloir-que-lady-gaga-est-fiancee-103157654"
    },
    {
        "title": "Cette joueuse de rugby fait sa propre téléréalité au village olympique",
        "summary": "Ilona Maher, joueuse américaine de rugby, a fait sensation sur les réseaux en parodiant l’émission de rencontre très populaire aux États-Unis, «Love Island», dans le village olympique.",
        "link": "https://www.20min.ch/fr/video/ce-nest-pas-love-island-cette-joueuse-de-rugby-fait-sa-propre-telerealite-au-village-olympique-103157595"
    },
    {
        "title": "Les chrétiens d'Irak jeûnent «pour que Dieu pardonne cette insulte»",
        "summary": "À Mossoul, les fidèles chrétiens ont été appelés à jeûner par l’archevêque syriaque catholique de la ville en réaction à la cérémonie d’ouverture des Jeux olympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/ouverture-des-jo-2024-les-chretiens-d-irak-jeunent-pour-que-dieu-pardonne-cette-insulte-103157888"
    },
    {
        "title": "«Pyongyang éduque manifestement Kim Ju Ae en tant qu’héritière»",
        "summary": "D'après le service du renseignement de Séoul, la fille du dirigeant nord-coréen, Kim Jong Un, est actuellement formée pour prendre la relève du pays.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-elle-pourrait-succeder-a-kim-jong-un-103157855"
    }
]