[
    {
        "title": "Accusée d'avoir mis le feu à sa ferme: «Non, c'est mon voisin»",
        "summary": "Une Vaudoise est accusée d'avoir intentionnellement mis le feu, à quatre reprises, dans son exploitation agricole à Oron. Le Tribunal de Vevey l'a entendue ce jeudi.",
        "link": "https://www.20min.ch/fr/story/oron-vd-accusee-d-avoir-mis-le-feu-a-sa-ferme-non-c-est-mon-voisin-103192094"
    },
    {
        "title": "Zelensky soutenu par Biden et Harris, avant de rencontrer Trump",
        "summary": "Le président ukrainien, en visite aux États-Unis, a rencontré jeudi Joe Biden et Kamala Harris qui lui ont confirmé leur soutien. Vendredi, il s’entretiendra avec Donald Trump.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-soutenu-par-biden-et-harris-avant-de-rencontrer-trump-887056435442"
    },
    {
        "title": "Une chape de plomb sur les Mondiaux de cyclisme",
        "summary": "Le très grave accident de la Zurichoise Muriel Furrer a choqué tout le monde, aux Championnats de Zurich. Des questions se posent quant à la suite des événements.",
        "link": "https://www.20min.ch/fr/story/muriel-furrer-dans-un-etat-grave-une-chape-de-plomb-sur-les-mondiaux-de-cyclisme-103192347"
    },
    {
        "title": "L’Iran pourrait reprendre les négociations sur le nucléaire",
        "summary": "L’Iran refuse le retour sur ses sites des inspecteurs de l’AIEA mais semble disposé à reprendre les négociations sur le nucléaire.",
        "link": "https://www.20min.ch/fr/story/aiea-l-iran-pourrait-reprendre-les-negociations-sur-le-nucleaire-142443110151"
    },
    {
        "title": "Air Zermatt sauve des vies, mais galère à se faire payer",
        "summary": "Certains rescapés font les morts au moment de recevoir la facture de leur sauvetage. Une tendance aussi observée par la Rega.",
        "link": "https://www.20min.ch/fr/story/valais-air-zermatt-sauve-des-vies-mais-galere-a-se-faire-payer-103192126"
    },
    {
        "title": "Une violente chute pour un motard peu coopératif",
        "summary": "Un motard a tenté d’échapper à un contrôle de police. Alors qu’il voulait prendre la fuite au moment de son interpellation, il a été retenu par un policier et a chuté.",
        "link": "https://www.20min.ch/fr/video/lucerne-une-violente-chute-pour-un-motard-peu-cooperatif-103191928"
    },
    {
        "title": "Pour 100'000 dollars, voici la montre Trump... fabriquée en Suisse",
        "summary": "Après les paires de baskets et les Bibles, le candidat républicain lance un modèle de montre en série limitée pour financer sa campagne.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-pour-100-000-dollars-voici-la-montre-trump-fabriquee-en-suisse-103192308"
    },
    {
        "title": "Inspirée par Inoxtag, Maeva Ghennam se lance un grand défi",
        "summary": "Maeva Ghennam, influenceuse issue de la téléréalité, semble avoir été inspirée par l’ascension de l’Everest, mise en scène dans le documentaire à succès \"Kaizen\", réalisé par le youtubeur Inoxtag. Elle affirme désormais vouloir faire l’ascension du Mont-Blanc. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/je-vais-gravir-le-mont-blanc-inspiree-par-inoxtag-maeva-ghennam-se-lance-un-grand-defi-103192074"
    },
    {
        "title": "Un an de prison avec sursis requis contre Nicolas Bedos",
        "summary": "Mis en cause par trois femmes, l'artiste et réalisateur français s'est défendu devant la cour «de toute intention sexuelle» lors d'une soirée en juin 2023.",
        "link": "https://www.20min.ch/fr/story/proces-de-nicolas-bedos-je-ne-serai-jamais-un-agresseur-sexuel-je-n-impose-pas-103192240"
    },
    {
        "title": "Sans «gaspillage, il serait possible d'économiser 8 milliards»",
        "summary": "La nouvelle hausse 6% des primes maladie fait réagir les milieux politiques. L'indignation fait l'unanimité, mais les solutions sont encore loin de trouver un consensus.",
        "link": "https://www.20min.ch/fr/story/hausse-des-primes-sans-gaspillage-il-serait-possible-d-economiser-8-milliards-103192029"
    },
    {
        "title": "La paix entre l’Arménie et l’Azerbaïdjan est «à portée de main»",
        "summary": "Le premier ministre arménien Nikol Pachinian a souligné à la tribune de l’ONU les progrès significatifs réalisés depuis un an dans les discussions avec l’Azerbaïdjan.",
        "link": "https://www.20min.ch/fr/story/diplomatie-la-paix-entre-l-armenie-et-l-azerbaidjan-est-a-portee-de-main-243076376160"
    },
    {
        "title": "«En tant que végane, je reverse l’argent de la tournée à des associations»",
        "summary": "Le chanteur américain Moby était de passage à Lausanne pour conclure sa tournée mondiale. Engagé pour la cause animale, il s’est prêté au jeu de notre nouvelle «Interview qui a du chien», entouré d’Hortense, Rosalie, Eugénie et Sissi, les chihuahuas.",
        "link": "https://www.20min.ch/fr/video/concert-de-moby-a-lausanne-en-tant-que-vegane-je-voulais-reverser-tout-l-argent-de-la-tournee-a-des-associations-103192256"
    },
    {
        "title": "Pas de miracle pour Servette Chênois, giflé par Rome",
        "summary": "Battues 3-1 au match aller des qualifications pour la Ligue des champions féminine, les Genevoises ont été écrasées 2-7 au match retour, jeudi à Genève.",
        "link": "https://www.20min.ch/fr/story/football-pas-de-miracle-pour-servette-chenois-gifle-par-rome-103192309"
    },
    {
        "title": "La leçon d'un paysan à une voleuse de patates",
        "summary": "Patrick Danuser documente son quotidien d’agriculteur sur les réseaux sociaux. Récemment, l’une de ses publications a particulièrement fait sensation. Il y confronte une voleuse qui se servait dans l’un de ses champs. Elle n’est pas un cas isolé.",
        "link": "https://www.20min.ch/fr/video/bad-ragaz-sg-la-lecon-d-un-paysan-a-une-voleuse-de-patates-103190915"
    },
    {
        "title": "Lawson remplace Ricciardo pour le reste de la saison",
        "summary": "En raison des contre-performances de l'Australien, le Néo-Zélandais prend du grade au sein de l'écurie Racing Bulls.",
        "link": "https://www.20min.ch/fr/story/formule-1-lawson-remplace-ricciardo-pour-le-reste-de-la-saison-103192280"
    },
    {
        "title": "Il saccage une sculpture d’un célèbre artiste lors du vernissage",
        "summary": "Un homme a volontairement cassé une œuvre de l’artiste chinois Ai Weiwei. Ce n’est pas la première fois qu’il se fait remarquer.  (x/lch)",
        "link": "https://www.20min.ch/fr/video/italie-il-saccage-une-sculpture-d-un-celebre-artiste-lors-du-vernissage-103192149"
    },
    {
        "title": "Les stars mondiales du wakesurf s'affrontent à Genève",
        "summary": "La finale des championnats du monde de ce sport de glisse se tiendra sur le Léman, du 2 au 5 octobre. Et pour la première fois en Europe.",
        "link": "https://www.20min.ch/fr/story/geneve-les-stars-mondiales-du-wakesurf-s-affrontent-a-geneve-103192261"
    },
    {
        "title": "Hélène devient un ouragan de catégorie 4 à l'approche de la Floride",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Biden promet à Zelensky que la «Russie ne l’emportera pas»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "Le maire de New York a été «arrosé» de pots-de-vin",
        "summary": "Eric Adams a été mis en examen de cinq chefs d'accusation jeudi, après une enquête portant sur le financement de sa campagne électorale.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-maire-de-new-york-inculpe-de-cinq-chefs-d-accusation-dont-corruption-103192224"
    },
    {
        "title": "«J’étais dans l’ambiance, je n’ai pas pensé qu’elle était droguée»",
        "summary": "L'un des hommes accusés d'avoir abusé sexuellement de Gisèle Pelicot dans son sommeil a tenté d'expliquer sa participation à ces actes, jeudi.",
        "link": "https://www.20min.ch/fr/story/proces-des-viols-de-mazan-j-etais-dans-l-ambiance-je-n-ai-pas-pense-qu-elle-etait-droguee-103192162"
    },
    {
        "title": "Couchée au fond de l’eau: cette statue est «carrément dérangeante»",
        "summary": "Jason deCaires Taylor a créé une sculpture intitulée «The Alluvia». Elle est posée au fond d’une rivière. Plus d’une centaine de gens s’est plainte sur la page Facebook du conseil municipal. (lch/x)",
        "link": "https://www.20min.ch/fr/video/angleterre-couchee-au-fond-de-l-eau-cette-statue-est-carrement-derangeante-103190273"
    },
    {
        "title": "Les FA-18 de l'armée sous enquête après une série d'anomalies",
        "summary": "L'armée a annoncé ce jeudi avoir interrompu tous les vols d'entraînement et d'instruction avec ses avions de combat FA-18.",
        "link": "https://www.20min.ch/fr/story/suisse-les-fa-18-de-l-armee-sous-enquete-apres-une-serie-d-anomalies-103192213"
    },
    {
        "title": "Une trottinette contrôlée sur trois n’était pas en règle",
        "summary": "Ce mardi, la police bernoise a mené une action ciblée sur le thème des trottinettes électriques et des scooters électriques.",
        "link": "https://www.20min.ch/fr/story/bienne-be-une-trottinette-controlee-sur-trois-n-etait-pas-en-regle-103192229"
    },
    {
        "title": "L’arrivée de l’ouragan Helene fait craindre le pire aux autorités",
        "summary": "L’ouragan Helene menace d’évoluer en ouragan majeur et la Floride se prépare à des impacts potentiellement dévastateurs.",
        "link": "https://www.20min.ch/fr/video/etats-unis-l-arrivee-de-l-ouragan-helene-fait-craindre-le-pire-aux-autorites-103192215"
    },
    {
        "title": "De drôles de têtes lors des mondiaux de la grimace",
        "summary": "La compétition comique a lieu chaque année dans le nord-ouest du pays. Cette tradition, vieille de 800 ans, trouve son origine dans une légende.",
        "link": "https://www.20min.ch/fr/video/angleterre-de-droles-de-tetes-lors-des-mondiaux-de-la-grimace-103191379"
    },
    {
        "title": "«A priori, c’est pas le Mossad, ils ont d’autres chats à fouetter actuellement»",
        "summary": "Michel Brice, adjoint du directeur des opérations à la Direction générale du numérique et des systèmes d’information, nous explique pourquoi le système informatique de l’État de Vaud tourne au ralenti depuis mardi.",
        "link": "https://www.20min.ch/fr/video/120-secondes-a-priori-c-est-pas-le-mossad-ils-ont-d-autres-chats-a-fouetter-actuellement-103192004"
    },
    {
        "title": "Le coup de com' d'une équipe de foot tourne mal",
        "summary": "Le ballon dirigeable loué par le FC São Paulo effectuait un vol d’essai ce mercredi lorsqu’il s’est soudainement mis à foncer vers un quartier résidentiel, dans les alentours de midi.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/bresil-le-dirigeable-d-une-equipe-de-foot-s-ecrase-dans-un-quartier-residentiel-103191855"
    },
    {
        "title": "«La justice a été irresponsable, mais l’État a également failli»",
        "summary": "Le président du RN a dénoncé un «laxisme judiciaire» après le meurtre de la jeune étudiante, tandis que le LR veut allonger la durée de rétention des clandestins.",
        "link": "https://www.20min.ch/fr/story/meurtre-de-philippine-la-justice-a-ete-irresponsable-mais-l-etat-a-egalement-failli-103192316"
    },
    {
        "title": "L’Allemagne met en garde contre un risque de «conflagration régionale»",
        "summary": "Olaf Scholz s’est entretenu avec l’opposant israélien Benny Gantz à Berlin, et a fait part de ses craintes sur la situation à la frontière libanaise.",
        "link": "https://www.20min.ch/fr/story/conflit-israelhezbollah-l-allemagne-met-en-garde-contre-un-risque-de-conflagration-regionale-103192298"
    },
    {
        "title": "Près de 100 morts jeudi dans les frappes israéliennes au Liban",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Harrods reconnaît une «culture toxique du secret» sous Al-Fayed",
        "summary": "Le directeur général du magasin londonien admet que le milliardaire égyptien décédé, accusé par plusieurs femmes, a géré l'entreprise «comme son fief personnel».",
        "link": "https://www.20min.ch/fr/story/agressions-sexuelles-et-viols-harrods-reconnait-une-culture-toxique-du-secret-sous-al-fayed-103192262"
    },
    {
        "title": "Trump menace de «détruire» l’Iran s'il s’en prenait à un candidat",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Hausse des spectateurs au ciné et dans les musées",
        "summary": "La fréquentation des institutions culturelles a fait un bond en 2023, au bout du lac. Les chiffres restent cependant inférieurs à ceux enregistrés avant la pandémie de Covid-19.",
        "link": "https://www.20min.ch/fr/story/geneve-hausse-des-spectateurs-au-cine-et-dans-les-musees-103192187"
    },
    {
        "title": "Une place de jeux fermée la nuit pour lutter contre le deal de rue",
        "summary": "Dès vendredi, l'accès à place de jeux du Jardin japonais sera interdit entre 20h et 7h du matin.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-une-place-de-jeu-fermee-la-nuit-pour-lutter-contre-le-deal-de-rue-103192085"
    },
    {
        "title": "Une automobiliste décède après une collision avec un camion",
        "summary": "Un accident mortel s'est produit jeudi en fin de matinée à l'entrée du village des Breuleux. Une personne a perdu la vie.",
        "link": "https://www.20min.ch/fr/story/les-breuleux-ju-une-automobiliste-decede-apres-une-collision-avec-un-camion-103192137"
    },
    {
        "title": "Une gare presque toute neuve pour les Fribourgeois",
        "summary": "Le gros des travaux de rénovation de la gare de Fribourg est terminé. La population est invitée à une fête samedi. D'autres chantiers débuteront dès lundi.",
        "link": "https://www.20min.ch/fr/story/mobilite-une-gare-presque-toute-neuve-pour-les-fribourgeois-103191951"
    },
    {
        "title": "Agression nocturne au centre psy: un patient dans le coma",
        "summary": "Un résident du centre psychiatrique de Breitenau a été agressé par un autre patient, au beau milieu de la nuit.",
        "link": "https://www.20min.ch/fr/story/schaffhouse-agression-nocturne-au-centre-psy-un-patient-dans-le-coma-103191969"
    },
    {
        "title": "Hausse de 6% en moyenne, grosse augmentation dans le Jura",
        "summary": "Le Conseil fédéral a détaillé, jeudi, la hausse des primes d'assurance maladie pour 2025. Les augmentations seront supérieures à la moyenne nationale dans la plupart des cantons romands.",
        "link": "https://www.20min.ch/fr/story/primes-maladie-2025-hausse-de-6-en-moyenne-grosse-augmentation-dans-le-jura-103191416"
    },
    {
        "title": "Suicide via la capsule Sarco: un placement en détention demandé",
        "summary": "Le procureur de Schaffhouse a demandé la mise en détention préventive d’une des personnes arrêtées en début de semaine, après la mort d'une sexagénaire.",
        "link": "https://www.20min.ch/fr/story/schaffhouse-suicide-via-la-capsule-sarco-un-placement-en-detention-demande-103192046"
    },
    {
        "title": "Contre la hausse des coûts, une flopée d'idées et un vote en vue",
        "summary": "La douloureuse va s'alourdir cette année encore dans le domaine des soins. Mais des réformes sont en vue. Tour d'horizon.",
        "link": "https://www.20min.ch/fr/story/sante-en-suisse-contre-la-hausse-des-couts-une-flopee-d-idees-et-une-votation-en-vue-103191595"
    },
    {
        "title": "«J’ai couru vers la télévision, j’ai rembobiné. Et j’ai regardé»",
        "summary": "Dans une rare interview, l'épouse de Donald Trump a raconté comment elle a vécu les deux tentatives d'assassinat qui ont visé son mari.",
        "link": "https://www.20min.ch/fr/story/tentatives-d-assassinat-contre-trump-melania-j-ai-couru-vers-la-tv-et-j-ai-rembobine-et-j-ai-regarde-103192188"
    },
    {
        "title": "L’extrême droite propose Elon Musk pour un prix sur les droits humains",
        "summary": "Les Patriotes et «Europe des nations souveraines» veulent décerner le prix Sakharov au milliardaire américain pour sa défense de la «liberté d’expression».",
        "link": "https://www.20min.ch/fr/story/parlement-europeen-l-extreme-droite-propose-elon-musk-pour-un-prix-sur-les-droits-humains-103192135"
    },
    {
        "title": "L’Italie va remettre la chanteuse malienne Rokia Traoré à la Belgique",
        "summary": "Arrêtée en juin à Rome, l'artiste avait été condamnée par défaut en octobre à deux ans de prison dans une affaire de non-représentation d’enfant.",
        "link": "https://www.20min.ch/fr/story/rome-l-italie-va-remettre-la-chanteuse-malienne-rokia-traore-a-la-belgique-103192069"
    },
    {
        "title": "Biden annonce une augmentation de l’aide militaire à l’Ukraine",
        "summary": "Le président américain a promis une enveloppe de près de 8 milliards de dollars et de nouvelles munitions de longue portée.",
        "link": "https://www.20min.ch/fr/story/washington-biden-annonce-une-augmentation-de-l-aide-militaire-a-l-ukraine-103192057"
    },
    {
        "title": "Elon Musk aurait-il craqué pour Giorgia Meloni? Il répond",
        "summary": "Une photo montrant le milliardaire en compagnie de la Première ministre italienne lors d'une cérémonie à New York a fait jaser.",
        "link": "https://www.20min.ch/fr/story/la-rumeur-court-elon-musk-aurait-il-craque-pour-giorgia-meloni-il-repond-103191933"
    },
    {
        "title": "Le taux de pauvreté dépasse maintenant les 50% en Argentine",
        "summary": "Quelque 15,7 millions d’Argentins, soit 52,9% de la population, vivent sous le seuil de pauvreté, contre 41,7% au second semestre 2023.",
        "link": "https://www.20min.ch/fr/story/economie-le-taux-de-pauvrete-depasse-maintenant-les-50-en-argentine-420775777112"
    },
    {
        "title": "SpaceX veut investir 15 milliards de dollars au Vietnam",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Les débits de boissons britanniques remercient l'UEFA",
        "summary": "Grâce a l'extension du calendrier de Champions League et d'Europa League, les pubs d'Outre-Manche vont vendre des millions de litres de bière en plus.",
        "link": "https://www.20min.ch/fr/story/football-les-debits-de-boissons-britanniques-remercient-l-uefa-103190968"
    },
    {
        "title": "Le premier service commercial de stockage de CO2 prend forme",
        "summary": "La Norvège inaugure ce jeudi la porte d’entrée d’un vaste cimetière sous-marin de dioxyde de carbone.",
        "link": "https://www.20min.ch/fr/story/norvege-le-premier-service-commercial-de-stockage-du-co2-prend-forme-103191983"
    },
    {
        "title": "Alvarez offre la victoire à l'Atlético Madrid",
        "summary": "Entré en deuxième mi-temps, l'Argentin a marqué le but de la victoire pour les Madrilènes à Vigo à la 90e, pour clore la 7e journée en Liga.",
        "link": "https://www.20min.ch/fr/story/football-alvarez-offre-la-victoire-a-l-atletico-madrid-103192342"
    },
    {
        "title": "Pas de vainqueur entre la Roma et l’Athletic Bilbao",
        "summary": "Italiens et Espagnols se sont séparés sur un match nul, jeudi, lors de la première ronde de la Ligue Europa. Francfort rejoint sur le fil. Victoire pour l’Ajax et Lyon.",
        "link": "https://www.20min.ch/fr/story/football-pas-de-vainqueur-entre-la-roma-et-l-athletic-bilbao-464031096698"
    },
    {
        "title": "La jeune Muriel Furrer dans un état grave après une chute",
        "summary": "La Suissesse de 18 ans est tombée violemment lors de la course des juniors des Championnats du monde de Zurich, jeudi matin. Elle est dans un état très critique.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-cyclisme-la-jeune-muriel-furrer-dans-un-etat-grave-103192268"
    },
    {
        "title": "Luna Rossa et Ineos Britannia à égalité",
        "summary": "Italiens et Britanniques ont gagné chacun une manche, jeudi, lors de la première journée de la finale de la Coupe Louis-Vuitton.",
        "link": "https://www.20min.ch/fr/story/voile-luna-rossa-et-ineos-britannia-a-egalite-845335313752"
    },
    {
        "title": "Comment gérer le cloud pour qu’il ne soit plus un véritable gouffre à CO2",
        "summary": "ChatGPT d’OpenAI et Microsoft, Gemini de Google, Claude d’Anthropic… Les modèles d’intelligence artificielle sont nombreux. L’IA accomplit des choses impressionnantes, mais son utilisation nécessite une puissance de calcul extrêmement élevée, et donc très gourmande en dioxyde de carbone.",
        "link": "https://www.20min.ch/fr/story/numerique-comment-gerer-le-cloud-pour-qu-il-ne-soit-plus-un-veritable-gouffre-a-co2-103187915"
    },
    {
        "title": "«Merci de bien vouloir retirer mon avis mortuaire»",
        "summary": "Une trentenaire a reçu l'appel inquiet d'une amie, qui voulait s'assurer qu'elle était encore en vie. La Britannique a vite compris pourquoi.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-merci-de-bien-vouloir-retirer-mon-avis-mortuaire-103191554"
    },
    {
        "title": "Moo Deng, bébé hippo pygmée devenu vache à lait d'un zoo",
        "summary": "Le zoo de Khao Kheow croule sous les visiteurs depuis la naissance d'un adorable spécimen d'une espèce en voie de disparition.",
        "link": "https://www.20min.ch/fr/story/thailande-moo-deng-bebe-hippo-pygmee-devenu-vache-a-lait-d-un-zoo-103192087"
    },
    {
        "title": "Bloqués depuis 4 mois sur un bateau, ces inconnus vont se marier",
        "summary": "Un bateau censé partir le 30 mai pour une croisière de 3 ans n'est toujours pas parti de Belfast. Deux passagers ont fait contre mauvaise fortune bon cœur: ils sont tombés amoureux.",
        "link": "https://www.20min.ch/fr/story/irlande-du-nord-bloques-depuis-4-mois-sur-un-bateau-ces-inconnus-vont-se-marier-103191498"
    },
    {
        "title": "Pesto, le poussin manchot royal devenu la star des réseaux sociaux",
        "summary": "Un poussin manchot royal pesant 23 kilos fait le buzz sur internet en raison de son poids  une star des réseaux sociaux et de son aquarium à Melbourne.",
        "link": "https://www.20min.ch/fr/story/australie-un-poussin-manchot-royal-de-plus-de-23-kg-devient-une-star-103191613"
    },
    {
        "title": "Le casting de la saison 5 de «LOL: qui rit sort» dévoilé",
        "summary": "Prime Video France a révélé, le 25 septembre 2024, les noms des dix personnalités qui s'affronteront dans son émission. Philippe Lacheau reste à l'animation.",
        "link": "https://www.20min.ch/fr/story/television-le-casting-de-la-saison-5-de-lol-qui-rit-sort-devoile-103191974"
    },
    {
        "title": "Cagnottes humanitaires détournées: Dylan Thiry jugé fin 2025",
        "summary": "L'influenceur luxembourgeois au 1,7 million d'abonnés sur Instagram est accusé d'avoir fait main basse sur 250'000 euros récoltés pour des enfants défavorisés.",
        "link": "https://www.20min.ch/fr/story/france-cagnottes-humanitaires-detournees-dylan-thiry-juge-fin-2025-103191956"
    },
    {
        "title": "Des changements pour la nouvelle saison de la Star Ac'",
        "summary": "Adeline Tonuitti, coach Joe et Pierre de Brauer ne seront plus présents. TF1 a dévoilé le nouveau corps professoral et le nom de la marraine du programme.",
        "link": "https://www.20min.ch/fr/story/tf1-des-changements-pour-la-nouvelle-saison-de-la-star-ac--103191845"
    },
    {
        "title": "«Ma force, c'est de n’avoir jamais abandonné»",
        "summary": "Après dix ans de petits rôles, Cooper Koch touche au haut de l'affiche avec la série «Monstres», où il incarne le tueur Erik Menéndez.",
        "link": "https://www.20min.ch/fr/story/cooper-koch-ma-force-c-est-de-n-avoir-jamais-abandonne-103191412"
    },
    {
        "title": "Billie Eilish s'associe à Google Maps... pour sauver la planète",
        "summary": "Soucieuse de l'environnement, la chanteuse américaine a trouvé le moyen d'aider ses fans à choisir des options plus durables pour venir à ses concerts.",
        "link": "https://www.20min.ch/fr/story/tournee-billie-eilish-s-associe-a-google-maps-103191451"
    },
    {
        "title": "La Montreux Jazz Festival Residency dévoile son programme",
        "summary": "Organisé par la Montreux Jazz Artists Foundation, le festival réunit, du 16 au 19 octobre 2024, jeunes artistes et figures emblématiques du jazz et de la soul.",
        "link": "https://www.20min.ch/fr/story/festival-la-montreux-jazz-festival-residency-devoile-son-programme-103191402"
    },
    {
        "title": "Le Belge Youssef Swatt's éblouit le rap francophone",
        "summary": "Dans le sillage de Damso, Roméo Elvis ou Hamza, Youssef Swatt’s a remporté en juillet «Nouvelle école» sur Netflix. Il multiplie les projets.",
        "link": "https://www.20min.ch/fr/story/musique-le-belge-youssef-swatt-s-eblouit-le-rap-francophone-103191302"
    },
    {
        "title": "Pour will.i.am, c’est dans l’IA que «se joue la création»",
        "summary": "Le chanteur des Black Eyed Peas n’est pas en guerre contre la technologie, il vient même de lancer un nouveau concept de radio, où l’IA joue les animateurs et les DJ.",
        "link": "https://www.20min.ch/fr/story/musique-pour-william-c-est-dans-l-ia-que-se-joue-la-creation-103190377"
    },
    {
        "title": "Un brevet de Nintendo attise la curiosité des fans",
        "summary": "Le géant du jeu vidéo planche sur un «appareil sans fil», dont les caractéristiques et la forme ne correspondent pas à l'attendue console Switch 2.",
        "link": "https://www.20min.ch/fr/story/technologie-un-brevet-de-nintendo-attise-la-curiosite-des-fans-103191586"
    },
    {
        "title": "Pour Meta, les lunettes connectées sont le futur des smartphones",
        "summary": "L’entreprise Meta, maison mère de Facebook, a présenté mercredi un prototype de lunettes à réalité augmentée et intelligence artificielle",
        "link": "https://www.20min.ch/fr/story/technologie-pour-meta-les-lunettes-connectees-sont-le-futur-des-smartphones-297240936267"
    },
    {
        "title": "L'app du youtubeur star de la tech fait polémique",
        "summary": "L'Américain Marques Brownlee, connu sous le pseudo MKBHD, a répondu aux critiques suscitées par le lancement de son app de fonds d'écran controversée, Panels.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-app-du-youtubeur-star-de-la-tech-fait-polemique-103191429"
    },
    {
        "title": "Street View reçoit «l'une de ses plus importantes mises à jour»",
        "summary": "Dans le cadre d'une amélioration de Google Maps et Earth, Google a annoncé une actualisation des photos de son service de balades virtuelles dans quelque 80 pays, dont la Suisse.",
        "link": "https://www.20min.ch/fr/story/geolocalisation-street-view-recoit-l-une-de-ses-plus-importantes-mises-a-jour-103191355"
    },
    {
        "title": "«On a eu le parcours le plus difficile dans ce Mondial»",
        "summary": "Le joueur ExoTiik revient sur le récent sacre de la team suisse BDS aux championnats du monde de «Rocket League», au Texas.",
        "link": "https://www.20min.ch/fr/story/rocket-league-champions-du-monde-on-a-eu-le-parcours-le-plus-difficile-103190433"
    },
    {
        "title": "C’est parti pour les Worlds de «League of Legends»!",
        "summary": "La grand-messe du jeu de Riot Games débute mercredi en Europe, avec des matches prévus en France, en Allemagne et en Angleterre.",
        "link": "https://www.20min.ch/fr/story/e-sport-c-est-parti-pour-les-worlds-de-league-of-legends-103190421"
    },
    {
        "title": "«Astro Bot»: l'excellente surprise de la PS5",
        "summary": "Le dernier-né de la Team Asobi réalise des prouesses. Le plombier moustachu a enfin un sérieux concurrent.",
        "link": "https://www.20min.ch/fr/story/test-astro-bot-l-excellente-surprise-de-la-ps5-103185909"
    },
    {
        "title": "Le jeu culte «Flappy Bird» est de retour après dix ans d'absence",
        "summary": "Retiré des plateformes de téléchargement en 2014 par son jeune créateur, le titre phénomène s'apprête à revenir sur iOS, Android et navigateurs web.",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-jeu-culte-flappy-bird-est-de-retour-apres-dix-ans-d-absence-103184292"
    },
    {
        "title": "Lady Gaga tutoie la Joconde dans un clip tourné au Louvre",
        "summary": "Pour promouvoir la sortie du film \"Joker\" dans lequel elle joue et pour annoncer l'exposition de rentrée du musée, Lady Gaga a mis en ligne son dernier clip.",
        "link": "https://www.20min.ch/fr/story/culture-lady-gaga-tutoie-la-joconde-dans-un-clip-tourne-au-louvre-103191555"
    },
    {
        "title": "«Sans enfant et mari, je serais très malheureuse»",
        "summary": "À l'affiche de «L'heureuse élue», dès le 25 septembre au cinéma, où elle tient le premier rôle écrit sur mesure, Camille Lellouche continue à nous épater.",
        "link": "https://www.20min.ch/fr/story/camille-lellouche-sans-enfant-et-mari-je-serais-tres-malheureuse-103186174"
    },
    {
        "title": "«Leo était à genoux!»: Kate Winslet fait des révélations sur «Titanic»",
        "summary": "L'actrice britannique va peut-être se faire taper sur les doigts pour avoir dévoilé les coulisses du célèbre film.",
        "link": "https://www.20min.ch/fr/story/film-culte-leo-etait-a-genoux-kate-winslet-fait-des-revelations-sur-titanic-103190847"
    },
    {
        "title": "Sophia Loren souffle ses 90 bougies à Rome",
        "summary": "L'actrice italienne, qui a marqué l'histoire du cinéma, célèbre son anniversaire dans sa ville natale ce 20 septembre. L'occasion d'une rétrospective sur sa carrière.",
        "link": "https://www.20min.ch/fr/story/cinema-sophia-loren-souffle-ses-90-bougies-a-rome-103188264"
    },
    {
        "title": "Les bienfaits du café sur la santé",
        "summary": "Des scientifiques ont analysé le lien entre le café et le système cardiovasculaire. Étonnamment, trois tasses de café par jour font du bien.",
        "link": "https://www.20min.ch/fr/story/2-ou-3-tasses-par-jour-les-bienfaits-du-cafe-sur-la-sante-103190796"
    },
    {
        "title": "Un nutritionniste prône l'assouvissement des fringales",
        "summary": "Uwe Knop est un fervent défenseur de l'alimentation intuitive qu'il considère comme la forme d'alimentation la plus naturelle. Il nous explique comment adopter des habitudes saines de manière durable.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-nutritionniste-prone-l-assouvissement-des-fringales-103190375"
    },
    {
        "title": "Le nerf vague est votre arme secrète contre le stress",
        "summary": "Le nerf vague est une connexion importante entre le cerveau et les organes. Il contribue à la mise au repos de l'organisme et peut être activé pour réduire le stress.",
        "link": "https://www.20min.ch/fr/story/sante-le-nerf-vague-est-votre-arme-secrete-contre-le-stress-103188312"
    },
    {
        "title": "Ce rituel matinal très simple booste le moral",
        "summary": "Le matin, la lumière du soleil booste le moral et contribue à la régulation du rythme veille-sommeil, ce qui est particulièrement important en hiver.",
        "link": "https://www.20min.ch/fr/story/sante-ce-rituel-matinal-tres-simple-booste-le-moral-103187688"
    },
    {
        "title": "Rangez vos baskets et sortez vos chaussures d'adultes!",
        "summary": "Les sandales en caoutchouc et les baskets colorées ont fait leur temps. Désormais, on porte ses mocassins et des kitten heels.",
        "link": "https://www.20min.ch/fr/story/tendance-rangez-vos-baskets-et-sortez-vos-chaussures-d-adultes-103190889"
    },
    {
        "title": "Le Valaisan Kévin Germanier est le Frankenstein de la mode",
        "summary": "Le jeune créateur valaisan, qui a créé les costumes de la cérémonie de clôture des JO, a présenté son défilé, mardi, à Paris.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-kevin-germanier-le-frankenstein-de-la-mode-surcyclee-103191373"
    },
    {
        "title": "Chez lui, Jules Koundé passe l'aspirateur et repasse le linge",
        "summary": "Le footballeur français figure dans la campagne publicitaire de Jacquemus, avec laquelle le créateur de mode et lui brocardent les clichés sexistes.",
        "link": "https://www.20min.ch/fr/story/machisme-mis-a-mal-chez-lui-jules-kounde-passe-l-aspirateur-et-repasse-le-linge-103190552"
    },
    {
        "title": "La boxeuse accusée d'être transgenre parade à la Fashion Week",
        "summary": "Médaillée d'or aux Jeux olympiques de Paris, Imane Khelif a assisté au défilé de Bottega Veneta. Le perchiste Armand Duplantis y était aussi.",
        "link": "https://www.20min.ch/fr/story/imane-khelif-a-milan-la-boxeuse-accusee-d-etre-transgenre-parade-a-la-fashion-week-103190365"
    },
    {
        "title": "Bali prend des mesures contre le tourisme de masse",
        "summary": "Victime de son succès, l'île paradisiaque envisage d'interdire la construction de nouveaux hôtels, clubs et villas dans certaines régions.",
        "link": "https://www.20min.ch/fr/story/indonesie-l-etau-se-resserre-sur-bali-l-ile-prend-des-mesures-de-lutte-contre-le-tourisme-de-masse-103186927"
    },
    {
        "title": "C'est prouvé: on dort mal dans un lieu inconnu",
        "summary": "Le sommeil est perturbé au cours de la première nuit passée dans un environnement qui n'est pas familier. Il vaut mieux dormir plusieurs nuits consécutives sur place.",
        "link": "https://www.20min.ch/fr/story/universite-de-fribourg-c-est-prouve-on-dort-mal-dans-un-lieu-inconnu-103187744"
    },
    {
        "title": "Passagers «épuisés» par neuf mois de croisière",
        "summary": "La première édition de l'Ultimate World Cruise de Royal Caribbean a pris fin. Les plaisanciers sont crevés, mais rentrent chez eux la tête pleine de souvenirs.",
        "link": "https://www.20min.ch/fr/story/tour-du-monde-en-275-jours-passagers-epuises-par-9-mois-de-croisiere-103185562"
    },
    {
        "title": "Cet Airbnb suisse est le plus cher d'Europe",
        "summary": "Un nouveau classement révèle les logements de vacances les plus chers d'Europe. Et la palme revient à un penthouse en Suisse, où la nuitée coûte la bagatelle de 20'671 francs.",
        "link": "https://www.20min.ch/fr/story/20-671-francs-par-nuitee-cet-airbnb-suisse-est-le-plus-cher-d-europe-103183382"
    },
    {
        "title": "L'air libre n'est pas meilleur pour sécher ses cheveux",
        "summary": "Cette méthode naturelle comporte aussi des risques pour la structure des cheveux, surtout si elle est mal utilisée.",
        "link": "https://www.20min.ch/fr/story/soin-des-cheveux-l-air-libre-n-est-pas-meilleur-pour-secher-ses-cheveux-103190158"
    },
    {
        "title": "Ne vous couchez plus jamais sans vous démaquiller les yeux",
        "summary": "Sur Instagram, des vidéos montrent des paupières marquées de taches noires ou couvertes d'acariens à cause du mascara. Des cas exceptionnels, affirme un ophtalmologue.",
        "link": "https://www.20min.ch/fr/story/mascara-et-hygiene-ne-vous-couchez-plus-jamais-sans-vous-demaquiller-les-yeux-103187004"
    },
    {
        "title": "L'acide hyaluronique reste dans le corps pendant des années",
        "summary": "On a longtemps prétendu que les produits de comblement injectés dans le visage se résorbaient au bout d'un an. Des clichés prouvent le contraire.",
        "link": "https://www.20min.ch/fr/story/imagerie-a-resonnance-magnetique-l-acide-hyaluronique-reste-dans-l-organisme-pendant-des-annees-apres-une-injection-103185656"
    },
    {
        "title": "Photo d'identité parfaite, mais problématique à l'aéroport",
        "summary": "La photo sur un document d'identité doit reproduire l'apparence réelle. Il faut éviter le maquillage sophistiqué qui peut poser un problème à l'aéroport.",
        "link": "https://www.20min.ch/fr/story/controle-de-securite-photo-d-identite-parfaite-mais-problematique-a-l-aeroport-103183521"
    },
    {
        "title": "Derrière cette façade banale, c'est Versailles",
        "summary": "Un hôtel particulier de Manhattan cherche, en vain, preneur depuis 21 ans, à cause de sa fastueuse décoration et d'un prix trop élevé.",
        "link": "https://www.20min.ch/fr/story/new-york-derriere-cette-facade-banale-c-est-versailles-103190678"
    },
    {
        "title": "Une touche de rouge est gage de bonheur chez soi",
        "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.",
        "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980"
    },
    {
        "title": "Lessive: ces mauvaises idées flinguent votre linge et la machine",
        "summary": "Trop de linge dans le tambour ou trop de détergent... résultat: le linge n'est pas propre. Voici quelques gestes à éviter pour épargner vos vêtements.",
        "link": "https://www.20min.ch/fr/story/lessive-ces-mauvaises-idees-qui-flinguent-votre-linge-103184257"
    },
    {
        "title": "Le luxe ultime des villas les plus chères de Suisse",
        "summary": "Faites votre choix parmi les cinq maisons de vacances les plus chères de Suisse.",
        "link": "https://www.20min.ch/fr/story/a-vendre-le-luxe-ultime-des-villas-les-plus-cheres-de-suisse-103182468"
    },
    {
        "title": "La façon de découper le rösti divise les esprits",
        "summary": "La façon de diviser ce plat suisse alémanique soulève le débat. Les restaurants ont leur propre méthode, mais laquelle est la bonne?",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-les-avis-sont-partages-sur-la-facon-de-decouper-le-roesti-103190249"
    },
    {
        "title": "Sur TikTok, le régime à base de viande crue fait des émules",
        "summary": "Des tiktokeurs font l'apologie de la consommation de viande crue. La santé et le bien-être figurent au cœur de leurs arguments. Or, ce régime alimentaire n'est pas sans risque, comme l'explique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/alimentation-sur-tiktok-le-regime-a-base-de-viande-crue-fait-des-emules-103187816"
    },
    {
        "title": "Le goût doux-amer des repas en solitaire",
        "summary": "Manger seul au restaurant est un choix délibéré. Cette tendance séduit surtout la génération Z et les millenials.",
        "link": "https://www.20min.ch/fr/story/societe-le-gout-doux-amer-des-repas-en-solitaire-103187141"
    },
    {
        "title": "La meilleure pizza du monde n'est pas faite en Italie",
        "summary": "Le classement annuel des meilleures pizzerias du monde vient d'être publié. Étonnamment, l'établissement qui arrive en tête n'est pas en Italie.",
        "link": "https://www.20min.ch/fr/story/50-top-pizza-world-2024-la-meilleure-pizza-du-monde-n-est-pas-faite-en-italie-103186104"
    },
    {
        "title": "Peut-on circuler si le coffre est ouvert?",
        "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139"
    },
    {
        "title": "Votre voiture vous fait sentir qu'elle ne va pas bien",
        "summary": "Certaines odeurs émanant d'un véhicule signalent un danger. Inutile de tenter de s'en débarrasser: une visite chez le garagiste s'impose.",
        "link": "https://www.20min.ch/fr/story/securite-votre-voiture-vous-fait-sentir-qu-elle-ne-va-pas-bien-103184479"
    },
    {
        "title": "Ne faites pas signe aux enfants pour qu'ils traversent la route",
        "summary": "Deux tiers des automobilistes font un signe de la main aux enfants sur un passage pour piétons pour qu'ils se sentent en sécurité. Jugé dangereux, ce geste est déconseillé.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-ne-faites-pas-signe-aux-enfants-pour-qu-ils-traversent-la-route-103183763"
    },
    {
        "title": "Retour vers le futur avec la DeLorean électrique",
        "summary": "La Manufaktur Marton de Hagendorn a doté la mythique DeLorean de «Retour vers le Futur» d'un nouvel intérieur et d'un moteur électrique. Nous l'avons testée.",
        "link": "https://www.20min.ch/fr/story/voiture-culte-a-l-essai-retour-vers-le-futur-avec-la-delorean-electrique-103182741"
    },
    {
        "title": "Gagne des billets pour la compétition «Young Chef Academy»",
        "summary": "La Young Chef Academy 2024 est un programme passionnant qui emmène de jeunes chefs en herbe dans le monde des arts culinaires. Cette initiative s'adresse aux adolescents talentueux qui souhaitent développer leur passion pour la cuisine.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-competition-young-chef-academy-103179827"
    },
    {
        "title": "Gagne tes billets pour le 1066 Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le 1066 Festival du 27 au 28 septembre 2024 à Epalinges.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-1066-festival-103186964"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Deux condamnés exécutés, dont l’un par inhalation d’azote",
        "summary": "L’Oklahoma et l’Alabama ont exécuté des condamnés à mort jeudi. Dans le deuxième État, c’est la technique controversée de l’inhalation d’azote qui a été utilisée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-deux-condamnes-executes-dont-l-un-par-inhalation-d-azote-144308970162"
    },
    {
        "title": "Incertains sur l'avenir, les jeunes sautent sur le 3e pilier",
        "summary": "Selon un sondage réalisé par Raiffeisen, la prévoyance individuelle est celle qui jouit de la plus grande confiance parmi les Suisses âgés de 18 à 30 ans.",
        "link": "https://www.20min.ch/fr/story/prevoyance-incertains-sur-l-avenir-les-jeunes-sautent-sur-le-3e-pilier-103191953"
    },
    {
        "title": "«Il n'y a pas de fossé entre le public et moi»",
        "summary": "Marina Sátti sera au 1066 Festival, à Épalinges (VD), le 27 septembre 2024. Pour l'artiste grecque, chanter dans sa langue ne l'empêche pas d'être connectée à ses fans.",
        "link": "https://www.20min.ch/fr/story/marina-satti-il-n-y-a-pas-de-fosse-entre-le-public-et-moi-103190835"
    },
    {
        "title": "Ils paient 1400 dollars pour une soirée \"Bridgerton\" catastrophique",
        "summary": "Ce bal à Detroit, inspiré de la «Chronique des Bridgerton», promettait luxe et glamour. Mais en réalité, les invités se sont retrouvés dans une salle des fêtes sans charme, une nourriture à moitié cuite et, au lieu d’un orchestre, une seule violoniste. (lifestyle)",
        "link": "https://www.20min.ch/fr/video/etats-unis-ils-paient-1400-dollars-pour-une-soiree-bridgerton-catastrophique-103192173"
    },
    {
        "title": "«EA Sports FC 25» bien seul sur la planète foot",
        "summary": "Un an après la perte de la licence FIFA, le néophyte a déjà des allures de renard des surfaces expérimenté et consolide ses acquis.",
        "link": "https://www.20min.ch/fr/story/jeux-video-ea-sports-fc-25-bien-seul-sur-la-planete-foot-103192313"
    },
    {
        "title": "Des nouvelles images montrent le Titan après son implosion",
        "summary": "De nouvelles images du petit submersible ont été publiées. Elles datent de fin juin 2023 soit huit jours après l’implosion de l’appareil.  (lch/x/afp)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-nouvelles-images-montrent-le-titan-apres-son-implosion-103192027"
    },
    {
        "title": "Deux gares suisses font de l'ombre au reste de l'Europe",
        "summary": "Chaque année, l'indice européen des gares ferroviaires désigne les meilleures gares d'Europe. Et la Suisse a de quoi être doublement fière.",
        "link": "https://www.20min.ch/fr/story/en-tete-de-podium-deux-gares-suisses-font-de-l-ombre-au-reste-de-l-europe-103191357"
    },
    {
        "title": "S’ennuyer au travail, c’est parfois essentiel pour se ressourcer",
        "summary": "Un récent sondage alémanique montre que la majorité des Suisses se sentent motivés par leur job. Mais ils connaissent régulièrement des périodes d’ennuis, qui ne sont pas inutiles.",
        "link": "https://www.20min.ch/fr/story/suisse-s-ennuyer-au-travail-c-est-parfois-essentiel-pour-se-ressourcer-103192128"
    },
    {
        "title": "L’ouragan Hélène, «extrêmement dangereux», s’abat sur la Floride",
        "summary": "L’ouragan Hélène, classé comme «extrêmement dangereux», a touché terre jeudi soir en Floride.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ouragan-helene-extremement-dangereux-s-abat-sur-la-floride-519817327987"
    },
    {
        "title": "Le réseau X dit être en règle avec la justice",
        "summary": "Le réseau social X a demandé jeudi son retour au Brésil, après sa suspension dans le pays. Il estime avoir répondu aux exigences de la Cour suprême.",
        "link": "https://www.20min.ch/fr/story/bresil-le-reseau-x-dit-etre-en-regle-avec-la-justice-235583360010"
    }
]