[
    {
        "title": "Les primes risquent fortement d'augmenter dans certains cantons",
        "summary": "Les coûts de la santé ont augmenté de 4,9% au premier trimestre. Mais les hausses sont différentes selon les cantons. Les Fribourgeois vont grincer des dents.",
        "link": "https://www.20min.ch/fr/story/couts-de-la-sante-les-primes-risquent-fortement-d-augmenter-dans-certains-cantons-103347737"
    },
    {
        "title": "Une erreur de la Poste entraine un imbroglio juridique",
        "summary": "Un prévenu condamné par ordonnance pénale n'a pas reçu cette dernière. L'avis de retrait a été adressé à son épouse. Son opposition a été validée en seconde instance.",
        "link": "https://www.20min.ch/fr/story/geneve-une-erreur-de-la-poste-entraine-un-imbroglio-juridique-103341404"
    },
    {
        "title": "Les négociations vont démarrer «immédiatement», dit Trump",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-les-negociations-vont-demarrer-immediatement-dit-trump-405723338808"
    },
    {
        "title": "Le procès Bolsonaro entre dans le vif du sujet",
        "summary": "Les premiers témoignages ont été entendus lundi au procès de l’ancien président brésilien pour tentative de putsch.",
        "link": "https://www.20min.ch/fr/story/bresil-le-proces-bolsonaro-entre-dans-le-vif-du-sujet-103348245"
    },
    {
        "title": "«Elle a surgi sans dire un mot. Elle voulait juste un câlin»",
        "summary": "Une Américaine partie arpenter la Californie à vélo a été retrouvée vivante après 25 jours de calvaire, entre avalanche, tempêtes de neige et privation de nourriture.",
        "link": "https://www.20min.ch/fr/story/aventuriere-miraculee-elle-a-surgi-sans-dire-un-mot-elle-voulait-juste-un-calin-103347996"
    },
    {
        "title": "L’administration Trump a eu la tête de la patronne de CBS News",
        "summary": "Wendy McMahon suit le même chemin que Bill Owens, célèbre producteur de l'émission «60 minutes», écarté de l'antenne le mois dernier.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-administration-trump-a-eu-la-tete-de-la-patronne-de-cbs-news-103348204"
    },
    {
        "title": "Peu de temps après le décollage, la carlingue se détache",
        "summary": "Un avion de Mandarin Airlines a dû effectuer un atterrissage d’urgence peu de temps après le décollage. Un panneau métallique s’était détaché et bougeait violemment.",
        "link": "https://www.20min.ch/fr/video/taiwan-peu-de-temps-apres-le-decollage-la-carlingue-se-detache-103347994"
    },
    {
        "title": "Étudier dans une HES: le bon plan pour un portefeuille garni",
        "summary": "Se former dans une HES est un bon investissement: les salaires progressent, les fonctions à responsabilité pullulent et les formations continues sont courantes.",
        "link": "https://www.20min.ch/fr/story/suisse-etudier-dans-une-hes-le-bon-plan-pour-un-portefeuille-garni-103347864"
    },
    {
        "title": "Trump suggère que le cancer de Biden était connu bien avant",
        "summary": "Le cancer de la prostate de l’ancien président américain ravive les spéculations. Trump remet en question le timing de l’annonce.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-suggere-que-le-cancer-de-biden-etait-connu-bien-avant-103348236"
    },
    {
        "title": "Une vache a été emportée par le fort courant du rhin",
        "summary": "Un lecteur-reporter a filmé samedi près de Valendas (GR) une vache luttant contre le fort courant du rhin. La police cantonale des Grisons confirme l’intervention. Au total, six vaches ont été retrouvées dans la zone.",
        "link": "https://www.20min.ch/fr/video/grisons-une-vache-a-ete-emportee-par-le-fort-courant-du-rhin-103347802"
    },
    {
        "title": "Prédicateur jugé pour la mort d’une fidèle diabétique",
        "summary": "Un quinquagénaire aurait persuadé une femme malade qu’elle était guérie. Elle est décédée peu après l’arrêt de son traitement. Lui conteste.",
        "link": "https://www.20min.ch/fr/story/geneve-predicateur-juge-pour-la-mort-d-une-fidele-diabetique-103348143"
    },
    {
        "title": "Le monde du freeride endeuillé par le décès d'un champion vaudois",
        "summary": "Le rider vaudois Eliot Dänzer, champion du monde junior de freeride en 2019, est décédé samedi dans une avalanche à l’Eiger. Le milieu du snowboard lui a rendu hommage.",
        "link": "https://www.20min.ch/fr/story/lauterbrunnen-be-le-monde-du-freeride-endeuille-par-le-deces-d-un-champion-vaudois-103348040"
    },
    {
        "title": "Octogénaire dépouillé: le troisième accusé vient d'être jugé",
        "summary": "Trois hommes avaient conjointement délesté un riche sénior, souffrant de difficultés mentales, de plus d'un million de francs. L'un d'eux avait réussi à prendre la fuite.",
        "link": "https://www.20min.ch/fr/story/vevey-vd-octogenaire-depouille-le-troisieme-accuse-vient-d-etre-juge-103348128"
    },
    {
        "title": "L’aéroport de Madrid pris d’assaut… mais pas par des voyageurs",
        "summary": "Les sans-abri sont de plus en plus nombreux à l’aéroport de Madrid-Barajas. Les autorités prévoient de limiter l’accès à certaines heures, selon AP.",
        "link": "https://www.20min.ch/fr/video/un-probleme-d-image-l-aeroport-de-madrid-pris-d-assaut-mais-pas-par-des-voyageurs-103348085"
    },
    {
        "title": "Donald Trump ne mentionne plus Elon Musk sur son réseau social",
        "summary": "Omniprésent à la Maison-Blanche, dans les médias et sur les réseaux sociaux, l'homme le plus riche du monde semble avoir été relégué en coulisses de la scène politique.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-ne-mentionne-plus-elon-musk-sur-son-reseau-social-103348057"
    },
    {
        "title": "Le jeune chef suisse Shaun Rollier décède dans une avalanche",
        "summary": "Le vainqueur du concours du Cuisinier d'or 2023, qui se consacrait depuis à l'alpinisme, a accidentellement perdu la vie en Valais, le 11 mai dernier. Il avait 29 ans.",
        "link": "https://www.20min.ch/fr/story/cuisine-le-jeune-chef-suisse-shaun-rollier-decede-dans-une-avalanche-103348033"
    },
    {
        "title": "Le collectif de victimes contredit un Bayrou sous serment",
        "summary": "Un surveillant condamné pour violences sur un élève du lycée Notre-Dame en 1996 a été promu au lieu d'être viré, contrairement aux affirmations du Premier ministre.",
        "link": "https://www.20min.ch/fr/story/violences-de-betharram-le-collectif-de-victimes-contredit-un-bayrou-sous-serment-103348114"
    },
    {
        "title": "Blatten évacué: «La montagne bouge de façon exponentielle»",
        "summary": "Tout le village a dû évacuer les lieux lundi en raison d'un pan de montagne toujours plus instable. Jusqu'à 5 millions de m3 de roches peuvent s'effondrer à tout moment.",
        "link": "https://www.20min.ch/fr/story/canton-du-valais-le-village-de-blatten-doit-etre-evacue-d-urgence-103347830"
    },
    {
        "title": "Le pilote s'absente, son second ne répond plus: l'angoisse à bord",
        "summary": "Le commandant de bord d'un avion Lufthansa était aux toilettes quand son copilote a fait un malaise. L'avion a volé sans personne aux commandes pendant dix minutes.",
        "link": "https://www.20min.ch/fr/story/sueurs-froides-en-plein-vol-le-pilote-s-absente-son-second-ne-repond-plus-l-angoisse-a-bord-103347933"
    },
    {
        "title": "Un homme chute d'un bateau et perd la vie vers Baby-Plage",
        "summary": "Dimanche après-midi, un plaisancier est décédé dans le lac après être tombé d'une embarcation.",
        "link": "https://www.20min.ch/fr/story/geneve-un-homme-chute-d-un-bateau-et-perd-la-vie-vers-baby-plage-103348064"
    },
    {
        "title": "Dominic Stricker éliminé au Geneva Open",
        "summary": "Le Bernois, seul Suisse engagé dans le tableau principal du tournoi genevois, a chuté au premier tour, lundi, face au Britannique Cameron Norrie.",
        "link": "https://www.20min.ch/fr/story/tennis-dominic-stricker-elimine-au-geneva-open-103348187"
    },
    {
        "title": "Le concert de Katy Perry déplacé à cause d’un match de hockey",
        "summary": "Une rencontre de play-off des Dallas Stars et le concert de la star américaine étaient prévus au même endroit, mercredi. Le show de Katy Perry aura finalement lieu jeudi.",
        "link": "https://www.20min.ch/fr/story/nhl-le-concert-de-katy-perry-deplace-a-cause-d-un-match-de-hockey-103347834"
    },
    {
        "title": "Vol de WC en or: «On a profité de ma bonne nature»",
        "summary": "Un homme de 36 ans, reconnu coupable avec deux autres individus d'avoir dérobé cette œuvre d'art originale et jamais retrouvée, a écopé de 21 mois avec sursis.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-vol-d-un-wc-en-or-on-a-profite-de-ma-bonne-nature-103348099"
    },
    {
        "title": "Neuf camions d’aide autorisés, «une goutte d’eau dans l’océan»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-neuf-camions-d-aide-autorises-une-goutte-d-eau-dans-l-ocean-103021430"
    },
    {
        "title": "Ce que l’on sait des objectifs de l'appel entre Trump et Poutine",
        "summary": "Voilà ce que l’on sait des objectifs de l’appel entre Donald Trump et Vladimir Poutine de ce lundi. Les deux chefs d’État s’entretiendront à 16h, heure suisse.\n(lch/AFP)",
        "link": "https://www.20min.ch/fr/video/guerre-en-ukraine-ce-que-l-on-sait-des-objectifs-de-l-appel-entre-trump-et-poutine-103347880"
    },
    {
        "title": "Il monte à bord de l'avion avec une arme à feu chargée",
        "summary": "Une vidéo récemment publiée montre le moment où la police de Chicago a évacué un passager d’un vol le mois dernier, quelques instants avant le décollage, après que l’homme ait apporté une arme à feu chargée à bord. (Vidéo: Chicago Police Department/sba)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-monte-a-bord-de-l-avion-avec-une-arme-a-feu-chargee-103347650"
    },
    {
        "title": "Les coéquipiers d'Andres Ambühl en folie pour célébrer son triplé",
        "summary": "Voilà comment Andres Ambühl a été fêté par ses coéquipiers, après le triplé qu’il venait de marquer. La Suisse a gagné 10 à 0 contre la Hongrie dans ce match de championnats du monde.",
        "link": "https://www.20min.ch/fr/video/mondial-de-hockey-les-coequipiers-d-andres-ambuehl-en-folie-pour-celebrer-son-triple-103347749"
    },
    {
        "title": "Après son agression à Toulouse, Jinnytty a été à nouveau ciblée",
        "summary": "Peu de temps après son agression à Toulouse, la streameuse Jinnytty a été victime d’une tentative de vol à Aix-en-Provence. Le tout en direct sur Twitch. (Vidéo: X/sba)",
        "link": "https://www.20min.ch/fr/video/streameuse-sud-coreenne-apres-son-agression-a-toulouse-jinnytty-a-ete-a-nouveau-ciblee-103347428"
    },
    {
        "title": "Trois jeunes ont sauvé un parapentiste coincé dans un arbre",
        "summary": "Coincé au sommet d’un arbre après son vol, un parapentiste a été secouru, grâce à l’intervention d’un trio de jeunes. Les secours ont pris le relais.",
        "link": "https://www.20min.ch/fr/story/montmollin-ne-trois-jeunes-ont-sauve-un-parapentiste-accroche-a-un-arbre-103348024"
    },
    {
        "title": "Arrêté à la douane: la montre de luxe cachée dans son slip",
        "summary": "Un Français de 21 ans a été arrêté, en avril, à la douane de Saint-Gingolph avec une montre de luxe planquée dans son slip. Il est soupçonné de l'avoir volée à Montreux.",
        "link": "https://www.20min.ch/fr/story/saint-gingolph-vs-arrete-a-la-douane-la-montre-de-luxe-cachee-dans-son-slip-103348008"
    },
    {
        "title": "Dans dix jours, les TPG lancent «la ligne des plages»",
        "summary": "Du 29 mai au 28 septembre, un bus orienté «loisirs aquatiques» parcourra le U lacustre le vendredi soir et les week-ends.",
        "link": "https://www.20min.ch/fr/story/geneve-dans-dix-jours-les-tpg-lancent-la-ligne-des-plages-103347997"
    },
    {
        "title": "Un déficit de 30 millions pour les hôpitaux neuchâtelois",
        "summary": "Les comptes du Réseau Hospitalier Neuchâtelois ont fini à nouveau dans le rouge en 2024. Le RHNe mise désormais sur l'ambulatoire.",
        "link": "https://www.20min.ch/fr/story/sante-un-deficit-de-30-millions-pour-les-hopitaux-neuchatelois-103347950"
    },
    {
        "title": "Une avalanche a emporté deux randonneurs à ski près de Täsch",
        "summary": "Une avalanche s'est déclenchée samedi à l'Alphubel, à plus de 4000 mètres d'altitude. Elle a été fatale à deux randonneurs à ski.",
        "link": "https://www.20min.ch/fr/story/valais-une-avalanche-a-emporte-deux-randonneurs-a-ski-pres-de-taesch-103348098"
    },
    {
        "title": "Sports extrêmes: trois accidents mortels en un week-end",
        "summary": "Un parapentiste a perdu la vie samedi, à Täsch. Dimanche, un speedflyer a fait un accident mortel à Stechelberg et à Engelberg, un base-jumper ne s'en est pas sorti.",
        "link": "https://www.20min.ch/fr/story/suisse-sports-extremes-trois-accidents-mortels-en-un-week-end-103347825"
    },
    {
        "title": "Vous avez exaucé les vœux de ces lecteurs",
        "summary": "Qu’il s’agisse de lits pour bébé ou d’un livre très spécial, grâce au soutien de la communauté «20 minutes», dix souhaits de lectrices et lecteurs sont devenus réalité.",
        "link": "https://www.20min.ch/fr/story/journee-de-la-bonne-action-vous-avez-exauce-les-voeux-de-ces-lecteurs-103347970"
    },
    {
        "title": "Une initiative veut limiter Airbnb à 90 jours par an: ça coince",
        "summary": "Limiter Airbnb à 90 jours par an? Une initiative en ce sens a été déposée à Interlaken, mais des dizaines de personnes ont déjà fait recours.",
        "link": "https://www.20min.ch/fr/story/interlaken-be-une-initiative-veut-limiter-airbnb-a-90-jours-par-an-ca-coince-103347751"
    },
    {
        "title": "C'est gagné pour l'Autriche, la Suisse finit à la dixième place",
        "summary": "JJ est le grand vainqueur de cette 69e édition de l'Eurovision. Le chanteur de 24 ans l'a emporté avec 436 points.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-c-est-gagne-pour-l-autriche-103345367"
    },
    {
        "title": "JJ accueilli en héros national,  l'Autriche prépare déjà la suite",
        "summary": "L'Autriche célèbre son prodige JJ, grand gagnant du concours de l'Eurovision, entre fierté et préparatifs pour organiser l'édition 2026.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-jj-accueilli-en-heros-national-l-autriche-prepare-deja-la-suite-103347432"
    },
    {
        "title": "Les rumeurs derrière l'absence remarquée de Céline Dion",
        "summary": "Le concours Eurovision 2025 se déroule cette année à Bâle. Suivez avec nous toute l'actualité autour de l'événement.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-en-direct-c-est-le-jour-j-a-bale-2-103338198"
    },
    {
        "title": "Le public suisse donne ses 12 points à Israël, comme l'an dernier",
        "summary": "Yuval Raphael a obtenu les faveurs du public suisse, qui vote tout autant de façon communautaire que les autres. Des questions financières peuvent être en jeu.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-le-public-suisse-donne-ses-12-points-a-israel-comme-l-an-dernier-103347088"
    },
    {
        "title": "JJ: «Répandons l’amour, les gars!»",
        "summary": "Le vainqueur de l'Eurovision 2025, l'Autrichien JJ, a largement séduit le public et le jury avec sa chanson mêlant opéra, ballade et envolées techno.",
        "link": "https://www.20min.ch/fr/story/eurovision-jj-un-chanteur-d-opera-qui-suspend-le-temps-103347035"
    },
    {
        "title": "Une étape cruciale franchie pour l’accord sur les pandémies",
        "summary": "Les membres de l’OMS ont franchi une étape cruciale à Genève ce lundi pour pouvoir approuver ce mardi l’accord sur les pandémies.",
        "link": "https://www.20min.ch/fr/story/oms-une-etape-cruciale-franchie-pour-l-accord-sur-les-pandemies-103348220"
    },
    {
        "title": "Pour Trump et ses proches, l'ex-président a dissimulé son cancer",
        "summary": "Le vice-président, JD Vance, et Donald Jr soupçonnent clairement le démocrate d'avoir poursuivi son mandat alors qu'il était déjà souffrant de son cancer de la prostate.",
        "link": "https://www.20min.ch/fr/story/cancer-de-joe-biden-pour-trump-et-ses-proches-l-ex-president-a-dissimule-son-cancer-103348162"
    },
    {
        "title": "À la barre, le «cerveau» très fatigué du braquage",
        "summary": "«Omar le vieux» n'a pas beaucoup de confidences à livrer à la cour et les quasi neuf ans qui le séparent ce lundi du braquage semblent l'avoir affaibli à ses dires.",
        "link": "https://www.20min.ch/fr/story/proces-kardashian-a-la-barre-le-cerveau-tres-fatigue-du-braquage-103348140"
    },
    {
        "title": "Darmanin désavoué, les détenus peuvent continuer à s'amuser",
        "summary": "Le ministre de la Justice voulait restreindre les activités ludiques des prisonniers, «par respect pour les victimes», mais le Conseil d'État l'a recadré.",
        "link": "https://www.20min.ch/fr/story/france-darmanin-desavoue-les-detenus-peuvent-continuer-a-s-amuser-103348023"
    },
    {
        "title": "Joe Biden remercie ses soutiens pour l’«amour» reçu",
        "summary": "L'ancien président américain a publié un message pour remercier ceux qui lui ont envoyé des mots de soutien après l'annonce de son cancer.",
        "link": "https://www.20min.ch/fr/story/cancer-joe-biden-remercie-ses-soutiens-pour-l-amour-recu-103347987"
    },
    {
        "title": "Brighton s'offre une victoire contre le champion",
        "summary": "Les Seagulls ont battu Liverpool, lundi, lors de l'avant-dernière journée du championnat de Premier League.",
        "link": "https://www.20min.ch/fr/story/football-brighton-s-offre-une-victoire-contre-le-champion-103348233"
    },
    {
        "title": "Le guide pratique de l’édition 2025",
        "summary": "Le Championnat du monde de hockey se tient du 9 au 25 mai en Suède et au Danemark. Voici tout ce qu’il faut savoir avant le début du tournoi.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-le-guide-pratique-de-l-edition-2025-103337502"
    },
    {
        "title": "Il devra purger 80 matches de suspension pour dopage",
        "summary": "Le Vénézuélien des Philadelphia Phillies Jose Alvarado perdra aussi 3,75 millions de francs dans sa mésaventure.",
        "link": "https://www.20min.ch/fr/story/baseball-il-devra-purger-80-matches-de-suspension-pour-dopage-103347972"
    },
    {
        "title": "Sept nouveaux termes destinés à tous les amoureux de la nature",
        "summary": "Le langage aide à rendre tangible ce qui est complexe. Complétez votre vocabulaire avec sept termes qui décrivent des expériences particulières en rapport avec la nature.",
        "link": "https://www.20min.ch/fr/story/lexique-sept-nouveaux-termes-destines-a-tous-les-amoureux-de-la-nature-103343455"
    },
    {
        "title": "«Les particuliers peuvent contribuer à la protection des oiseaux»",
        "summary": "Le danger qui plane au-dessus de l’avifaune suisse est sérieux, puisque de nombreuses espèces sont en déclin ou menacées d’extinction. Comment lutter contre ce phénomène?",
        "link": "https://www.20min.ch/fr/story/protection-des-oiseaux-les-particuliers-peuvent-contribuer-a-la-protection-des-oiseaux-103341625"
    },
    {
        "title": "Comment produire moins de déchets",
        "summary": "Limiter ses déchets permet de contribuer à la protection de l’environnement et du climat. Vous trouverez ici des conseils faciles à mettre en œuvre pour les réduire.",
        "link": "https://www.20min.ch/fr/story/consommation-comment-produire-moins-de-dechets-103336921"
    },
    {
        "title": "Le gouvernement demande à Airbnb de retirer 65'000 annonces",
        "summary": "Accusé de provoquer une escalade des prix des loyers, Airbnb est sommé de retirer des dizaines de milliers de logements dont les annonces sont jugées illégales.",
        "link": "https://www.20min.ch/fr/story/espagne-le-gouvernement-demande-a-airbnb-de-retirer-65-000-annonces-103347888"
    },
    {
        "title": "Microsoft annonce héberger Grok, le modèle d’IA de Musk",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-coup-de-massue-pour-trump-les-etats-unis-perdent-leur-triple-a-103021435"
    },
    {
        "title": "Egalité salariale: le canton lance une phase pilote de contrôles",
        "summary": "Des contrôles pilotes de l’égalité salariale dans certaines entreprises seront menés en 2025. Objectif: mieux faire respecter la loi, actuellement trop peu appliquée.",
        "link": "https://www.20min.ch/fr/story/valais-egalite-salariale-le-canton-lance-une-phase-pilote-de-controles-103347849"
    },
    {
        "title": "Le scandale s'est joué «au plus haut niveau de l’État» en France",
        "summary": "Un rapport d'enquête sénatoriale sur le scandale des eaux minérales déplore une «dissimulation» des faits par l'État et un manque de suites judiciaires.",
        "link": "https://www.20min.ch/fr/story/nestle-waters-le-scandale-s-est-joue-au-plus-haut-niveau-de-l-etat-103347750"
    },
    {
        "title": "«On a schtroumpfé le record du monde!»",
        "summary": "Ce samedi, Landerneau, dans le Finistère, a été le théâtre du plus grand rassemblement de Schtroumpfs du monde, totalisant 3076 bonhommes bleus réunis.",
        "link": "https://www.20min.ch/fr/story/france-on-a-schtroumpfe-le-record-du-monde-103346415"
    },
    {
        "title": "La montre «Trump» offerte à sa femme présente un vilain défaut",
        "summary": "Un fan de Donald Trump a dépensé 640 dollars pour une montre portant le nom du président. Mais un «T» manque à l'appel, et le mot prend un tout autre sens.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-montre-trump-offerte-a-sa-femme-presente-un-vilain-defaut-103345200"
    },
    {
        "title": "«À jamais les premiers»: Tapie trône devant le Vélodrome",
        "summary": "Une statue de l'ancien président mythique de l'OM, vainqueur de la C1 en 1993, a été inaugurée vendredi devant un stade et des supporters qui ne l'ont jamais oublié.",
        "link": "https://www.20min.ch/fr/story/france-a-jamais-les-premiers-tapie-trone-devant-le-velodrome-103345649"
    },
    {
        "title": "Pour battre un record, les Schtroumpfs sont privés de bar",
        "summary": "Une petite ville tente depuis 2020 de battre le record du nombre de Schtroumpfs réunis. Pour éviter qu'ils oublient l'heure du comptage, le maire a frappé fort.",
        "link": "https://www.20min.ch/fr/story/bretagne-f-pour-battre-un-record-les-schtroumpfs-sont-prives-de-bar-103344278"
    },
    {
        "title": "«J'ai été réduit au silence sans aucune explication»",
        "summary": "Outré de voir son compte TikTok supprimé du jour au lendemain, l'influenceur et acteur porno AD Laurent se sent victime de censure.",
        "link": "https://www.20min.ch/fr/story/ad-laurent-j-ai-ete-reduit-au-silence-sans-aucune-explication-103347872"
    },
    {
        "title": "Volé en 1988, le buste de Jim Morrison a été retrouvé par hasard",
        "summary": "La sculpture, recouverte de tags, avait été dérobée, il y a 37 ans, de la tombe du chanteur des Doors au cimetière du Père-Lachaise.",
        "link": "https://www.20min.ch/fr/story/paris-vole-en-1988-le-buste-de-jim-morrison-a-ete-retrouve-par-hasard-103347935"
    },
    {
        "title": "Kevin Spacey va recevoir un prix en marge du Festival de Cannes",
        "summary": "L'acteur américain, acquitté d’accusations d’agressions sexuelles en Grande-Bretagne et aux États-Unis, va être récompensé, mardi, pour l'ensemble de sa carrière.",
        "link": "https://www.20min.ch/fr/story/cinema-kevin-spacey-va-recevoir-un-prix-en-marge-du-festival-de-cannes-103347909"
    },
    {
        "title": "Kendji Girac est papa pour la deuxième fois",
        "summary": "Un an après avoir fait les gros titres pour s'être blessé par arme à feu, le chanteur a annoncé sur Instagram la naissance de son fils.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-kendji-girac-est-papa-pour-la-deuxieme-fois-103347846"
    },
    {
        "title": "Le ministre de la Santé préconise d'éviter ses conseils médicaux",
        "summary": "Contesté pour ses positions antivaccins, Robert Kennedy Jr a été questionné avec insistance mercredi à la Chambre des représentants puis au Sénat américains.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-ministre-de-la-sante-preconise-d-eviter-ses-conseils-medicaux-103345550"
    },
    {
        "title": "Des idées pour freiner les coûts de la santé? Donnez votre avis",
        "summary": "Dès ce jeudi, les Suisses sont invités à faire des propositions au Conseil fédéral concernant la maîtrise des coûts dans l’assurance obligatoire des soins.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-des-idees-pour-freiner-les-couts-de-la-sante-donnez-votre-avis-103344027"
    },
    {
        "title": "Angola: plus de 20'000 cas de choléra depuis janvier",
        "summary": "L'épidémie a déjà tué plus de 600 personnes dans le pays africain confronté à cette maladie infectieuse de manière récurrente depuis des décennies.",
        "link": "https://www.20min.ch/fr/story/sante-angola-plus-de-20-000-cas-de-cholera-depuis-janvier-103343159"
    },
    {
        "title": "Il suffit de cinq minutes de pub pour que les mômes mangent plus",
        "summary": "Les enfants et ados exposés, même brièvement, à des publicités vantant de la junkfood avalent 130 kilocalories supplémentaires par jour, révèle une étude. Édifiant.",
        "link": "https://www.20min.ch/fr/story/malbouffe-il-suffit-de-cinq-minutes-de-pub-pour-que-les-momes-mangent-plus-103341468"
    },
    {
        "title": "Réchauffement climatique: des grossesses de plus en plus risquées",
        "summary": "Des scientifiques alertent: les personnes âgées ne sont pas les seules à être en danger quand le mercure grimpe.",
        "link": "https://www.20min.ch/fr/story/etude-rechauffement-climatique-des-grossesses-de-plus-en-plus-risquees-103343036"
    },
    {
        "title": "Trump veut une enquête sur les stars qui ont soutenu Harris",
        "summary": "Après un échange d'invectives avec Bruce Springsteen, le président américain accuse Kamala Harris d'avoir payé des célébrités pour la soutenir.",
        "link": "https://www.20min.ch/fr/story/dispute-avec-springsteen-trump-decrete-une-enquete-sur-les-stars-qui-ont-soutenu-harris-103347855"
    },
    {
        "title": "Le gouvernement? «Des losers absolus» s'étrangle Elton John",
        "summary": "La star britannique est furieuse: la loi sur les droits d'auteur va être assouplie en faveur de l'IA. Elton John dénonce un «vol à grande échelle».",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-le-gouvernement-des-losers-absolus-s-etrangle-elton-john-103347121"
    },
    {
        "title": "L'hommage de «Sion sous les étoiles» après la mort du rappeur",
        "summary": "Le chanteur français est décédé à l’hôpital vendredi soir après une détérioration soudaine de son état de santé. Il devait se produire en Valais cet été.",
        "link": "https://www.20min.ch/fr/story/deces-soudain-de-werenoi-l-hommage-de-sion-sous-les-etoiles-apres-la-mort-du-rappeur-103345911"
    },
    {
        "title": "Le rappeur HoodyBaby mis en cause dans l'affaire Chris Brown",
        "summary": "L'Américain sera présenté samedi au Tribunal de Manchester, au lendemain du placement en détention provisoire de Chris Brown pour coups et blessures.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-rappeur-hoodybaby-mis-en-cause-dans-l-affaire-chris-brown-103345975"
    },
    {
        "title": "Switch 2: Nintendo s'excuse après une fausse promesse technique",
        "summary": "La technologie de taux de rafraîchissement variable (VRR) ne sera pas prise en charge en mode branché au téléviseur, contrairement à ce qui a d'abord été indiqué.",
        "link": "https://www.20min.ch/fr/story/jeux-video-switch-2-nintendo-s-excuse-apres-une-fausse-promesse-technique-103347805"
    },
    {
        "title": "Un dîner autour du $TRUMP mêle profits et politique",
        "summary": "Les plus gros acheteurs du memecoins lancé par Donald Trump sont invités à un diner de prestige organisé par le président américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-diner-autour-du-trump-mele-profits-et-politique-103347724"
    },
    {
        "title": "Meta retarde encore la sortie de son modèle d'IA de pointe",
        "summary": "Des inquiétudes internes sur les performances du modèle de langage Llama 4 Behemot poussent le géant américain à différer encore une fois son lancement.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-meta-retarde-encore-la-sortie-de-son-modele-d-ia-de-pointe-103345150"
    },
    {
        "title": "Rubik's Cube: record pulvérisé et quasi impossible à battre",
        "summary": "Un robot conçu par des étudiants de l'Université Purdue est entré dans le Livre Guinness en résolvant le casse-tête en seulement 0,103 seconde, moins qu'un clin d'œil.",
        "link": "https://www.20min.ch/fr/story/etats-unis-rubik-s-cube-record-pulverise-et-quasi-impossible-a-battre-103345201"
    },
    {
        "title": "L’IA amplifie le phénomène de la sextorsion en Suisse",
        "summary": "L'intelligence artificielle a amplifié le phénomène de la sextorsion en Suisse. Les adolescents de sexe masculin sont désormais particulièrement ciblés par les criminels.",
        "link": "https://www.20min.ch/fr/story/chantage-aux-photos-de-nus-l-ia-amplifie-le-phenomene-de-la-sextorsion-en-suisse-103347066"
    },
    {
        "title": "Windows 11 va écouter en continu pour activer l'assistant Copilot",
        "summary": "Microsoft teste une commande vocale optionnelle pour réveiller rapidement son assistant virtuel alimenté par l'IA, à l'instar de «OK Google», «Dis Siri» ou «Alexa».",
        "link": "https://www.20min.ch/fr/story/hey-copilot-windows-11-va-ecouter-en-continu-pour-activer-l-assistant-copilot-103343997"
    },
    {
        "title": "L'IA d'Elon Musk délire sur un «génocide blanc» en Afrique du Sud",
        "summary": "«Grok» a évoqué à plusieurs reprises un «génocide blanc» en Afrique du Sud en réponse à des questions des utilisateurs sans aucun rapport avec le sujet.",
        "link": "https://www.20min.ch/fr/story/theories-complotistes-l-ia-d-elon-musk-delire-sur-un-genocide-blanc-en-afrique-du-sud-103344046"
    },
    {
        "title": "YouTube va caler des pubs pile au mauvais moment... exprès",
        "summary": "La plateforme de Google a dévoilé Peak Points, technologie publicitaire qui s'appuie sur l'IA Gemini pour repérer les moments d'attention maximale dans les vidéos.",
        "link": "https://www.20min.ch/fr/story/video-youtube-va-caler-des-pubs-pile-au-mauvais-moment-expres-103344090"
    },
    {
        "title": "Piratage de Coinbase: il pourrait coûter 400 millions de dollars",
        "summary": "Un piratage coûteux secoue la plateforme d'échanges de cryptomonnaies, avec des pertes estimées entre 180 et 400 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-piratage-de-coinbase-il-pourrait-couter-400-millions-de-dollars-103345098"
    },
    {
        "title": "Le père d’un roi des cryptomonnaies retrouvé le doigt coupé",
        "summary": "Deux jours après son enlèvement en plein Paris, le quinquagénaire a été libéré samedi. Quatre suspects ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-pere-d-un-entrepreneur-francais-enleve-retrouve-le-doigt-coupe-103336014"
    },
    {
        "title": "Les escrocs rivalisent de ruse pour blanchir leur argent sale",
        "summary": "Le Bureau suisse chargé du blanchiment d’argent a reçu 15’141 signalements en 2024, un chiffre record. Nouveauté: les alertes ne viennent plus forcément des banques.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-et-hamas-les-escrocs-rivalisent-de-ruse-pour-blanchir-leur-argent-sale-103335398"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "«Fortnite» indisponible dans le monde entier sur iPhone et iPad",
        "summary": "L'éditeur Epic Games a dénoncé le blocage délibéré de son célèbre jeu de la part d'Apple aux États-Unis sur l'App Store.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fortnite-indisponible-dans-le-monde-entier-sur-iphone-et-ipad-103345319"
    },
    {
        "title": "Enfer et bouclier: «Doom» revient en force et ravage tout",
        "summary": "Sans surprise, «Doom: The Dark Ages» est le digne héritier de la licence de jeu de tir la plus féroce de l'histoire des jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/test-enfer-et-bouclier-doom-revient-en-force-et-ravage-tout-103343825"
    },
    {
        "title": "Nintendo menace de désactiver à distance des consoles Switch",
        "summary": "Avec son nouveau contrat d'utilisation, Nintendo se réserve le droit de briquer une console si la firme détecte des modifications logicielles ou un jeu piraté.",
        "link": "https://www.20min.ch/fr/story/bidouilleurs-avertis-nintendo-menace-de-desactiver-a-distance-des-consoles-switch-103341537"
    },
    {
        "title": "Le «Pokémon avec des armes» se saborde à cause de Nintendo",
        "summary": "Les développeurs du jeu «Palworld» ont confirmé avoir retiré certaines mécaniques de gameplay en raison d'un litige juridique avec le géant nippon.",
        "link": "https://www.20min.ch/fr/story/jeu-video-le-pokemon-avec-des-armes-se-saborde-a-cause-de-nintendo-103339426"
    },
    {
        "title": "«Destination finale» tue la concurrence au box-office",
        "summary": "Le dernier volet de la franchise de films d'horreur a engrangé 51 millions de dollars en un week-end. Les critiques sont également excellentes.",
        "link": "https://www.20min.ch/fr/story/etats-unis-destination-finale-tue-la-concurrence-au-box-office-103347609"
    },
    {
        "title": "«Que ceux qui essaient de faire peur aillent se faire foutre!»",
        "summary": "Pour l'acteur chilo-américain de 50 ans, le cinéma ne doit pas se laisser intimider par la politique de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/pedro-pascal-a-cannes-que-ceux-qui-essaient-de-faire-peur-aillent-se-faire-foutre-103346078"
    },
    {
        "title": "Un homme écrasé par un palmier: «Un coup de vent épouvantable»",
        "summary": "Abattu par une forte rafale, un arbre est tombé sur un passant, samedi sur la Croisette, en plein Festival de Cannes. L'homme est dans un état grave.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-f-effroi-sur-la-croisette-un-homme-ecrase-par-un-palmier-103345954"
    },
    {
        "title": "Juliette Armanet: «Je suis nostalgique, malheureusement»",
        "summary": "Juliette Armanet porte avec grâce «Partir un jour», une charmante comédie musicale sur une jeune quadra à un tournant de sa vie.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-juliette-armanet-je-suis-nostalgique-malheureusement-103341626"
    },
    {
        "title": "«Adult Tummy Time»: un remède contre les douleurs cervicales",
        "summary": "Selon TikTok, se coucher régulièrement sur le ventre soulagerait les maux de dos et les problèmes de posture. À condition de bien s’y prendre, précisent les experts.",
        "link": "https://www.20min.ch/fr/story/bien-etre-adult-tummy-time-un-remede-contre-les-douleurs-cervicales-103345210"
    },
    {
        "title": "Vie de couple: voilà pourquoi le désir s’amenuise",
        "summary": "Dans une vidéo, un thérapeute explique pourquoi un couple fusionnel a tendance à tuer le désir, et comment maintenir la flamme malgré tout.",
        "link": "https://www.20min.ch/fr/story/psycho-vie-de-couple-voila-pourquoi-le-desir-s-amenuise-103343441"
    },
    {
        "title": "Les 4 mauvaises habitudes qui transforment le réveil en calvaire",
        "summary": "La touche «Snooze», l'obscurité, les horaires irréguliers et la grasse matinée perturbent le rythme veille-sommeil et nuisent au bien-être.",
        "link": "https://www.20min.ch/fr/story/rythme-veille-sommeil-les-4-mauvaises-habitudes-qui-transforment-le-reveil-en-calvaire-103341317"
    },
    {
        "title": "Fumer et boire, sans sport: découvrez à quel âge on le paie",
        "summary": "Statistiquement, c'est à 36 ans que les conséquences sur la santé se manifestent chez une personne menant un mode de vie malsain.",
        "link": "https://www.20min.ch/fr/story/maladies-cardiaques-et-cancer-fumer-et-boire-sans-faire-du-sport-a-cet-age-la-on-le-paie-103333621"
    },
    {
        "title": "Cette saison, osez les vestes en cuir de couleur",
        "summary": "Les couleurs vives sont à l'honneur, y compris pour les vestes en cuir, qui généralement sont noires.",
        "link": "https://www.20min.ch/fr/story/mode-printemps-ete-2025-cette-saison-osez-les-vestes-en-cuir-de-couleur-103344225"
    },
    {
        "title": "Leur sac à 1300 francs se décompose: elles sont furax",
        "summary": "Considéré comme un accessoire de luxe, le cabas de la maison parisienne Goyard suscite l'indignation. Des vidéos TikTok dénoncent sa piètre qualité.",
        "link": "https://www.20min.ch/fr/story/maroquinerie-de-luxe-leur-sac-a-1300-francs-se-decompose-elles-sont-furax-103342418"
    },
    {
        "title": "Halle Berry victime du protocole strict du Festival de Cannes",
        "summary": "L'actrice américaine, membre du jury, a dû changer de look last minute avant la cérémonie d'ouverture à cause des nouvelles règles vestimentaires pour monter les marches.",
        "link": "https://www.20min.ch/fr/story/nudite-et-traine-interdits-halle-berry-victime-du-protocole-strict-du-festival-de-cannes-103343206"
    },
    {
        "title": "Nudité interdite au Festival de Cannes",
        "summary": "En réaction aux tenues vestimentaires devenues toujours plus légères sur le tapis rouge, ces dernières années, le Festival de Cannes a durci ses règles.",
        "link": "https://www.20min.ch/fr/story/on-se-rhabille-la-nudite-interdite-au-festival-de-cannes-103342087"
    },
    {
        "title": "Les tenues à éviter pour un embarquement sans stress à l'aéroport",
        "summary": "Se mettre à l'aise est primordial pour voyager en avion. Pour rester serein à l'aéroport, certains vêtements et accessoires sont toutefois à éviter.",
        "link": "https://www.20min.ch/fr/story/securite-les-tenues-a-eviter-pour-un-embarquement-sans-stress-a-l-aeroport-103344323"
    },
    {
        "title": "La génération Z se moque des boutiques de souvenirs des boomers",
        "summary": "La façon dont on voyage et les raisons qui poussent à s’évader sont conditionnées par la génération à laquelle on appartient, constate une étude internationale.",
        "link": "https://www.20min.ch/fr/story/tendances-voyage-en-2025-la-generation-z-se-moque-des-boutiques-de-souvenirs-des-boomers-103343363"
    },
    {
        "title": "Deux des plus belles randonnées du monde passent par la Suisse",
        "summary": "Le magazine «Time Out» a établi le classement des 20 meilleurs itinéraires pour les randonneurs. Deux parcours chevauchent la frontière suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-pleine-nature-deux-des-plus-belles-randonnees-du-monde-passent-par-la-suisse-103342197"
    },
    {
        "title": "Nul en géo, ChatGPT confond la Suisse et la Suède",
        "summary": "L'agent conversationnel déclare que l'Eurovision 2025 ne se déroule pas à Bâle, mais... à Stockholm! Une bourde causée par la fréquente confusion entre les deux pays.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-chatgpt-confond-la-suisse-et-la-suede-103334892"
    },
    {
        "title": "Elle a arrêté de se laver le visage... Est-ce dangereux?",
        "summary": "L'influenceuse Tia Zakher a adopté la «méthode de l'homme des cavernes» qui consiste à ne plus se laver le visage. Voici l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/comme-l-homme-des-cavernes-elle-a-arrete-de-se-laver-le-visage-pour-se-faire-mousser-103341781"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Les six choses à bannir de votre garde-robe",
        "summary": "Vieilles baskets, sacs à main et serviettes font partie des choses qui n'ont rien à faire dans une penderie.",
        "link": "https://www.20min.ch/fr/story/faites-le-menage-les-6-choses-a-bannir-de-votre-garde-robe-103345385"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Les cinq faux pas des touristes dans un restaurant italien",
        "summary": "Pour Massimo Bottura, il y a des règles à respecter à table, y compris par les voyageurs en vacances en Italie. Le chef étoilé fait le point.",
        "link": "https://www.20min.ch/fr/story/un-chef-etoile-voit-rouge-les-5-faux-pas-des-touristes-dans-un-restaurant-italien-2-103343944"
    },
    {
        "title": "Trop gras et trop salé? Non, il vous permet de devenir centenaire",
        "summary": "Dan Buettner, auteur et chercheur spécialiste de la longévité, prétend qu'il est possible de vivre plus longtemps grâce au... popcorn!",
        "link": "https://www.20min.ch/fr/story/alimentation-et-sante-trop-gras-et-trop-sale-non-il-vous-permet-de-devenir-centenaire-103343325"
    },
    {
        "title": "Faut-il obliger les restaurateurs à fournir un doggy bag?",
        "summary": "Une chaîne britannique refuse de donner les restes. En France, le doggy bag est obligatoire. Voici ce qu'il en est en Suisse et dans d'autres pays du monde.",
        "link": "https://www.20min.ch/fr/story/doggy-bag-emporter-les-restes-du-restaurant-geste-normal-ou-deplace-103341358"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Combien d'enfants peut-on transporter sur un vélo-cargo?",
        "summary": "Quelles sont les dispositions légales pour des enfants dans le bac d'un vélo-cargo? De nouvelles entreront en vigueur le 1ᵉʳ juillet 2025.",
        "link": "https://www.20min.ch/fr/story/nouvelle-loi-1er-juillet-combien-d-enfants-peut-on-transporter-sur-un-velo-cargo-103338358"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Une moto a-t-elle le droit de remonter une file de voitures?",
        "summary": "Des motards slaloment entre les bagnoles dans les bouchons. Est-ce interdit et combien cela peut-il coûter en cas d'infraction?",
        "link": "https://www.20min.ch/fr/story/embouteillage-et-feu-rouge-une-moto-a-t-elle-le-droit-de-remonter-la-file-103334210"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Participe et vis l'expérience Mountain Bike ultime à Champéry",
        "summary": "Gagne des billets pour les finales des Championnats du Monde Mountain Bike Downhill UCI à Champéry, une nuitée pour 2 personnes et des articles Valais 2025.",
        "link": "https://www.20min.ch/fr/story/concours-participe-et-vis-l-experience-mountain-bike-ultime-a-champery--103331023"
    },
    {
        "title": "Imagine Dragons en live au Letzigrund – les 29 et 31 mai",
        "summary": "Tu veux faire partie de cet événement exceptionnel ?Alors participe à notre concours :Nous offrons 5 billets pour chaque soirée – parfaits pour toi et tes amis !",
        "link": "https://www.20min.ch/fr/story/concours-imagine-dragons-en-live-au-letzigrund-les-29-et-31-mai-103342160"
    },
    {
        "title": "Gagne tes billets pour le spectacle de Waly Dia",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Waly Dia qui aura lieu le 5 juin 2025 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-spectacle-de-waly-dia-103339899"
    },
    {
        "title": "Première DE L'UNIVERS DE JOHN WICK: BALLERINA",
        "summary": "Le 3 juin 2025 aura lieu la première officielle du spin-off d’action DE L'UNIVERS DE JOHN WICK: BALLERINA – et tu peux y assister en direct!",
        "link": "https://www.20min.ch/fr/story/concours-premiere-de-from-the-world-of-john-wick-ballerina-103341578"
    },
    {
        "title": "Gagne tes billets pour Caribana",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Caribana qui aura lieu du 4 au 7 juin à Crans (VD).",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-caribana-103319928"
    },
    {
        "title": "Une app à la Tinder pour combler la pénurie de soignants",
        "summary": "Face au manque de personnel, une infirmière a lancé un outil pour faciliter le recrutement des soignants sans passer par des agences d'intérim coûteuses.",
        "link": "https://www.20min.ch/fr/story/argovie-une-app-a-la-tinder-pour-combler-la-penurie-de-soignants-103347772"
    },
    {
        "title": "La Thaïlande ferme ses îles paradisiaques durant plusieurs mois",
        "summary": "Les îles thaïlandaises souffrent du tourisme de masse. Deux célèbres archipels du sud vont désormais pouvoir souffler pendant plusieurs mois.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-la-thailande-ferme-ses-iles-paradisiaques-durant-plusieurs-mois-103347785"
    },
    {
        "title": "À 23 ans, Sydney Agudong entre dans la légende de Disney",
        "summary": "L'actrice hawaïenne est fière d'avoir été choisie par le géant du cinéma pour incarner la sœur de Lilo dans la version «live-action» du dessin animé «Lilo & Stitch».",
        "link": "https://www.20min.ch/fr/story/cinema-a-23-ans-sydney-agudong-entre-dans-la-legende-de-disney-103347792"
    },
    {
        "title": "«Narcominou» arrêté pour passe de crack aux abords d’une prison",
        "summary": "A Limon, les agents du centre pénitentiaire de Pococi ont entrepris une intervention particulière le 6 mai dans la soirée. Sur une mule pas comme les autres, ils ont relevé 235 g de cannabis et 68 g de pâte de crack.",
        "link": "https://www.20min.ch/fr/video/costa-rica-narcominou-arrete-pour-passe-de-crack-aux-abords-d-une-prison-103348041"
    },
    {
        "title": "Une greffe de vessie réalisée avec succès, première mondiale",
        "summary": "Un quadragénaire a reçu pour la première fois une vessie et un rein du même donneur puis les deux organes ont été reliés ensemble.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-greffe-de-vessie-realisee-avec-succes-premiere-mondiale-103348248"
    },
    {
        "title": "Jamais en 20 ans aussi peu d'éclairs n'ont frappé la Suisse",
        "summary": "Le ciel a été clément en 2024. Notre pays n'a eu droit qu'à 29'100 coups de foudre, le chiffre le plus bas depuis 2005. En Romandie, Genève et Morges détiennent la palme.",
        "link": "https://www.20min.ch/fr/story/orages-jamais-en-20-ans-aussi-peu-d-eclairs-n-ont-frappe-la-suisse-103347767"
    },
    {
        "title": "Le jeu vidéo devient-il un produit de luxe?",
        "summary": "Sony et Microsoft augmentent les prix de leurs consoles. Les droits de douane et les coûts de production en hausse expliquent en partie cette situation.",
        "link": "https://www.20min.ch/fr/story/hausse-des-prix-le-jeu-video-devient-il-un-produit-de-luxe--103339910"
    },
    {
        "title": "Un père condamné pour avoir poussé sa fille du haut d'un pont",
        "summary": "Reconnu coupable de meurtre, un homme de 47 ans a été condamné à 20 ans de prison lundi pour avoir poussé sa fille de 18 ans depuis le pont de Saint-Nazaire en juin 2022.",
        "link": "https://www.20min.ch/fr/story/france-un-pere-condamne-pour-avoir-pousse-sa-fille-du-haut-d-un-pont-103348255"
    },
    {
        "title": "Joueur et youtubeur, il est qualifié pour le Geneva Open",
        "summary": "Le Brésilien Karue Sell (ATP 300) disputera le premier match de sa carrière dans un tournoi ATP à Genève, à l’âge de 31 ans.",
        "link": "https://www.20min.ch/fr/story/tennis-joueur-et-youtubeur-il-est-qualifie-pour-le-geneva-open-103347965"
    },
    {
        "title": "Le pape prêt à accueillir les négociations entre Kiev et Moscou",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-le-pape-pret-a-accueillir-les-negociations-405723338808"
    },
    {
        "title": "Attente anxieuse face aux éboulements redoutés à Blatten",
        "summary": "Le village du Lötschental est désormais vide, mais les yeux sont braqués sur le sommet de la montagne dont une partie s'est détachée lundi soir.",
        "link": "https://www.20min.ch/fr/story/canton-du-valais-attente-anxieuse-face-aux-eboulements-de-blatten-103348276"
    },
    {
        "title": "Les images des derniers éboulements au-dessus du village évacué",
        "summary": "Le village de Blatten (VS) a été évacué en urgence en ce début de semaine. Les experts redoutent la chute de 2 à 5 millions de m3 de roches. \n(lch/20 Minuten)",
        "link": "https://www.20min.ch/fr/video/blatten-vs-les-images-des-derniers-eboulements-au-dessus-du-village-evacue-103348297"
    },
    {
        "title": "«Des agents armés sont venus dans une de nos pizzerias»",
        "summary": "Avec ou sans mandat légal, la police de l'immigration traque les immigrés sans papiers dans les restaurants de Washington, au risque de créer une pénurie de main-d'œuvre.",
        "link": "https://www.20min.ch/fr/story/washington-des-agents-armes-sont-venus-dans-une-de-nos-pizzerias-103348287"
    },
    {
        "title": "50 Cent tacle des soutiens de P. Diddy payés pour manifester",
        "summary": "Une vidéo partagée par 50 Cent accuse des manifestants pro-Diddy d’être payés environ 18 francs de l’heure.",
        "link": "https://www.20min.ch/fr/video/new-york-50-cent-tacle-des-soutiens-de-p-diddy-payes-pour-manifester-103348224"
    },
    {
        "title": "Le ministre tancé après sa boulette sur le riz",
        "summary": "Alors que les consommateurs nippons font face à une flambée du prix du riz, le ministre de l'Agriculture s'est vanté de ne jamais en acheter, le recevant gratuitement.",
        "link": "https://www.20min.ch/fr/story/japon-le-ministre-tance-apres-sa-boulette-sur-le-riz-103348279"
    },
    {
        "title": "Microsoft annonce héberger Grok, le modèle d’IA de Musk",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-microsoft-annonce-heberger-grok-le-modele-d-ia-de-musk-103021435"
    },
    {
        "title": "Taïwan disposé à parler avec la Chine et à «préparer la guerre»",
        "summary": "Le président taïwanais a dit mardi, un an après son investiture, que son pays était disposé à discuter avec Pékin, tout en préparant la guerre.",
        "link": "https://www.20min.ch/fr/story/asie-taiwan-dispose-a-parler-avec-la-chine-et-a-preparer-la-guerre-103348308"
    },
    {
        "title": "«Je serai belle, même si on me retrouve sous les décombres»",
        "summary": "Malgré la proximité du front, ces salons de beauté ou de coiffure ne désemplissent pas, les femmes tentant d'oublier les affres de la guerre et de se sentir belles.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-je-serai-belle-meme-si-on-me-retrouve-sous-les-decombres-103348300"
    },
    {
        "title": "Sept morts dans une fusillade dans le centre du Mexique",
        "summary": "Les corps de sept hommes ont été retrouvés lundi sur la place centrale d'un village mexicain.",
        "link": "https://www.20min.ch/fr/story/cartel-sept-morts-dans-une-fusillade-dans-le-centre-du-mexique-103348294"
    },
    {
        "title": "«La mascarade continue» à la tête de la Confédération brésilienne",
        "summary": "L’ex-président de la Confédération brésilienne de football Ednaldo Rodrigues ne fera pas recours contre sa destitution. La voie est libre pour Samir Xaud.",
        "link": "https://www.20min.ch/fr/story/football-la-mascarade-continue-a-la-tete-de-la-confederation-bresilienne-103348282"
    },
    {
        "title": "Intempéries en France, les 500 passagers d'un TGV évacués",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-intemperies-en-france-les-500-passagers-d-un-tgv-evacues-103021519"
    },
    {
        "title": "Les femmes vivent plus longtemps, mais en moins bonne santé",
        "summary": "Les Suissesses sont plus nombreuses à vivre avec des maladies chroniques que les hommes, selon l'OFS. Ceux-ci souffrent eux plutôt d'excès de poids.",
        "link": "https://www.20min.ch/fr/story/enquete-les-femmes-vivent-plus-longtemps-mais-en-moins-bonne-sante-103347871"
    },
    {
        "title": "Que sont devenus les plus jeunes buteurs de Super League?",
        "summary": "Marquer très jeune sa première réussite chez les professionnels n’est pas gage de réussite. De Breel Embolo à Endogan Adili, ces Suisses n’ont pas suivi la même voie.",
        "link": "https://www.20min.ch/fr/story/football-que-sont-devenus-les-plus-jeunes-buteurs-de-super-league-103344214"
    },
    {
        "title": "Acquittée, la femme croquemort dénonce la concurrence",
        "summary": "Blanchie par la justice, l'agente funéraire du Chablais vaudois a obtenu l’acquittement complet après avoir été accusée d’abus par plusieurs familles endeuillées.",
        "link": "https://www.20min.ch/fr/story/chablais-vaudois-acquittee-la-femme-croquemort-denonce-la-concurrence-103347782"
    },
    {
        "title": "La maman d'Alisha Lehmann vole au secours de sa fille",
        "summary": "La joueuse, non retenue en équipe nationale, a été la cible de critiques venant des supporters de la Juventus.",
        "link": "https://www.20min.ch/fr/story/football-la-maman-d-alisha-lehmann-vole-au-secours-de-sa-fille-103348348"
    },
    {
        "title": "Les HUG croulent sous les hospitalisations sociales d'enfants",
        "summary": "Durant la semaine du 5 mai, 17 jeunes «patients» se trouvaient en pédiatrie, faute de places en foyer. Des opérations non urgentes ont dû être repoussées.",
        "link": "https://www.20min.ch/fr/story/geneve-les-hug-croulent-sous-les-hospitalisations-sociales-d-enfants-103348335"
    },
    {
        "title": "Trump fustige la gestion du Kennedy Center",
        "summary": "Le président américain dénonce des spectacles de «propagande» dans le prestigieux centre culturel dont il a pris le contrôle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-fustige-la-gestion-du-kennedy-center-103348377"
    },
    {
        "title": "«Si on se débarrassait des gays, il n’y aurait plus d’art»",
        "summary": "À l’affiche de la deuxième saison de «Nine Perfect Strangers», la chanteuse King Princess défend la communauté artistique LGBT.",
        "link": "https://www.20min.ch/fr/story/king-princess-si-on-se-debarrassait-des-gays-il-n-y-aurait-plus-d-art-103347843"
    },
    {
        "title": "L’offensive israélienne «compromet toute chance de paix»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-offensive-israelienne-compromet-toute-chance-de-paix-103021430"
    },
    {
        "title": "À Cannes, la lutte sans fin contre les voleurs de montres de luxe",
        "summary": "Les autorités tentent d'endiguer les vols de montres valant parfois des centaines de milliers de francs qu'affichent les touristes fortunés sur la Côte d'Azur.",
        "link": "https://www.20min.ch/fr/story/france-a-cannes-la-lutte-sans-fin-contre-les-voleurs-de-montres-de-luxe-103348341"
    },
    {
        "title": "L’accord international sur les pandémies est adopté à l’OMS",
        "summary": "Partage de vaccins et d'infos, accès aux soins: le texte vise à une action mondiale coordonnée et efficace, après l'échec face au Covid qui a fait des millions de morts.",
        "link": "https://www.20min.ch/fr/story/sante-l-accord-international-sur-les-pandemies-est-adopte-a-l-oms-103348407"
    },
    {
        "title": "L’ex-président Evo Morales écarté de la prochaine présidentielle",
        "summary": "La candidature de l'ancien chef de l'État de gauche n'a pas été enregistrée par les autorités électorales boliviennes.",
        "link": "https://www.20min.ch/fr/story/en-bolivie-l-ex-president-evo-morales-ecarte-de-la-prochaine-presidentielle-103348361"
    },
    {
        "title": "Jürgen Klopp va-t-il entraîner l’AS Roma?",
        "summary": "Selon «La Stampa», un accord a été trouvé entre le technicien allemand et le club  de la capitale italienne.",
        "link": "https://www.20min.ch/fr/story/football-juergen-klopp-va-t-il-entrainer-l-as-roma-103348398"
    },
    {
        "title": "Un SMS mal traduit met la puce à l'oreille des enquêteurs",
        "summary": "Un Américain de 60 ans a été inculpé pour le meurtre de sa femme originaire de Pologne. Le père de la disparue avait reçu un message d'elle dans un polonais approximatif.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-sms-mal-traduit-met-la-puce-a-l-oreille-des-enqueteurs-103347837"
    },
    {
        "title": "Elle s’est fait tatouer le code-barres de son produit préféré",
        "summary": "Une consommatrice passionnée s’est fait encrer le code-barres de sa boisson favorite – qu’elle scanne désormais sur son bras à la caisse en libre-service. L'utilité réelle reste sans doute assez limitée.",
        "link": "https://www.20min.ch/fr/video/cliente-fidele-elle-s-est-fait-tatouer-le-code-barres-de-son-produit-prefere-103347937"
    },
    {
        "title": "Swisspass: 16 cas de comptes piratés en Valais rien qu'en 2025",
        "summary": "La police valaisanne lance une mise en garde à la population. Les victimes d'un piratage de leur compte Swisspass sont de plus en plus nombreuses.",
        "link": "https://www.20min.ch/fr/story/cyberarnaque-swisspass-16-cas-de-comptes-pirates-en-valais-rien-qu-en-2025-103348408"
    },
    {
        "title": "Manucure japonaise: des ongles sains et brillants au naturel",
        "summary": "Au lieu d'appliquer un vernis, on utilise des produits naturels. Une professionnelle nous explique comment obtenir un résultat parfait.",
        "link": "https://www.20min.ch/fr/story/soins-des-mains-manucure-japonaise-pour-des-ongles-sains-et-brillants-au-naturel-103347886"
    },
    {
        "title": "Happé par un tracteur, un enfant de 4 ans est grièvement blessé",
        "summary": "Lundi, un petit garçon s'est précipité brusquement sur une route de Hundwil, alors qu'un tracteur arrivait en face. Il a été héliporté à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/appenzell-rhodes-exterieures-happe-par-un-tracteur-un-enfant-de-4-ans-est-grievement-blesse-103348417"
    },
    {
        "title": "Il avait importé illégalement deux tonnes de tabac à chicha",
        "summary": "Un homme a été condamné à une amende de 10'000 francs. Ce vendeur de narguilés avait «omis» de payer plus de 220'000 francs de taxes.",
        "link": "https://www.20min.ch/fr/story/geneve-il-avait-importe-illegalement-deux-tonnes-de-tabac-a-chicha-103348415"
    },
    {
        "title": "Eco-School aide les écoles helvétiques à devenir plus durables",
        "summary": "Plus de 37'000 élèves de 113 écoles ont déjà participé à ce projet, qui est gratuit pour les établissements publics.",
        "link": "https://www.20min.ch/fr/story/education-eco-school-aide-les-ecoles-helvetiques-a-devenir-plus-durables-103345345"
    },
    {
        "title": "Inculpé pour «complot» après les incendies chez Starmer",
        "summary": "Un ressortissant roumain a été inculpé pour complot après des incendies qui ont touché des propriétés liées au Premier ministre britannique Keir Starmer.",
        "link": "https://www.20min.ch/fr/story/grande-bretagne-inculpe-pour-complot-apres-les-incendies-chez-starmer-103348448"
    },
    {
        "title": "Un éléphant sauvage a encore été tué par un train",
        "summary": "Le train impliqué dans une collision qui avait causé la mort de sept éléphants, en février, a déraillé mardi, après avoir percuté un autre pachyderme.",
        "link": "https://www.20min.ch/fr/story/sri-lanka-un-elephant-sauvage-a-encore-ete-tue-par-un-train-103348435"
    }
]