[
    {
        "title": "Les Dragons subissent mais ne rompent pas face aux Ours",
        "summary": "Très dominés mais plus opportunistes, les Dragons ont pu compter sur une grand Berra pour s'imposer (3-2) dans l'acte IV.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-vers-un-nouveau-duel-entre-fribourg-et-berne-103307160"
    },
    {
        "title": "Les menaces au couteau se multiplient dans les écoles",
        "summary": "Plusieurs élèves ont été menacés au couteau dans des écoles vaudoises. Ces incidents, rares selon les autorités, inquiètent les parents, qui demandent des réponses.",
        "link": "https://www.20min.ch/fr/story/vaud-les-menaces-au-couteau-se-multiplient-dans-les-ecoles-103296086"
    },
    {
        "title": "Trump déterminé à enterrer le ministère de l’Education",
        "summary": "Le président américain a signé jeudi un décret pour mettre fin au ministère de l'Éducation.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-determine-a-enterrer-le-ministere-de-l-education-103307434"
    },
    {
        "title": "Gisèle Pelicot va publier ses mémoires",
        "summary": "L’éditeur britannique de Gisèle Pelicot a annoncé jeudi la publication de ses mémoires.",
        "link": "https://www.20min.ch/fr/story/violences-sexuelles-gisele-pelicot-va-publier-ses-memoires-103307445"
    },
    {
        "title": "Giulia Sarkozy: «Tout mon respect, repose en paix Kadhafi»",
        "summary": "Sur TikTok, la fille de Nicolas Sarkozy et Carla Bruni a tenté maladroitement de défendre son père, en procès dans l'affaire du financement libyen.",
        "link": "https://www.20min.ch/fr/story/france-giulia-sarkozy-tout-mon-respect-repose-en-paix-kadhafi-103306950"
    },
    {
        "title": "Ce chien coûte une fortune… mais en est-ce vraiment un?",
        "summary": "Pour plus de cinq millions de francs, un collectionneur indien s’est offert un chien issu d’un croisement entre un berger du Caucase et un loup.",
        "link": "https://www.20min.ch/fr/video/le-plus-rare-du-monde-ce-chien-coute-une-fortune-mais-en-est-ce-vraiment-un-103306857"
    },
    {
        "title": "Des surprises dans les quarts de la Ligue des nations",
        "summary": "La France a perdu en Croatie, l'Espagne a fait match nul aux Pays-Bas, l'Allemagne a gagné en Italie et le Portugal s'est incliné au Danemark.",
        "link": "https://www.20min.ch/fr/story/football-des-surprises-dans-les-quarts-de-la-ligue-des-nations-103307427"
    },
    {
        "title": "«Je n'ai rien  à voir avec ce genre d'histoire»",
        "summary": "Un jour après avoir été placé en garde à vue suite au cambriolage chez Inoxtag, le rappeur Landy a fait savoir que l'affaire avait été classée sans suite.",
        "link": "https://www.20min.ch/fr/story/landy-je-n-ai-rien-a-voir-avec-ce-genre-d-histoire-103306899"
    },
    {
        "title": "L'UEFA ne veut pas de leur chanson inclusive comme hymne officiel",
        "summary": "En tant que ville hôte, Berne s'apprêtait à sortir une chanson pour le Championnat d'Europe de football. L'organisateur la rappelle à l'ordre.",
        "link": "https://www.20min.ch/fr/story/euro-2025-l-uefa-ne-veut-pas-de-leur-chanson-inclusive-comme-hymne-officiel-103306930"
    },
    {
        "title": "Ivre, un passager rate son vol et pète un câble",
        "summary": "Un passager ivre a laissé éclater toute sa colère le jour de la Saint-Patrick. Il a tout cassé à l’aéroport de Dublin. La police l’a arrêté. Personne n’a été blessé. (atk)",
        "link": "https://www.20min.ch/fr/video/irlande-ivre-un-passager-rate-son-vol-et-pete-un-cable-103305585"
    },
    {
        "title": "Breel Embolo capitaine contre l'Irlande du Nord",
        "summary": "En l'absence de Granit Xhaka, devenu papa pour la troisième fois, le Bâlois portera le brassard pour la Suisse, vendredi soir dans le match amical à Belfast.",
        "link": "https://www.20min.ch/fr/story/football-breel-embolo-capitaine-contre-l-irlande-du-nord-103307346"
    },
    {
        "title": "Valérie Dittli va mieux et répondra aux journalistes vendredi",
        "summary": "La conseillère d'État était en arrêt maladie pour une chute de pression, révèle jeudi «24heures». Vendredi, elle participera à la présentation du rapport la concernant.",
        "link": "https://www.20min.ch/fr/story/vaud-valerie-dittli-va-mieux-et-repondra-aux-journalistes-vendredi-103307135"
    },
    {
        "title": "Sivilian, gueule d'ange façonnée dans l'Oberland bernois",
        "summary": "Le chanteur suisse de 32 ans vient de sortir un deuxième EP solo. Il y explore ses souvenirs du village bernois où il a grandi, Goldiwil.",
        "link": "https://www.20min.ch/fr/story/musique-sivilian-gueule-d-ange-faconnee-dans-l-oberland-bernois-103301389"
    },
    {
        "title": "Voilà à quoi ressemblera l’intérieur des long-courriers de Swiss",
        "summary": "Lufthansa présente le nouvel aménagement intérieur de l’Airbus A350. Cet avion fera bientôt partie de la flotte de Swiss et devrait offrir plus de luxe aux passagers.",
        "link": "https://www.20min.ch/fr/video/nouveaux-avions-voila-a-quoi-ressemblera-l-interieur-des-long-courriers-de-swiss-103307107"
    },
    {
        "title": "Supprimer les filigranes: l'usage controversé de l'IA de Google",
        "summary": "L'IA Gemini 2.0 Flash autorise la suppression des textes et logos incorporés sur les photos issues de banques d'images, comme Getty Images, ont remarqué des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/images-protegees-supprimer-les-filigranes-l-usage-controverse-de-l-ia-de-google-103306073"
    },
    {
        "title": "Ambilly veut interdire son centre-ville au trafic frontalier",
        "summary": "La commune située juste de l'autre côté de la frontière genevoise va installer des bornes afin d'éviter que les automobilistes pendulaires traversent son hypercentre.",
        "link": "https://www.20min.ch/fr/story/france-voisine-ambilly-veut-interdire-son-centre-ville-au-trafic-frontalier-103306830"
    },
    {
        "title": "Ce geste en dit long sur la proximité entre Macron et Zelensky",
        "summary": "En pleine conférence de presse par visioconférence, Volodymyr Zelensky a reçu un appel d’Emmanuel Macron.",
        "link": "https://www.20min.ch/fr/video/je-te-rappelle-ce-geste-en-dit-long-sur-la-proximite-entre-macron-et-zelensky-103306933"
    },
    {
        "title": "La Super League est championne d'Europe... du suspense",
        "summary": "Pour qu'une saison soit intéressante, il faut non seulement du jeu, mais également de l'incertitude. Dans ce secteur, le championnat suisse fait des envieux.",
        "link": "https://www.20min.ch/fr/story/football-la-super-league-est-championne-d-europe-du-suspense-103304765"
    },
    {
        "title": "L’Ukraine ne cèdera pas le contrôle de ses centrales à Trump",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-ukraine-ne-cedera-pas-le-controle-de-ses-centrales-a-trump-405723338808"
    },
    {
        "title": "Les sanctions US visant le brut iranien font bondir le pétrole",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-les-sanctions-us-visant-le-brut-iranien-font-bondir-le-petrole-103021435"
    },
    {
        "title": "Conçu avec Disney, ce robot «mignon» semble tout droit sorti d’un film",
        "summary": "Nvidia dévoile Blue, un robot conçu avec Disney Research et Google DeepMind. Inspiré de la science-fiction, il se distingue par des mouvements fluides et une réactivité en temps réel qui illustrent les progrès de l’IA en robotique. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-concu-avec-disney-ce-robot-mignon-semble-tout-droit-sorti-d-un-film-103306786"
    },
    {
        "title": "La prof de maths réclamait un gang bang masqué à ses élèves",
        "summary": "Une trentenaire est soupçonnée d'avoir eu des rapports sexuels avec au moins dix adolescents entre 2023 et 2024. Son mari était au courant et menaçait les victimes.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-prof-de-maths-reclamait-un-gang-bang-masque-a-ses-eleves-103306853"
    },
    {
        "title": "Kirsty Coventry, première femme élue à la présidence du CIO",
        "summary": "La Zimbabwéenne a été choisie pour remplacer Thomas Bach, jeudi, en Grèce, lors de la 144e session du comité olympique. Elle est la première femme à ce poste.",
        "link": "https://www.20min.ch/fr/story/olympisme-kirsty-coventry-elue-president-du-cio-au-premier-tour-103307043"
    },
    {
        "title": "La pilule ne sera toujours pas remboursée par la LAMal",
        "summary": "Les deux Chambres ont enterré l'une après l'autre un texte visant à intégrer la contraception masculine et féminine dans les prestations de santé de base.",
        "link": "https://www.20min.ch/fr/story/parlement-la-pilule-ne-sera-toujours-pas-remboursee-par-la-lamal-103306874"
    },
    {
        "title": "«Les personnes qui choisissent la franchise minimale ont les moyens»",
        "summary": "Heinrich Ochsenbein, conseiller national PLR argovien, nous explique comment l’augmentation de la franchise minimale permettra de mieux maîtriser les coûts de la santé.",
        "link": "https://www.20min.ch/fr/video/120-secondes-les-personnes-qui-choisissent-la-franchise-minimale-ont-les-moyens-103306956"
    },
    {
        "title": "Spiderman était en action sur une autoroute anglaise",
        "summary": "Une scène peu commune a été filmée par plusieurs automobilistes sur l’autoroute A406, près de Londres. Un homme s’est mué en Spiderman pour fuir la police. (atk)",
        "link": "https://www.20min.ch/fr/video/royaume-uni-spiderman-etait-en-action-sur-une-autoroute-anglaise-103306269"
    },
    {
        "title": "Un papa qui traîne son enfant dans la neige, indigne",
        "summary": "Une vidéo montrant un père qui traîne son enfant au sol avant de le jeter dans un tas de neige fait débat sur les réseaux.",
        "link": "https://www.20min.ch/fr/video/autriche-un-papa-qui-traine-son-enfant-dans-la-neige-indigne-103304674"
    },
    {
        "title": "Ce tube français de 2005 fait un retour inattendu grâce à TikTok",
        "summary": "Un tube oublié qui refait surface ? Clémence, révélée en duo avec Johnny Hallyday, voit sa chanson de 2005 exploser sur TikTok. Un comeback inattendu.",
        "link": "https://www.20min.ch/fr/video/musique-ce-tube-francais-de-2005-fait-un-retour-inattendu-grace-a-tiktok-103305411"
    },
    {
        "title": "Une vache s'échappe, blesse deux personnes et est abattue",
        "summary": "Une génisse s'est évadée d'un abattoir, jeudi après-midi dans la région de Delémont. La police n'a pas réussi à l'attraper et a dû l'abattre pour des raisons de sécurité.",
        "link": "https://www.20min.ch/fr/story/delemont-ju-une-vache-s-echappe-blesse-deux-personnes-et-est-abattue-103306958"
    },
    {
        "title": "Un motard roule à 110 km/h au lieu de 50: le radar ne le rate pas",
        "summary": "Le conducteur de 20 ans a avoué avoir dépassé de 60 km/h la vitesse autorisée mercredi à Romont. Sa moto a été séquestrée et son permis retiré.",
        "link": "https://www.20min.ch/fr/story/romont-fr-un-motard-roule-a-110-kmh-au-lieu-de-50-le-radar-ne-le-rate-pas-103307028"
    },
    {
        "title": "Rixe au parc des Cropettes: la police est en quête d'images",
        "summary": "Les forces de l'ordre recherchent des témoins ayant des photos ou des vidéos de la violente bagarre qui a fait plusieurs blessés, vendredi 7 mars, non loin de la gare.",
        "link": "https://www.20min.ch/fr/story/geneve-rixe-au-parc-des-cropettes-la-police-est-en-quete-d-images-103307023"
    },
    {
        "title": "Cinq ans de prison requis contre l'ex-syndic de Signy",
        "summary": "Le gestionnaire de fortune déchu, accusé d'avoir dépouillé des fondations et des privés pour plus de 12 millions de francs, risque de passer plusieurs années à l'ombre.",
        "link": "https://www.20min.ch/fr/story/signy-avenex-vd-cinq-ans-de-prison-requis-contre-l-ex-syndic-de-signy-103306982"
    },
    {
        "title": "Le TF limite la détention préventive pour infractions aux stups",
        "summary": "Le Tribunal fédéral a annulé la détention préventive d’une femme accusée de trafic de drogue, jugeant que le risque de récidive ne justifiait pas son maintien en prison.",
        "link": "https://www.20min.ch/fr/story/suisse-le-tf-limite-la-detention-preventive-pour-infractions-aux-stups-103306966"
    },
    {
        "title": "«Le National se plante de vote au moins une fois par session»",
        "summary": "Lors d'un vote sur l'aide à l'Ukraine, le Conseil national a failli voter pour, alors que la majorité penchait contre. La cause? Une subtilité, et... l'inattention.",
        "link": "https://www.20min.ch/fr/story/aide-a-l-ukraine-le-national-se-plante-de-vote-au-moins-une-fois-par-session-103305907"
    },
    {
        "title": "Certains Afghans pourront être renvoyés de Suisse dès mi-avril",
        "summary": "La Confédération considère que, pour certains requérants d'asile, l'Afghanistan est devenu un pays assez sûr. Les hommes, majeurs, seuls et en bonne santé sont concernés.",
        "link": "https://www.20min.ch/fr/story/suisse-certains-afghans-pourront-etre-renvoyes-de-suisse-des-mi-avril-103307053"
    },
    {
        "title": "Plus les parents ont du fric, mieux les enfants réussissent",
        "summary": "C'est statistiquement prouvé, le niveau de revenu d'une famille a une influence directe sur l'obtention d'un diplôme.",
        "link": "https://www.20min.ch/fr/story/suisse-plus-les-parents-ont-du-fric-mieux-les-enfants-reussissent-103306776"
    },
    {
        "title": "L’appareil est descendu trop vite",
        "summary": "Un rapport publié jeudi sur l’accident lors de l’atterrissage d’un avion à Toronto estime que l’avion est descendu trop vite.",
        "link": "https://www.20min.ch/fr/story/accident-d-avion-a-toronto-l-appareil-est-descendu-trop-vite-103307441"
    },
    {
        "title": "L'ex-chirurgien reconnaît sa culpabilité envers ses 299 victimes",
        "summary": "Joël Le Scouarnec a reconnu pour la première fois, jeudi, sa culpabilité à l'égard de l'ensemble des victimes que la justice lui attribue.",
        "link": "https://www.20min.ch/fr/story/violences-sexuelles-en-france-le-scouarnec-reconnait-sa-culpabilite-pour-toutes-ses-victimes-103307222"
    },
    {
        "title": "Israël dit avoir tué le chef de la sécurité intérieure du Hamas",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-dit-avoir-tue-le-chef-de-la-securite-interieure-du-hamas-103021430"
    },
    {
        "title": "«Poutine doit payer pour la guerre, pas le citoyen occidental»",
        "summary": "Le président du parlement de Kiev, Rouslan Stefantchouk s'est exprimé jeudi à Strasbourg, tout en remerciant les pays d’Europe pour leur soutien à l’Ukraine.",
        "link": "https://www.20min.ch/fr/story/conflit-ukrainien-poutine-doit-payer-pour-la-guerre-pas-le-citoyen-occidental-103307143"
    },
    {
        "title": "«Une attaque contre tout le mouvement climatique»",
        "summary": "Cette amende de 665 millions de dollars «est une tentative flagrante de réduire au silence les opposants et d’écraser l’activisme populaire», dénonce les associations.",
        "link": "https://www.20min.ch/fr/story/condamnation-de-greenpeace-une-attaque-contre-tout-le-mouvement-climatique-103307134"
    },
    {
        "title": "Les Boston Celtics rachetés pour plus de 6 milliards de dollars",
        "summary": "Le champion de NBA en 2024 va changer de propriétaire pour une somme jamais atteinte.",
        "link": "https://www.20min.ch/fr/story/basketball-les-boston-celtics-rachetes-pour-plus-de-6-milliards-de-dollars-103307136"
    },
    {
        "title": "Ester Ledecka sacrée championne du monde pour la troisième fois",
        "summary": "La Tchèque a encore ajouté une ligne à sa légende en remportant le géant parallèle des Mondiaux en Engadine. Dario et Ladina Caviezel ont perdu leur petite finale.",
        "link": "https://www.20min.ch/fr/story/snowboard-ester-ledecka-sacree-championne-du-monde-pour-la-troisieme-fois-103306981"
    },
    {
        "title": "Le FC Barcelone ne rejouera pas au Camp Nou cette saison",
        "summary": "Le club blaugrana renonce à son projet de terminer la saison dans son stade mythique. La faute à des retards dans les travaux de rénovation.",
        "link": "https://www.20min.ch/fr/story/football-le-fc-barcelone-ne-rejouera-pas-au-camp-nou-cette-saison-103306967"
    },
    {
        "title": "Expliquer la durabilité et la protection du climat aux jeunes",
        "summary": "La perception de l'impact de son propre comportement sur l'environnement s'acquiert dès l'enfance. Reste aux parents à inculquer la notion de durabilité aux enfants.",
        "link": "https://www.20min.ch/fr/story/education-expliquer-la-durabilite-et-la-protection-du-climat-aux-jeunes-103304490"
    },
    {
        "title": "Pourquoi une start-up suisse rénove des cuisines en Afrique",
        "summary": "Climate Gains modernise des cuisines en Afrique. Ses projets climatiques sont pilotés et contrôlés numériquement depuis la Suisse.",
        "link": "https://www.20min.ch/fr/story/justice-climatique-pourquoi-une-start-up-suisse-renove-des-cuisines-en-afrique-103297001"
    },
    {
        "title": "Points à retenir quand vous déposez des objets dans une brocante",
        "summary": "Amener des objets en bon état dans une brocante permet non seulement de préserver l’environnement, mais aussi, souvent, de soutenir des projets sociaux. Mode d’emploi.",
        "link": "https://www.20min.ch/fr/story/durabilite-points-a-retenir-quand-vous-deposez-des-objets-dans-une-brocante-103296250"
    },
    {
        "title": "L’UE retarde ses sanctions douanières",
        "summary": "L'Union européenne retarde de deux semaines l'entrée en vigueur de ses sanctions douanières visant les États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ue-retarde-ses-sanctions-douanieres-103306980"
    },
    {
        "title": "Feu vert pour un lucratif libre-échange, malgré des craintes",
        "summary": "Les élus ont accepté l'accord négocié durant seize ans, malgré des retenues sur le travail des enfants, le climat ou encore le bien-être animal.",
        "link": "https://www.20min.ch/fr/story/suisse-inde-les-promesses-avant-les-craintes-feu-vert-pour-le-libre-echange-103306709"
    },
    {
        "title": "Feu vert du Parlement pour un nouvel accord avec le FMI",
        "summary": "Le président Javier Milei juge ce nouveau prêt du FMI, au montant encore inconnu, indispensable pour l’avenir de l’Argentine.",
        "link": "https://www.20min.ch/fr/story/argentine-feu-vert-du-parlement-pour-un-nouvel-accord-avec-le-fmi-103306642"
    },
    {
        "title": "Boeing craint pour ses pièces détachées",
        "summary": "Le constructeur aéronautique américain, tout en se considérant peu concerné par les décisions de Donald Trump, s'inquiète de l’impact sur certaines pièces.",
        "link": "https://www.20min.ch/fr/story/diplomatie-boeing-craint-pour-ses-pieces-detachees-103306395"
    },
    {
        "title": "«Quoi qu'elle ait fait, mon cœur dit qu'elle est innocente»",
        "summary": "Une jeune femme arrêtée pour excès de vitesse en Géorgie a fait sensation sur les réseaux sociaux après la diffusion de sa photo d'identité judiciaire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-quoi-qu-elle-ait-fait-mon-coeur-dit-qu-elle-est-innocente-103306122"
    },
    {
        "title": "Coincé au fin fond de l'Antarctique avec un collègue dangereux",
        "summary": "Un chercheur envoyé sur une base très isolée a lancé un appel à l'aide, se sentant menacé par un membre de l'équipe. Il n'est cependant pas sorti de l'auberge.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-coince-au-fin-fond-de-l-antarctique-avec-un-collegue-dangereux-103305952"
    },
    {
        "title": "Une minute de silence pour un joueur… encore en vie",
        "summary": "En Bulgarie, l'équipe d'Arda Kardjali a rendu hommage à un ancien joueur du club, le croyant décédé. Ses dirigeants ont présenté leurs excuses.",
        "link": "https://www.20min.ch/fr/story/football-une-minute-de-silence-pour-un-joueur-encore-en-vie-103304915"
    },
    {
        "title": "Elle voulait vendre en ligne des orteils régurgités par un chien",
        "summary": "Une employée d'un refuge pour animaux de Melbourne s'était procuré des restes humains régurgités par le chien d'une personne décédée. Elle espérait en retirer 200 francs.",
        "link": "https://www.20min.ch/fr/story/australie-elle-voulait-vendre-en-ligne-des-orteils-regurgites-par-un-chien-103304753"
    },
    {
        "title": "«Je suis hospitalisée car bébé nous fait des frayeurs»",
        "summary": "Enceinte de huit mois, la danseuse Marie Denigot a révélé que sa grossesse était sujette à des complications.",
        "link": "https://www.20min.ch/fr/story/marie-denigot-je-suis-hospitalisee-car-bebe-nous-fait-des-frayeurs-103306884"
    },
    {
        "title": "«On m'a diagnostiquée autiste sur le tournage de The Last of Us»",
        "summary": "Bella Ramsey a révélé au cours d'une interview être atteinte d'autisme. Elle parle d'un diagnostic «libérateur» qui lui a permis de mieux se comprendre.",
        "link": "https://www.20min.ch/fr/story/bella-ramsey-on-m-a-diagnostiquee-autiste-sur-le-tournage-de-the-last-of-us-103306802"
    },
    {
        "title": "Stormzy va recevoir un doctorat honorifique de Cambridge",
        "summary": "Le rappeur de 31 ans est loué pour son engagement philanthropique et son influence dans un certain nombre de domaines, notamment l’éducation.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-stormzy-va-recevoir-un-doctorat-honorifique-de-cambridge-103306989"
    },
    {
        "title": "«C'est ton ex-femme qui m'a posé problème»",
        "summary": "Séparée de Vincent Queijo, Marwa Merazka a fait une mise au point sur TikTok. Elle semble en avoir marre des rumeurs qui courent à son sujet depuis la rupture.",
        "link": "https://www.20min.ch/fr/story/marwa-merazka-c-est-ton-ex-femme-qui-m-a-pose-probleme-103306775"
    },
    {
        "title": "Le Sénat réhabilite les femmes condamnées pour avoir avorté",
        "summary": "Une proposition de loi veut faire reconnaître à l'État français les «souffrances» des femmes induites par les lois d'avant la légalisation de l'IVG de 1975.",
        "link": "https://www.20min.ch/fr/story/france-le-senat-rehabilite-les-femmes-condamnees-pour-avoir-avorte-103307071"
    },
    {
        "title": "De plus en plus de Français vont en Belgique se faire euthanasier",
        "summary": "Alors que le débat sur la fin de vie piétine en France, les personnes à passer la frontière pour mettre fin à leurs jours sont toujours plus nombreuses.",
        "link": "https://www.20min.ch/fr/story/sante-de-plus-en-plus-de-francais-vont-en-belgique-se-faire-euthanasier-103306883"
    },
    {
        "title": "Le médecin cantonal a gardé toutes les données Covid des Vaudois",
        "summary": "Certaines informations personnelles et médicales recueillies pendant la pandémie auraient dû être anonymisées, voire détruites. Mais il n'en est rien.",
        "link": "https://www.20min.ch/fr/story/pandemie-le-medecin-cantonal-a-garde-toutes-les-donnees-covid-des-vaudois-103306863"
    },
    {
        "title": "La France se rapproche de la légalisation du cannabis médical",
        "summary": "Le ministère de la Santé a annoncé avoir rempli une formalité cruciale, afin de débloquer le processus en vue d'autoriser l'usage thérapeutique du cannabis.",
        "link": "https://www.20min.ch/fr/story/sante-la-france-fait-un-pas-vers-la-legalisation-du-cannabis-medical-103306837"
    },
    {
        "title": "Mélanger antimoustique et crème solaire, une fausse bonne idée",
        "summary": "Selon une étude française, appliquer sur la peau du produit répulsif en même temps qu'une protection solaire diminue l'efficacité du filtre anti-UV.",
        "link": "https://www.20min.ch/fr/story/sante-melanger-antimoustique-et-creme-solaire-une-fausse-bonne-idee-103306103"
    },
    {
        "title": "«J'aime cuisiner presque autant qu'écrire des chansons»",
        "summary": "Propulsé grâce à internet et adoubé par Ed Sheeran, le chanteur irlandais Gavin James est en concert ce jeudi à Lausanne. Pour lui, seul la scène compte.",
        "link": "https://www.20min.ch/fr/story/gavin-james-j-aime-cuisiner-presque-autant-qu-ecrire-des-chansons-103304428"
    },
    {
        "title": "Un nouveau festival hip-hop «old school» taillé pour les darons",
        "summary": "Timbaland, Busta Ryhmes, M.O.P: des énormes noms du vieux rap US rallumeront la flamme des nostalgiques dans le cadre luxueux d'Andermatt. Un pari audacieux.",
        "link": "https://www.20min.ch/fr/story/high-peak-un-nouveau-festival-hip-hop-old-school-taille-pour-les-darons-103300423"
    },
    {
        "title": "Damso signe le nouvel hymne du Sidaction",
        "summary": "Imaginé par le rappeur, «Grand Soleil» réunit 18 artistes francophones. Les bénéfices du titre iront à la lutte contre le sida.",
        "link": "https://www.20min.ch/fr/story/france-damso-signe-le-nouvel-hymne-du-sidaction-103301412"
    },
    {
        "title": "«Je me dis que je n'ai pas le droit à l'erreur»",
        "summary": "Ewave se produira le 18 mars sur la scène principale de Tomorrowland Winter. Le DJ genevois vit son rêve, même si ce n'est pas sans pression.",
        "link": "https://www.20min.ch/fr/story/ewave-je-me-dis-que-je-n-ai-pas-le-droit-a-l-erreur-103296842"
    },
    {
        "title": "Telegram défie WhatsApp, qualifié d'«imitation bon marché»",
        "summary": "L'app de messagerie instantanée a passé le cap du milliard d'utilisateurs actifs mensuels, a annoncé son fondateur, Pavel Durov, dénigrant son concurrent direct.",
        "link": "https://www.20min.ch/fr/story/messagerie-telegram-defie-whatsapp-qualifie-d-imitation-bon-marche-103307008"
    },
    {
        "title": "Présenté comme un tueur d’enfants par ChatGPT, il porte plainte",
        "summary": "Arve Hjalmar Holmen a eu une désagréable surprise d'être accusé d'avoir tué deux de ses enfants quand il a demandé au célèbre robot de dresser son portrait.",
        "link": "https://www.20min.ch/fr/story/norvege-presente-comme-un-tueur-d-enfants-par-chatgpt-il-porte-plainte-103307057"
    },
    {
        "title": "Les nostalgiques de Twitter peuvent s'offrir son logo",
        "summary": "L'ancien panneau installé sur le siège à San Francisco du réseau social, rebaptisé X, est mis aux enchères. Son prix pourrait atteindre les 40'000 dollars.",
        "link": "https://www.20min.ch/fr/story/vente-aux-encheres-les-nostalgiques-de-twitter-peuvent-s-offrir-son-logo-103306726"
    },
    {
        "title": "«Amoureuses», elles donnent tout pour un amant virtuel",
        "summary": "En Chine, «Love and Deepspace», un jeu vidéo, suscite un engouement sans précédent. Les joueuses peuvent vivre une romance virtuelle avec des personnages masculins.",
        "link": "https://www.20min.ch/fr/story/chine-amoureuses-elles-donnent-tout-pour-un-amant-virtuel-103306757"
    },
    {
        "title": "Le Conseil des États veut une stratégie contre les deepfakes",
        "summary": "Les sénateurs ont accepté une motion réclamant plus de mesures coordonnées pour lutter contre les fausses vidéos porno produites sur internet.",
        "link": "https://www.20min.ch/fr/story/pornographie-et-escroquerie-le-conseil-des-etats-veut-une-strategie-contre-les-deepfakes-103306957"
    },
    {
        "title": "Meta lance son assistant d’intelligence artificielle dans l’UE",
        "summary": "Après les États-Unis, Meta lance son assistant d'IA générative dans l'Union européenne, avec une utilisation un peu limitée.",
        "link": "https://www.20min.ch/fr/story/technologie-meta-lance-son-assistant-d-intelligence-artificielle-dans-l-ue-103306702"
    },
    {
        "title": "Google booste Gemini avec les outils Canvas et Audio Overview",
        "summary": "L'agent IA de Google s'est doté, mardi, de deux nouvelles fonctionnalités pour faciliter la rédaction, le codage et permettre de créer des podcasts animés par des IA.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-google-booste-gemini-avec-les-outils-canvas-et-audio-overview-103305851"
    },
    {
        "title": "«Cette année, nous sommes le Super Bowl de l'IA»",
        "summary": "Après l’épisode DeepSeek, le géant des puces informatiques Nvidia veut montrer qu’il est toujours le moteur de l’IA, en présentant de nouveaux produits.",
        "link": "https://www.20min.ch/fr/story/nvidia-cette-annee-nous-sommes-le-super-bowl-de-l-ia-103305920"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Le nouveau patron de la BNS refuse l'achat de bitcoins",
        "summary": "Pour Martin Schlegel, les cryptomonnaies sont extrêmement volatiles, donc difficile à gérer comme investissement de long terme.",
        "link": "https://www.20min.ch/fr/story/monnaies-le-nouveau-patron-de-la-bns-refuse-l-achat-de-bitcoins-103292178"
    },
    {
        "title": "«Assassin's Creed Shadows» assure dans l’Empire du Soleil levant",
        "summary": "Au Japon, la nouvelle aventure de la mythique licence introduit deux héros radicalement opposés. Ce qui promet une expérience variée, entre infiltration et bestialité.",
        "link": "https://www.20min.ch/fr/story/jeux-de-role-assassin-s-creed-shadows-assure-dans-l-empire-du-soleil-levant-103307156"
    },
    {
        "title": "Le chatbot Copilot va devenir l'allié IA des gamers sur Xbox",
        "summary": "Microsoft a annoncé le lancement de Copilot for Gaming, une version de son chatbot IA pour aider les utilisateurs lors de sessions de jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-le-chatbot-copilot-va-devenir-l-allie-ia-des-gamers-sur-xbox-103302163"
    },
    {
        "title": "«Valorant» et «Counter-Strike» ont un rival",
        "summary": "Toujours en haut de l’affiche, les jeux de tir compétitifs accueillent un nouveau venu gratuit du nom de «FragPunk». Et c’est franchement pas mal.",
        "link": "https://www.20min.ch/fr/story/test-valorant-et-counterstrike-ont-un-rival-103301925"
    },
    {
        "title": "Parents inquiets, «ne laissez pas vos enfants sur Roblox»",
        "summary": "David Baszucki, patron de la plateforme d'univers virtuels, a conseillé aux parents inquiets pour la sécurité de leurs enfants de simplement ne pas les laisser y jouer.",
        "link": "https://www.20min.ch/fr/story/message-du-pdg-parents-inquiets-ne-laissez-pas-vos-enfants-sur-roblox-103301294"
    },
    {
        "title": "«J'ai pleuré en lisant le scénario de ce film»",
        "summary": "À l'affiche de la comédie dramatique «Ma mère, Dieu et Sylvie Vartan», tirée d'une histoire vraie, Jonathan Cohen joue un rôle émouvant qui l'a particulièrement touché.",
        "link": "https://www.20min.ch/fr/story/jonathan-cohen-j-ai-pleure-en-lisant-le-scenario-de-ce-film-103304611"
    },
    {
        "title": "«J'ai longuement hésité avant de dire oui»",
        "summary": "À l'affiche de la version cinéma du célèbre dessin animé «Blanche-Neige», Rachel Zegler a ressenti une pression énorme avant d'accepter ce rôle mythique.",
        "link": "https://www.20min.ch/fr/story/rachel-zegler-j-ai-longuement-hesite-avant-de-dire-oui-103305119"
    },
    {
        "title": "La dernière interview émouvante d'Emilie Dequenne",
        "summary": "Émilie Dequenne est décédée ce dimanche des suites d’un cancer à l’âge de 43 ans. En décembre dernier, elle livrait l’une de ses dernières interviews. \n(lch/TF1)",
        "link": "https://www.20min.ch/fr/video/deces-d-emilie-dequenne-sa-derniere-interview-comment-en-parler-sans-pleurer-103304338"
    },
    {
        "title": "L’actrice belge Emilie Dequenne est morte à 43 ans",
        "summary": "Atteinte d'un cancer rare, l’actrice s'est éteinte ce dimanche soir, dans un hôpital près de Paris.",
        "link": "https://www.20min.ch/fr/story/cinema-l-actrice-belge-emilie-dequenne-est-morte-a-43-ans-103304246"
    },
    {
        "title": "Comment bien exécuter des pompes",
        "summary": "Les erreurs sont fréquentes quand on fait des pompes. Une entraîneuse sportive nous explique comment réaliser cet exercice de manière efficace.",
        "link": "https://www.20min.ch/fr/story/sport-comment-bien-executer-des-pompes-103305950"
    },
    {
        "title": "Boire de l'eau citronnée au réveil: un geste vraiment efficace?",
        "summary": "Les stars et autres influenceurs sur TikTok prêtent des vertus miraculeuses à l'eau citronnée. Mais les scientifiques ne sont pas du même avis.",
        "link": "https://www.20min.ch/fr/story/alimentation-boire-de-l-eau-citronnee-au-reveil-un-geste-vraiment-efficace-103304640"
    },
    {
        "title": "Ces mots ne suffisent pas toujours aux yeux d'un enfant",
        "summary": "En voulant féliciter son enfant, les parents peuvent parfois mal s'y prendre sans s'en rendre compte, et créer l'effet inverse. Explications d'une experte.",
        "link": "https://www.20min.ch/fr/story/education-ces-mots-ne-suffisent-pas-toujours-aux-yeux-d-un-enfant-103302006"
    },
    {
        "title": "Ces mauvaises habitudes vous empêchent de bien dormir",
        "summary": "Nous consacrons un tiers de notre vie à dormir. Or, seule une moitié des Suisses dorment d'un sommeil de qualité. Des experts nous en expliquent les causes.",
        "link": "https://www.20min.ch/fr/story/sante-ces-mauvaises-habitudes-vous-empechent-de-bien-dormir-103301022"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Cinq looks qui retracent l'histoire de Donatella Versace",
        "summary": "Donatella Versace cède son poste de directrice artistique, après 28 ans de règne. Retour en images sur les looks qui ont façonné l'histoire d'une reine de la mode.",
        "link": "https://www.20min.ch/fr/story/legende-de-la-mode-5-looks-qui-retracent-l-histoire-de-donatella-versace-103301340"
    },
    {
        "title": "Les lunettes de soleil les plus stylées",
        "summary": "Les collections de prêt-à-porter sont présentées à la Fashion Week de Paris. Zoom sur l'accessoire indispensable pour parfaire un look et protéger ses yeux.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-les-lunettes-de-soleil-les-plus-stylees-103298712"
    },
    {
        "title": "Pourquoi les culottes ont-elles un nœud cousu sur le devant?",
        "summary": "Qu'elles soient en dentelle sexy ou en coton, les petites culottes sont généralement dotées d'un nœud à l'avant. Mais à quoi sert-il?",
        "link": "https://www.20min.ch/fr/story/ruban-decoratif-pourquoi-les-culottes-ont-elles-un-petit-noeud-103295281"
    },
    {
        "title": "Cette station balnéaire veut brider les fêtards à la Pentecôte",
        "summary": "La station balnéaire italienne de Lignano Sabbiadoro en a ras-le-bol des touristes fêtards à la Pentecôte. Elle va imposer des règles strictes pour faire régner l'ordre.",
        "link": "https://www.20min.ch/fr/story/80-000-visiteurs-cette-station-balneaire-veut-brider-les-fetards-a-la-pentecote-103300356"
    },
    {
        "title": "Les pires cochonneries dénoncées par des hôtels en Suisse",
        "summary": "Une vidéo recommandant de ranger une chambre d'hôtel avant de la quitter suscite la polémique sur TikTok. Quatre hôteliers suisses nous donnent leur avis.",
        "link": "https://www.20min.ch/fr/story/mauvais-clients-les-pires-cochonneries-denoncees-par-des-hotels-en-suisse-103298690"
    },
    {
        "title": "Il est interdit de boire de l'alcool sur la voie publique",
        "summary": "Boire une bière dans la rue est interdit dans certaines villes européennes. C'est le cas à Rome, à Barcelone et à Amsterdam, où les contrevenants s'exposent à une amende.",
        "link": "https://www.20min.ch/fr/story/villes-europeennes-il-est-interdit-de-boire-de-l-alcool-sur-la-voie-publique-103296168"
    },
    {
        "title": "Paillettes et tambours: Lisbonne se déguise en Rio pour carnaval",
        "summary": "Importée par une forte communauté brésilienne, la folie de carnaval offre un exutoire très attendu. L'événement est désormais reconnu comme une manifestation culturelle.",
        "link": "https://www.20min.ch/fr/story/portugal-paillettes-et-tambours-lisbonne-se-deguise-en-rio-pour-carnaval-103296614"
    },
    {
        "title": "Cette alternative au fluor ne tient pas forcément ses promesses",
        "summary": "L'hydroxyapatite (HAP) est présentée comme une alternative au fluorure pour protéger les dents des caries. Une dentiste met en garde face à cette substance.",
        "link": "https://www.20min.ch/fr/story/soins-dentaires-l-hydroxyapatite-est-elle-une-alternative-fiable-au-fluorure-103306146"
    },
    {
        "title": "Tout le monde veut savoir comment réaliser cette coiffure",
        "summary": "Une vidéo dans laquelle une jeune femme réalise une coiffure torsadée, en quelques secondes, totalise des millions de vues. Nous avons tenté de reproduire la technique.",
        "link": "https://www.20min.ch/fr/story/tresse-a-une-main-tout-le-monde-veut-savoir-comment-realiser-cette-coiffure-103302164"
    },
    {
        "title": "Les plus grandes stars portent ces produits de beauté bon marché",
        "summary": "Vous pensez qu'EmRata, Beyoncé et Kendall Jenner n'appliquent que des produits hors de prix sur leur peau? Détrompez-vous!",
        "link": "https://www.20min.ch/fr/story/cosmetique-les-plus-grandes-stars-portent-ces-produits-de-beaute-bon-marche-103300419"
    },
    {
        "title": "Les soins du cuir chevelu conquièrent la Suisse",
        "summary": "Les head spas, inspirés par une pratique japonaise, se multiplient en Occident. Ils proposent des soins cosmétiques, mais ne remplacement pas un traitement médical.",
        "link": "https://www.20min.ch/fr/story/venus-du-japon-les-soins-pour-cuir-chevelu-conquierent-la-suisse-103298913"
    },
    {
        "title": "Le château qui abriterait le trésor de Napoléon est à vendre",
        "summary": "Occupé par des familles de nobles et riche de nombreuses légendes, le château de Saint-Chartier est désormais en vente.",
        "link": "https://www.20min.ch/fr/story/immobilier-le-chateau-qui-abriterait-le-tresor-de-napoleon-est-a-vendre-103302316"
    },
    {
        "title": "Le programme court permet-il d'avoir un linge vraiment propre?",
        "summary": "Les lave-linges modernes disposent généralement d'un cycle de lavage court. Mais ces programmes ne conviennent qu'aux vêtements peu sales.",
        "link": "https://www.20min.ch/fr/story/gain-de-temps-le-programme-court-permet-il-d-avoir-un-linge-vraiment-propre-103301490"
    },
    {
        "title": "Que faire au jardin au mois de mars?",
        "summary": "Le mois de mars marque le début de la saison du jardinage. C'est le moment idéal pour commencer les premières plantations et rempoter les plantes d'intérieur.",
        "link": "https://www.20min.ch/fr/story/main-verte-que-faire-au-jardin-au-mois-de-mars-103301356"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "À quelle heure arriver en tant qu'invité?",
        "summary": "La ponctualité est un sujet de controverse. Un expert recommande de se présenter chez ses hôtes un quart d'heure après l'heure convenue.",
        "link": "https://www.20min.ch/fr/story/bonnes-manieres-a-quelle-heure-arriver-en-tant-qu-invite-103305391"
    },
    {
        "title": "Erreurs fréquentes à éviter quand on congèle des fruits",
        "summary": "Les fruits surgelés sont très pratiques. Mais pour bien les préparer et les savourer, il faut respecter quelques règles.",
        "link": "https://www.20min.ch/fr/story/congelation-erreurs-frequentes-a-eviter-quand-on-congele-des-fruits-103299564"
    },
    {
        "title": "Voici ce qui se passe si on mange du pain tous les jours",
        "summary": "Il n'y a pas que la quantité consommée qui compte, mais aussi la variété. Les conseils d'une diététicienne.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-voici-ce-qui-se-passe-si-on-mange-du-pain-tous-les-jours-103299210"
    },
    {
        "title": "Avaler des épinards crus le matin pour éviter la fringale",
        "summary": "Une tendance, relayée sur TikTok, consiste à commencer la journée en mangeant une poignée d'épinards crus. Une diététicienne doute de l'efficacité de cette routine.",
        "link": "https://www.20min.ch/fr/story/apport-de-nutriments-avaler-des-epinards-crus-le-matin-pour-eviter-la-fringale-103296650"
    },
    {
        "title": "Il a fait fortune en investissant dans l'achat de 240 Land Rover",
        "summary": "Il y a dix ans, Charles Fawcett a commandé plus de 200 Land Rover Defender, avant l'arrêt de la production du 4x4 britannique. Son investissement s'est avéré rentable.",
        "link": "https://www.20min.ch/fr/story/angleterre-il-a-fait-fortune-en-investissant-dans-l-achat-de-240-land-rover-103305120"
    },
    {
        "title": "BYD défie Tesla avec un système de recharge ultrarapide",
        "summary": "Appelé «Super e-Platform», le nouveau système de recharge permet aux voitures de récupérer jusqu’à 470 kilomètres d’autonomie en seulement cinq minutes.",
        "link": "https://www.20min.ch/fr/story/voitures-electriques-byd-defie-tesla-avec-un-systeme-de-recharge-ultra-rapide-103305339"
    },
    {
        "title": "Qui est responsable des dommages causés lors du lavage auto?",
        "summary": "Même si c'est rare, il peut arriver qu'un véhicule se retrouve endommagé à la sortie d'une station de lavage. À qui incombent les frais?",
        "link": "https://www.20min.ch/fr/story/voiture-qui-est-responsable-des-dommages-causes-lors-du-lavage-auto-103302266"
    },
    {
        "title": "La nouvelle Jaguar électrique Type 00 rechargée... à l'essence",
        "summary": "L’acteur Barry Keoghan a dévoilé la voiture électrique avec une grande mise en scène  lors de la Fashion Week de Paris. Ce concept-car électrique divisait déjà les fans d’automobile lors de sa présentation en décembre 2024.",
        "link": "https://www.20min.ch/fr/video/paris-la-nouvelle-jaguar-electrique-rechargee-a-l-essence-103299480"
    },
    {
        "title": "Gagne tes billets pour le concert de Styleto aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Styleto qui aura lieu le 10 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-styleto-aux-docks-103301435"
    },
    {
        "title": "Gagne tes billets pour le concert d'Adé aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert d'Adé qui aura lieu le 5 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-ade-aux-docks-103301226"
    },
    {
        "title": "Gagne tes billets pour le concert de SAEZ",
        "summary": "Tente ta chance et remportes peut-être tes places pour le concert de SAEZ qui aura lieu le 10 avril à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-saez-103290172"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Trump demande à la Cour suprême d’agir contre des juges",
        "summary": "Le président américain a demandé jeudi à la Cour suprême de «régler» le problème des juges qui s’opposent à lui.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-demande-a-la-cour-supreme-d-agir-contre-des-juges-103307451"
    },
    {
        "title": "Plus de vingt jeunes migrants placés sous OQTF",
        "summary": "Un collectif français a affirmé jeudi que plus de vingt jeunes migrants ayant occupé la Gaîté Lyrique font l’objet d’une OQTF.",
        "link": "https://www.20min.ch/fr/story/gaite-lyrique-en-france-plus-de-vingt-jeunes-migrants-places-sous-oqtf-103307456"
    },
    {
        "title": "Deux hommes reconnus coupables pour tentative d’assassinat",
        "summary": "Un tribunal à New York a reconnu coupable jeudi deux hommes de tentative d’assassinat contre Masih Alinejad.",
        "link": "https://www.20min.ch/fr/story/dissidente-irano-americaine-deux-hommes-reconnus-coupables-pour-tentative-d-assassinat-103307458"
    },
    {
        "title": "Les vélos volés, fléau des villes malgré les beaux discours",
        "summary": "Une cycliste s'est fait voler deux joujoux en dix jours. Elle déplore le manque de places sécurisées en ville, alors que les autorités disent favoriser ce transport vert.",
        "link": "https://www.20min.ch/fr/story/lausanne-les-velos-voles-fleau-des-villes-malgre-les-beaux-discours-103306862"
    },
    {
        "title": "Master réservé aux médecins de famille: Röstigraben en vue",
        "summary": "Pour lutter contre la pénurie de médecins généralistes, des élus zurichois veulent une formation ciblée. Les universités de Lausanne et Genève sont sceptiques.",
        "link": "https://www.20min.ch/fr/story/suisse-master-reserve-aux-medecins-de-famille-roestigraben-en-vue-103294076"
    },
    {
        "title": "Son chien est refoulé, elle le noie dans les WC de l'aéroport",
        "summary": "Parce qu'elle ne pouvait pas embarquer avec lui, une quinquagénaire s'est débarrassée de son animal avant de passer le contrôle de sécurité à l'aéroport d'Orlando.",
        "link": "https://www.20min.ch/fr/story/etats-unis-son-chien-est-refoule-elle-le-noie-dans-les-wc-de-l-aeroport-103306783"
    },
    {
        "title": "L'équipe de Suisse en quête de nouveaux leaders",
        "summary": "En l'absence de Xhaka et Akanji, les capitaines font défaut. Embolo devrait porter le brassard en Irlande du Nord vendredi.",
        "link": "https://www.20min.ch/fr/story/football-l-equipe-de-suisse-en-quete-de-nouveaux-leaders-103307003"
    },
    {
        "title": "D’étranges navires alimentent les spéculations",
        "summary": "Le gouvernement chinois a diffusé des photos de navires de débarquement particuliers. Ils pourraient être utilisés en cas d’invasion de Taïwan. (atk)",
        "link": "https://www.20min.ch/fr/video/chine-d-etranges-navires-alimentent-les-speculations-103305553"
    },
    {
        "title": "Faut-il systématiquement appeler la police en cas d'accident?",
        "summary": "En cas de carambolage en ville, il n'est généralement pas nécessaire d'appeler la police. Dans certains cas, en revanche, il est conseillé, voire obligatoire de le faire.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-faut-il-systematiquement-appeler-la-police-en-cas-d-accident-103306773"
    },
    {
        "title": "«J'aurais préféré avoir un look de bad boy»",
        "summary": "En tournée avec son spectacle «Adorable», Roman Doduik, humoriste et star des réseaux sociaux, passera par Neuchâtel et Genève pour faire rire son public.",
        "link": "https://www.20min.ch/fr/story/roman-doduik-j-aurais-prefere-avoir-un-look-de-bad-boy-103296803"
    },
    {
        "title": "L’aéroport Heathrow fermé en raison d’une panne de courant",
        "summary": "L’aéroport de Londres-Heathrow a dit vendredi avoir dû fermer à cause d’une panne de courant.",
        "link": "https://www.20min.ch/fr/story/londres-l-aeroport-heathrow-ferme-en-raison-d-une-panne-de-courant-103307460"
    },
    {
        "title": "«Shadows» assure dans l’Empire du Soleil levant",
        "summary": "«Assassin’s Creed» introduit deuxhéros radicalement opposés. Cette dualité promet une expérience variée, entre infiltration et bestialité.",
        "link": "https://www.20min.ch/fr/story/test-shadows-assure-dans-l-empire-du-soleil-levant-103307473"
    },
    {
        "title": "L'Office du tourisme veut dévoiler la «Genève inattendue»",
        "summary": "Les offres hors des circuits touristiques traditionnels et la personnalisation des séjours grâce à l'IA figurent parmi les priorités de ces prochaines années.",
        "link": "https://www.20min.ch/fr/story/geneve-l-office-du-tourisme-veut-devoiler-la-geneve-inattendue-103306855"
    },
    {
        "title": "Le premier ministre Kamel Madouri limogé",
        "summary": "Le président tunisien a limogé son premier ministre dans la nuit de jeudi à vendredi.",
        "link": "https://www.20min.ch/fr/story/tunisie-le-premier-ministre-kamel-madouri-limoge-103307465"
    },
    {
        "title": "Il veut que les détenus aisés paient leur séjour en prison",
        "summary": "Un député MCG a déposé un postulat pour que les prisonniers fortunés s'acquittent des frais liés à leur incarcération, soit plus de 10'000 francs par mois.",
        "link": "https://www.20min.ch/fr/story/suisse-il-veut-que-les-detenus-aises-paient-leur-sejour-en-prison-103306876"
    },
    {
        "title": "Vinicius Jr sauve le Brésil face à la Colombie",
        "summary": "Le Brésil s'est imposé à la 99e minute grâce à une frappe lointaine et somptueuse de sa star dans les éliminatoires zone Amérique du Sud pour le Mondial 2026.",
        "link": "https://www.20min.ch/fr/story/football-vinicius-jr-sauve-le-bresil-face-a-la-colombie-103307482"
    },
    {
        "title": "Le message sympa du fils de Victoria Azarenka",
        "summary": "Après sa victoire au premier tour à Miami, la Biélorusse a laissé son fils Leo adresser un message aux téléspectateurs.",
        "link": "https://www.20min.ch/fr/story/tennis-le-message-sympa-du-fils-de-victoria-azarenka-103307292"
    },
    {
        "title": "Deux déserteurs nord-coréens devenus stars de la K-pop",
        "summary": "Hyuk et Seok, deux jeunes hommes ayant fui la Corée du Nord, se retrouvent propulsés au sommet de la scène K-pop avec leur groupe 1Verse.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-deux-deserteurs-nord-coreens-devenus-stars-de-la-k-pop-103307512"
    },
    {
        "title": "Un journal italien publie une édition rédigée par l’IA",
        "summary": "Le quotidien italien «Il Foglio» a publié une édition expérimentale entièrement rédigée par une intelligence artificielle, une première mondiale. De quoi s'interroger.",
        "link": "https://www.20min.ch/fr/story/premiere-un-journal-italien-publie-une-edition-redigee-par-l-ia-103307500"
    },
    {
        "title": "Il terrorise une maison de retraite avec une tronçonneuse",
        "summary": "Un homme s’est introduit dans une résidence pour personnes âgées avec une tronçonneuse. Il a été abattu par la police de l’Illinois.",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-terrorise-une-maison-de-retraite-avec-une-tronconneuse-103307078"
    },
    {
        "title": "L'impact dangereux de la fonte des glaciers sur nos vies",
        "summary": "La fonte des glaciers, amplifiée par le changement climatique, représente une menace grandissante pour notre vie quotidienne.",
        "link": "https://www.20min.ch/fr/story/climat-l-impact-dangereux-de-la-fonte-des-glaciers-sur-nos-vies-103307537"
    },
    {
        "title": "Depardieu face au juge lundi: retour sur les accusations",
        "summary": "L’acteur français comparaît lundi, devant le tribunal correctionnel de Paris, pour agressions sexuelles. Retour sur le lot de plaintes qui pèsent contre lui depuis 6 ans.",
        "link": "https://www.20min.ch/fr/story/agressions-sexuelles-depardieu-face-au-juge-retour-sur-les-accusions-103307540"
    },
    {
        "title": "Pas de caisse unique à Genève, a décidé le Parlement",
        "summary": "Désireux de tester le modèle de la caisse unique, Genève est remis à l'ordre par le Parlement, alors que d'autres mesures de freins aux coûts sont sur la table.",
        "link": "https://www.20min.ch/fr/story/assurance-maladie-pas-de-caisse-unique-a-geneve-a-decide-le-parlement-103307535"
    },
    {
        "title": "Première pole-position pour Lewis Hamilton avec Ferrari",
        "summary": "Le pilote britannique s'élancera en tête de la course sprint du Grand Prix de Chine, samedi.",
        "link": "https://www.20min.ch/fr/story/formule-1-premiere-pole-position-pour-lewis-hamilton-avec-ferrari-103307556"
    },
    {
        "title": "Mathilde Gremaud évolue sur un fil dans les Grisons",
        "summary": "La Fribourgeoise de 25 ans s'est blessée, alors qu'elle montait en puissance en vue des Mondiaux en Engadine. Avec son expérience, un exploit n'est pas à exclure.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-freestyle-mathilde-gremaud-evolue-sur-un-fil-dans-les-grisons-103306011"
    },
    {
        "title": "Liaison lacustre Corsier-Bellevue annoncée pour septembre",
        "summary": "Le projet, initialement prévu pour avril, est repoussé à la fin de l'été. Mais le chemin est pavé d'embûches, en raison d'oppositions et de concurrents.",
        "link": "https://www.20min.ch/fr/story/geneve-liaison-lacustre-corsier-bellevue-annoncee-pour-septembre-103307543"
    },
    {
        "title": "Le Conseil d'État se réorganise: Valérie Dittli perd la fiscalité",
        "summary": "Un rapport externe conclut au besoin de prendre des mesures au plus vite pour assurer le bon fonctionnement de l'État et protéger la santé des collaborateurs concernés.",
        "link": "https://www.20min.ch/fr/story/vaud-le-conseil-d-etat-se-reorganise-103307558"
    },
    {
        "title": "Il secoue à mort son beau-fils: «Je n'ai jamais été violent»",
        "summary": "Un homme de 29 ans a été condamné à 15 ans de prison pour avoir secoué à mort le fils de sa compagne, âgé de 20 mois. Il devra aussi quitter la Suisse.",
        "link": "https://www.20min.ch/fr/story/winterthour-zh-il-secoue-a-mort-son-beau-fils-je-n-ai-jamais-ete-violent-103307510"
    },
    {
        "title": "«J’ai été un terroriste et je ne m’en excuserai jamais»",
        "summary": "Jugé à Paris pour avoir été gardien des prisons de l'EI, Mehdi Nemmouche ne regrette pas un jour, pas une heure, pas un acte».",
        "link": "https://www.20min.ch/fr/story/mehdi-nemmouche-j-ai-ete-un-terroriste-et-je-ne-m-en-excuserai-jamais-103307595"
    },
    {
        "title": "Hanouna nie avoir menacé Delormeau, Mediapart balance un audio",
        "summary": "Le média français a publié, mard,i une enquête révélant les méthodes violentes de l'animateur hors antenne. Après un démenti de l'intéressé, Mediapart persiste et signe.",
        "link": "https://www.20min.ch/fr/story/france-hanouna-nie-avoir-menace-delormeau-mediapart-balance-un-audio-103307549"
    },
    {
        "title": "Héléna et Pierre sont bel et bien en couple",
        "summary": "Selon «Voici», les deux anciens star académiciens sont ensemble depuis des mois et ne cachent plus leur idylle.",
        "link": "https://www.20min.ch/fr/story/star-academy-helena-et-pierre-sont-bel-et-bien-en-couple-103307496"
    },
    {
        "title": "Condamnation pénale après un décès sur un chantier",
        "summary": "En mai 2021, un jeune maçon chutait d'un échafaudage sur le chantier de la gare de Chêne-Bourg. Son supérieur a été reconnu coupable d'homicide par négligence.",
        "link": "https://www.20min.ch/fr/story/geneve-condamnation-penale-apres-un-deces-sur-un-chantier-103307575"
    },
    {
        "title": "Des élus veulent en finir avec la cigarette sous les abribus",
        "summary": "Un postulat demande à la Ville d’interdire la cigarette aux abribus pour protéger les usagers des transports publics, en particulier les enfants, du tabagisme passif.",
        "link": "https://www.20min.ch/fr/story/lausanne-des-elus-veulent-en-finir-avec-la-cigarette-sous-les-abribus-103307561"
    },
    {
        "title": "Musk offre 100 dollars aux signataires d'une pétition",
        "summary": "À l'approche d'une élection à la Cour suprême du Wisconsin, Musk promet d'offrir 100 dollars aux signataires d'une pétition contre les «juges militants».",
        "link": "https://www.20min.ch/fr/story/etats-unis-musk-offre-100-dollars-aux-signataires-d-une-petition-103307608"
    },
    {
        "title": "10 canaux Instagram sur le développement durable et le climat",
        "summary": "Instagram compte plus de deux milliards de comptes. En voici dix qui publient quotidiennement des informations dédiées au climat et au développement durable.",
        "link": "https://www.20min.ch/fr/story/conseils-10-canaux-instagram-sur-le-developpement-durable-et-le-climat-103305512"
    },
    {
        "title": "Le LS fait recours contre la fermeture du Kop Sud",
        "summary": "La tribune doit être fermée contre Lucerne le 30 mars, après les incidents liés au derby lémanique. Le club s'y oppose, explique le président Vincent Steinmann.",
        "link": "https://www.20min.ch/fr/story/football-le-ls-fait-recours-contre-la-fermeture-du-kop-sud-103307616"
    },
    {
        "title": "Il construit une voiture en carton… et la conduit pour de vrai",
        "summary": "Etsenumhe, 18 ans, a passé deux ans à construire une voiture inspirée d’une Lamborghini, avec du carton et un moteur de moto. Et elle roule vraiment. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/nigeria-il-construit-une-voiture-en-carton-et-la-conduit-pour-de-vrai-103307607"
    },
    {
        "title": "Israël ordonne de «saisir» plus de terres à Gaza pour l'annexer",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-ordonne-de-saisir-plus-de-terres-a-gaza-pour-l-annexer-103021430"
    },
    {
        "title": "Les partis déboursent 80'000 francs pour séduire sur les réseaux",
        "summary": "Faire campagne via Instagram et Facebook est désormais la norme. La majorité des formations politiques ont investi dans la publicité numérique.",
        "link": "https://www.20min.ch/fr/story/elections-municipales-a-geneve-les-partis-deboursent-80-000-francs-pour-seduire-sur-les-reseaux-103307577"
    },
    {
        "title": "L'épidémie de chikungunya fait deux premiers décès",
        "summary": "Les victimes, des personnes âgées, sont les premières depuis la flambée qui a démarré en août 2024, sur l'île française de l'océan Indien.",
        "link": "https://www.20min.ch/fr/story/la-reunion-l-epidemie-de-chikungunya-fait-deux-premiers-deces-103307614"
    },
    {
        "title": "Le plan massif d’investissements de Merz définitivement adopté",
        "summary": "Le Bundesrat a approuvé le plan d’investissements du futur chancelier pour moderniser l'armée.",
        "link": "https://www.20min.ch/fr/story/allemagne-le-plan-massif-d-investissements-de-merz-definitivement-adopte-103307618"
    },
    {
        "title": "Elon Musk briefé sur une guerre avec la Chine? Trump dément",
        "summary": "Selon Donald Trump, Elon Musk ne sera pas briefé sur la Chine lors de sa visite au Pentagone. Le «New York Times» avait affirmé le contraire, citant des sources anonymes.",
        "link": "https://www.20min.ch/fr/story/pentagone-elon-musk-briefe-sur-une-guerre-avec-la-chine-trump-dement-103307647"
    },
    {
        "title": "Fanny Smith et Ryan Regez champions du monde!",
        "summary": "La Vaudoise et le Bernois, tous deux 32 ans, ont été sacrés en Engadine ce vendredi. Deuxième titre pour Smith.",
        "link": "https://www.20min.ch/fr/story/skicross-fanny-smith-championne-du-monde-103307634"
    },
    {
        "title": "L’aéroport de Bâle-Mulhouse va doubler de surface sur cinq ans",
        "summary": "L’aéroport franco-suisse va investir 125 millions de francs pour faire passer la capacité de son terminal à près de 30’000 m2 d’ici à 2030-2031.",
        "link": "https://www.20min.ch/fr/story/aviation-l-aeroport-de-bale-mulhouse-va-doubler-de-surface-sur-cinq-ans-103307636"
    },
    {
        "title": "Apple, visé en justice, remanie ses cadres pour relancer Siri",
        "summary": "Sous pression, le géant californien confie les rênes de son assistant vocal au directeur du casque Vision Pro et fait face à une plainte pour publicité mensongère.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-apple-vise-en-justice-remanie-ses-cadres-pour-relancer-siri-103307539"
    },
    {
        "title": "Puni pour avoir gagné avec son maillot ouvert",
        "summary": "Vainqueur de Milan-Turin, le Mexicain Isaac Del Toro, victime d'un couac vestimentaire, a écopé d'une petite amende pour «atteinte à l'image de son sport».",
        "link": "https://www.20min.ch/fr/story/cyclisme-puni-pour-avoir-gagne-avec-son-maillot-ouvert-103307386"
    },
    {
        "title": "Les artistes aux bas revenus cotiseront dès le premier franc",
        "summary": "Dès 2026, les artistes aux revenus modestes seront mieux couverts par l’AVS grâce à l’élargissement de la liste des employeurs soumis aux cotisations.",
        "link": "https://www.20min.ch/fr/story/avs-les-artistes-aux-bas-revenus-cotiseront-des-le-premier-franc-103307623"
    },
    {
        "title": "Mathilde Gremaud est encore championne du monde",
        "summary": "Moins bien préparée que d'habitude, la Fribourgeoise de 25 ans a tout de même conservé son titre en slopestyle aux Mondiaux de St-Moritz.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-freestyle-mathilde-gremaud-est-encore-championne-du-monde-103307652"
    },
    {
        "title": "Berlin poursuit son engagement pour les F-35",
        "summary": "Malgré des spéculations sur la fiabilité des armes américaines, le ministère allemand de la Défense a confirmé son intention d'acquérir 35 avions de combat F-35.",
        "link": "https://www.20min.ch/fr/story/avions-de-combat-berlin-poursuit-son-engagement-pour-les-f-35-103307702"
    },
    {
        "title": "Donald Trump menace de mettre les coupables en prison au Salvador",
        "summary": "Plusieurs véhicules, concessionnaires et bornes de recharge Tesla, marque d'Elon Musk, ont été vandalisés ces dernières semaines. Le président américain hausse le ton.",
        "link": "https://www.20min.ch/fr/story/voitures-tesla-vandalisees-donald-trump-menace-de-mettre-les-vandales-en-prison-au-salvador-103307639"
    },
    {
        "title": "«Le prochain mec qui me voit à poil, c'est le médecin légiste»",
        "summary": "Invitée, jeudi, dans la matinale de RTL, Amanda Lear a évoqué son absence de vie sentimentale. Sans filtre, comme à son habitude.",
        "link": "https://www.20min.ch/fr/story/amanda-lear-le-prochain-mec-qui-me-voit-a-poil-c-est-le-medecin-legiste-103307642"
    },
    {
        "title": "La police cantonale présente son nouveau chien-robot",
        "summary": "Le quadrupède télécommandé a suscité un vif intérêt jeudi dernier lors d’une opération d’envergure de la police cantonale bernoise sur la Kornhausplatz. Cette semaine, il a été officiellement présenté aux médias.",
        "link": "https://www.20min.ch/fr/video/berne-la-police-cantonale-presente-son-nouveau-chien-robot-103307627"
    },
    {
        "title": "Scénarios sexuels, photos de nu: la peine de Morandini alourdie",
        "summary": "L'animateur français a été condamné, vendredi, en appel, à deux ans de prison avec sursis et 20'000 euros d’amende pour des faits commis entre 2009 et 2016.",
        "link": "https://www.20min.ch/fr/story/corruption-de-mineurs-scenarios-sexuels-photos-de-nu-la-peine-de-morandini-alourdie-103307722"
    },
    {
        "title": "La police antiterroriste enquête sur l’incendie à Heathrow",
        "summary": "Alors que l’aéroport londonien est fermé, les forces de l’ordre s’intéressent à l’«incident», à cause de son «impact sur une infrastructure nationale critique».",
        "link": "https://www.20min.ch/fr/story/londres-la-police-antiterroriste-enquete-sur-l-incendie-a-heathrow-103307758"
    },
    {
        "title": "Fanny Smith: «Je suis très fière»",
        "summary": "La Vaudoise a remporté une 7e médaille mondiale en 8 Championnats du monde. En or, comme en 2013. De quoi vibrer, dans l'aire d'arrivée de Saint-Moritz.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-freestyle-fanny-smith-je-suis-tres-fiere-103307737"
    },
    {
        "title": "Ce yaourt à 35 francs se vend comme des petits pains",
        "summary": "Le yaourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "Gmail innove pour retrouver des e-mails en un clin d'œil",
        "summary": "Le service de messagerie du géant du web intègre de l'IA pour classer les résultats de recherche par pertinence, plutôt que par ordre chronologique.",
        "link": "https://www.20min.ch/fr/story/google-gmail-innove-pour-retrouver-des-e-mails-en-un-clin-d-oeil-103307598"
    },
    {
        "title": "Voici pourquoi les pilotes de Swiss doivent retourner en formation",
        "summary": "Après un incident survenu en août dernier avec un Boeing 777 au Kazakhstan, les pilotes de la compagnie aérienne s’entraînent désormais en simulateur à effectuer des demi-tours sur des pistes étroites.",
        "link": "https://www.20min.ch/fr/video/manoeuvre-ratee-voici-pourquoi-les-pilotes-de-swiss-doivent-retourner-en-formation-103307745"
    },
    {
        "title": "Le chef du renseignement israélien parle d'un «terrorisme juif»",
        "summary": "Son limogeage par Netanyahu devrait prendre effet «au plus tard le 10 avril», officiellement pour «perte de confiance professionnelle et personnelle persistante».",
        "link": "https://www.20min.ch/fr/story/conflit-a-gaza-le-chef-du-renseignement-israelien-parle-d-un-terrorisme-juif-103307785"
    },
    {
        "title": "Rabais sur les médocs et grossesse 100% remboursée",
        "summary": "Le Parlement a validé durant cette session une série de mesures pour freiner la hausse des coûts de la santé. On vous les résume.",
        "link": "https://www.20min.ch/fr/story/frein-aux-couts-de-la-sante-rabais-sur-les-medocs-et-grossesse-100-remboursee-103307751"
    },
    {
        "title": "LFI condamnée pour sa caricature de Cyril Hanouna",
        "summary": "L'utilisation du visuel incriminé et retiré peu de temps après sa mise en ligne est interdite par le tribunal. Une action au pénal est également engagée par l'animateur.",
        "link": "https://www.20min.ch/fr/story/medias-et-politique-en-france-lfi-condamnee-a-verser-3500-euros-a-cyril-hanouna-103307806"
    },
    {
        "title": "Le peuple votera sur l'initiative UDC sans contre-proposition",
        "summary": "Le Conseil fédéral renonce à un contre-projet au texte de l'UDC, qui sera seul contre tous.",
        "link": "https://www.20min.ch/fr/story/suisse-a-10-millions-le-peuple-votera-sur-l-initiative-udc-sans-contre-proposition-103307728"
    },
    {
        "title": "Huit ans de prison et expulsion pour avoir poignardé son oncle",
        "summary": "Un jeune Kosovar vient d'être jugé coupable de tentative de meurtre. En août 2022, il s'en était pris au frère de sa mère, en pleine rue, en raison d'un conflit familial.",
        "link": "https://www.20min.ch/fr/story/geneve-huit-ans-de-prison-et-expulsion-pour-avoir-poignarde-son-oncle-103307720"
    },
    {
        "title": "Fusillade contre une voiture: un suspect a été arrêté",
        "summary": "L’homme suspecté d’avoir tiré sur un automobiliste mercredi soir à Bern a été arrêté vendredi. Une arme et une voiture ont été saisies.",
        "link": "https://www.20min.ch/fr/story/berne-fusillade-contre-une-voiture-un-suspect-a-ete-arrete-103307830"
    },
    {
        "title": "Conor McGregor veut être président de l'Irlande",
        "summary": "Condamné au civil en novembre dans une affaire de viol, la star de l'UFC compte briguer le poste. Ce n'est pas encore fait.",
        "link": "https://www.20min.ch/fr/story/mma-conor-mcgregor-veut-etre-president-de-l-irlande-103307831"
    },
    {
        "title": "Trump choisit Boeing pour le futur avion de combat F-47",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-trump-choisit-boeing-pour-le-futur-avion-de-combat-f-47-103021435"
    },
    {
        "title": "Duel gauche-droite serré pour le gouvernement neuchâtelois",
        "summary": "Les citoyens vont devoir départager 19 candidats pour cinq sièges au Conseil d'État. La gauche espère renverser la majorité de droite.",
        "link": "https://www.20min.ch/fr/story/elections-cantonales-duel-gauche-droite-serre-pour-le-gouvernement-neuchatelois-103305398"
    },
    {
        "title": "Un bâtiment agricole ravagé par les flammes",
        "summary": "Une ferme inutilisée a été détruite par un incendie vendredi après-midi. L’habitant a pu sortir à temps. Personne n’a été blessé.",
        "link": "https://www.20min.ch/fr/story/chatel-st-denis-fr-un-batiment-agricole-ravage-par-les-flammes-103307841"
    },
    {
        "title": "Un homme tué par balle et deux blessés en Savoie",
        "summary": "Les circonstances de l'homicide sont encore floues et les auteurs des faits, pas encore identifiés, seraient en fuite.",
        "link": "https://www.20min.ch/fr/story/france-un-homme-tue-par-balle-et-deux-blesses-en-savoie-103307844"
    },
    {
        "title": "Mathilde Gremaud: «Un feeling que je vais garder»",
        "summary": "La Fribourgeoise est revenue de loin pour fêter un nouveau titre planétaire, en Engadine. Encore une fois, il a été question de «tête».",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-freestyle-mathilde-gremaud-un-feeling-que-je-vais-garder-103307813"
    },
    {
        "title": "Bardella perd son procès en diffamation contre «Libération»",
        "summary": "Le président du Rassemblement national contestait le titre d'un article paru en septembre 2023 le qualifiant d'«assistant parlementaire fantôme».",
        "link": "https://www.20min.ch/fr/story/france-bardella-perd-son-proces-en-diffamation-contre-liberation-103307857"
    },
    {
        "title": "«La blessure de l'enfant, ça ne se referme pas»",
        "summary": "La chanteuse Amel Bent s'est confiée sur son passé difficile. Alors qu'elle n'avait que 3 ans, son père a quitté le foyer familial.",
        "link": "https://www.20min.ch/fr/story/amel-bent-la-blessure-de-l-enfant-ca-ne-se-referme-pas-103307557"
    },
    {
        "title": "Cette avaleuse de bagues en or rattrapée par la patrouille",
        "summary": "En Inde, une femme a tenté de voler des bagues en or en les avalant dans une bijouterie.\n(fch)",
        "link": "https://www.20min.ch/fr/video/insolite-cette-avaleuse-de-bagues-en-or-rattrapee-par-la-patrouille-103305469"
    },
    {
        "title": "Contestation du loyer: un petit pas fait en faveur des locataires",
        "summary": "Le Conseil fédéral a pris une mesure devant rendre plus transparente la fixation des loyers, et par là la possibilité de les contester.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-contestation-du-loyer-un-petit-pas-fait-en-faveur-des-locataires-103307688"
    },
    {
        "title": "Une mère découvre le compte OnlyFans de l'instit de son enfant",
        "summary": "Enseignante dans une école enfantine catholique, Elena s'est trouvée une activité parallèle censée rester secrète. L'affaire a pris des proportions considérables.",
        "link": "https://www.20min.ch/fr/story/italie-une-mere-decouvre-le-compte-onlyfans-de-l-instit-de-son-enfant-103307606"
    },
    {
        "title": "Deux buts dans les deux premières minutes entre le LHC et Langnau",
        "summary": "Pourtant annoncé comme favori le LHC est à égalité avec Langnau dans cette série. Suivez l'acte V en direct!",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-l-heure-de-la-revanche-a-sonne-pour-les-lions-103307867"
    },
    {
        "title": "Début du duel entre Ajoie et Lugano",
        "summary": "Les Ajoulots mènent 2 à 1 dans cette série de play-out de National League. Les Jurassiens ont perdu le dernier duel à Lugano dans la dernière minute.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-suivez-en-direct-l-acte-iv-entre-ajoie-et-lugano-103307872"
    },
    {
        "title": "Jaguar veut inciter les jeunes friqués à passer à l'électrique",
        "summary": "Si elle entend conserver ses riches amateurs habituels, la marque britannique, dont le propriétaire est le géant indien Tata, lorgne aussi une clientèle plus branchée.",
        "link": "https://www.20min.ch/fr/story/automobile-jaguar-veut-inciter-les-jeunes-friques-a-passer-a-l-electrique-103307875"
    },
    {
        "title": "L'idée inquiétante de Robert F. Kennedy Jr.",
        "summary": "Le ministre américain de la Santé veut laisser circuler le virus H5N1 et voir quelles poules résistent. Les experts scientifiques craignent qu'ainsi il ne mute.",
        "link": "https://www.20min.ch/fr/story/grippe-aviaire-l-idee-inquietante-de-robert-f-kennedy-jr-103307827"
    },
    {
        "title": "La Nati égalise face à l'Irlande du Nord",
        "summary": "Suite à des résultats médiocres en Ligue des Nations, la Nati doit retrouver de la confiance avant d'entamer les qualifs pour la Coupe du Monde 2026. A suivre en direct.",
        "link": "https://www.20min.ch/fr/story/football-la-nati-rend-visite-a-l-irlande-du-nord-en-amical-103307759"
    },
    {
        "title": "Trump veut importer des œufs de partout et de toute urgence",
        "summary": "Confronté à la grippe aviaire, les autorités sanitaires ont procédé à l'abattage de 30 millions de poules pondeuses depuis début 2025. La production d'œufs s'en ressent.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-veut-importer-des-oeufs-de-partout-et-de-toute-urgence-103307961"
    },
    {
        "title": "Après avoir vaincu le cancer, Agathe Auproux est enceinte",
        "summary": "L'ex-chroniqueuse de «Touche pas à mon poste» a révélé sur Instagram qu'elle attend son premier enfant. Photos de son ventre rond à la clé.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-apres-avoir-vaincu-le-cancer-agathe-auproux-est-enceinte-103307732"
    },
    {
        "title": "Les manifs en soutien au maire d'Istanbul prennent de l'ampleur",
        "summary": "Ekrem Imamoglu a été arrêté mercredi dernier pour «corruption» et «terrorisme». L'opposition rejette ces accusations et revendique 300'000 manifestants ce vendredi.",
        "link": "https://www.20min.ch/fr/story/turquie-les-manifs-en-soutien-au-maire-d-istanbul-prennent-de-l-ampleur-103307926"
    },
    {
        "title": "Des brebis aux avant-postes de la colonisation israélienne",
        "summary": "Un rapport indique que 70% des terres de Cisjordanie passées sous le contrôle de colons ces trois dernières années l’ont été «sous couvert d’activités de pâturage».",
        "link": "https://www.20min.ch/fr/story/cisjordanie-palestine-des-brebis-aux-avant-postes-de-la-colonisation-israelienne-103308088"
    },
    {
        "title": "Clap de fin pour «TPMP», qui s'arrête mercredi sur la webtélé",
        "summary": "L'émission animée par Cyril Hanouna s'arrêtera mercredi sur la webtélé, a indiqué l'animateur vendredi. Il souhaite se concentrer sur ses nouveaux projets.",
        "link": "https://www.20min.ch/fr/story/television-clap-de-fin-pour-tpmp-qui-s-arrete-mercredi-sur-la-webtele-103308206"
    },
    {
        "title": "«Trump ne se soucie que de lui-même»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-ne-se-soucie-que-de-lui-meme-405723338808"
    },
    {
        "title": "Un café à 300 francs: bon plan ou non?",
        "summary": "Carmie Sellitto a testé à Londres le café sans doute le plus cher d’Angleterre. Le prix: 265 livres britanniques ou environ 302 francs suisses.\n(fch)",
        "link": "https://www.20min.ch/fr/video/je-lui-donne-510-un-cafe-a-300-francs-bon-plan-ou-non-103307868"
    },
    {
        "title": "Frappes israéliennes sur un aéroport militaire à Palmyre",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-frappes-israeliennes-sur-un-aeroport-militaire-a-palmyre-103235385"
    },
    {
        "title": "Gaz hilarant au volant: il fanfaronne sur Insta avant le verdict",
        "summary": "Un jeune de 21 ans a provoqué un accident mortel en inhalant du gaz hilarant au volant, en 2021 à Bâle-Campagne. Jugé cette semaine, il risque près de 7 ans de prison.",
        "link": "https://www.20min.ch/fr/story/crash-mortel-a-bale-gaz-hilarant-au-volant-il-fanfaronne-sur-insta-avant-le-verdict-103306954"
    },
    {
        "title": "En Syrie, un retraité suisse s’essaie au «dark tourism»",
        "summary": "Malgré les mises en garde de Berne, un Suisse s’est rendu en Syrie. Sa démarche suscite des critiques liées au tourisme vers les zones de crise, qui cartonne sur Insta.",
        "link": "https://www.20min.ch/fr/story/voyageur-ou-voyeur-en-syrie-un-retraite-suisse-s-essaie-au-dark-tourism-103307637"
    },
    {
        "title": "Une Allemande tombe amoureuse de cette boisson suisse",
        "summary": "Une Allemande découvre Rivella et n’arrive pas à croire qu’elle contient de l’acide lactique. Néanmoins, cela devient sa nouvelle boisson préférée.\n(fch)",
        "link": "https://www.20min.ch/fr/video/c-est-du-lait-une-allemande-tombe-amoureuse-de-cette-boisson-suisse-103308256"
    },
    {
        "title": "Lugano s'impose face à un valeureux Ajoie",
        "summary": "Ajoie s'incline lors des prolongations contre Lugano. Les Tessinois, avec cette victoire à Porrentruy, reviennent à 2-2 dans cette série de play-out.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lugano-s-impose-face-a-un-valeureux-ajoie-103307872"
    },
    {
        "title": "Un juge s’inquiète des répercussions d’une loi invoquée par Trump",
        "summary": "Un juge américain s’est inquiété vendredi des conséquences de l’utilisation d’une loi du XVIIIe siècle par Donald Trump.",
        "link": "https://www.20min.ch/fr/story/expulsions-aux-etats-unis-un-juge-s-inquiete-des-repercussions-d-une-loi-invoquee-par-trump-103308363"
    }
]