[
    {
        "title": "Après le penthouse gratuit à Zoug, l’école d’élite en Floride",
        "summary": "Alors que la Coupe du monde de football débute dans plus de 500 jours, Gianni Infantino vit déjà à Miami, où il a inscrit sa fille dans une école d’élite aux frais de la FIFA, révèle le «SonntagsBlick».",
        "link": "https://www.20min.ch/fr/story/gianni-infantino-apres-le-penthouse-gratuit-a-zoug-l-ecole-d-elite-en-floride-103235440"
    },
    {
        "title": "À Zurich, on conserve les traces d'agression même sans plainte",
        "summary": "Un projet-pilote mené dans le canton de Zurich propose aux victimes de prélever et conserver les traces des agressions subies pour dénoncer, de suite ou ultérieurement, leurs agresseurs.",
        "link": "https://www.20min.ch/fr/story/violences-sexuelles-a-zurich-on-conserve-les-traces-d-agression-meme-sans-plainte-103235734"
    },
    {
        "title": "Son natel est éteint, il vandalise des voitures pour un chargeur",
        "summary": "Un Suisse de 24 ans s’est retrouvé avec un téléphone déchargé au milieu de la nuit. Il a brisé les vitres de trois véhicules dans l’espoir de trouver un chargeur.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-son-natel-est-eteint-il-vandalise-des-voitures-pour-un-chargeur-103236224"
    },
    {
        "title": "Les États-Unis mènent des frappes contre l'État islamique",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/bachar-al-assad-renverse-en-syrie-russie-iran-emirats-ou-mort-on-ignore-ou-se-trouve-assad-103235385"
    },
    {
        "title": "Le Grison Thomas Tumler triomphe, Marco Odermatt déçoit",
        "summary": "Tumler a créé la surprise en survolant le géant de Beaver Creek dimanche. Odermatt a été éliminé, Meillard, Caviezel et Janutin ont terminé hors du top 10.",
        "link": "https://www.20min.ch/fr/story/geant-de-beaver-creek-le-grison-thomas-tumler-triomphe-marco-odermatt-decoit-103235802"
    },
    {
        "title": "Des journalistes et un ancien député de l’opposition passés à tabac",
        "summary": "Plusieurs personnes, dont des journalistes, ont été attaquées samedi par une foule violente dans les rues de Tbilissi. Un ancien député a été passé à tabac. (AFP/AP/atk)",
        "link": "https://www.20min.ch/fr/video/georgie-des-journalistes-et-un-ancien-depute-de-l-opposition-passes-a-tabac-103236069"
    },
    {
        "title": "La ministre des Finances à une réunion de la zone euro",
        "summary": "La ministre des Finances britannique participera à une réunion avec ses homologues de la zone euro à Bruxelles ce lundi.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-ministre-des-finances-a-une-reunion-de-la-zone-euro-103236296"
    },
    {
        "title": "Shiffrin publie des images de sa blessure et remercie un Suisse",
        "summary": "Après sa violente chute à Killington, Mikaela Shiffrin a dévoilé des images des stigmates de sa chute. Une blessure par perforation, probablement due au contact avec son bâton pendant l'accident.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-schiffrin-publie-des-images-de-sa-blessure-et-remercie-un-suisse-103235451"
    },
    {
        "title": "Bousculade chez les poussins: «J'ai eu peur pour mon fils»",
        "summary": "Plusieurs enfants ont chuté au départ d'une course dimanche à Genève. L'incident n'a pas fait de gros bobos. Les organisateurs tirent un bilan positif de l'événement qui a accueilli environ 50'000 coureurs.",
        "link": "https://www.20min.ch/fr/story/course-de-l-escalade-a-geneve-bousculade-chez-les-poussins-j-ai-eu-peur-pour-mon-fils-103235450"
    },
    {
        "title": "Il parcourt 17'000 kilomètres pour un match finalement reporté",
        "summary": "Un jeune supporter d'Everton est venu d'Australie pour assister au derby de la Mersey face à Liverpool. Une rencontre finalement reportée en raison des conditions météo.",
        "link": "https://www.20min.ch/fr/story/football-il-parcourt-17-000-kilometres-pour-un-match-finalement-reporte-103235597"
    },
    {
        "title": "Kylian Mbappé se confie sur l'affaire de viol présumé en Suède",
        "summary": "Le jouer français s'est exprimé pour la première fois, dimanche soir, sur sa sortie à Stockholm. Il a également évoqué son rapport à l'équipe de France.",
        "link": "https://www.20min.ch/fr/story/football-mbappe-dit-ne-rien-savoir-sur-l-enquete-de-viol-a-stockholm-103236160"
    },
    {
        "title": "Donald Trump veut mettre fin au droit du sol",
        "summary": "Dans une interview accordée à NBC News, le futur président républicain a expliqué ce qu'il comptait faire lors de son retour à la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-veut-mettre-fin-au-droit-du-sol-103235903"
    },
    {
        "title": "Bachar al-Assad a choisi de se réfugier en Russie",
        "summary": "Face à l'offensive des rebelles qui menaçaient Damas, le président syrien a choisi la fuite. Il s'est rendu chez son plus grand allié, à Moscou.",
        "link": "https://www.20min.ch/fr/story/syrie-bachar-al-assad-a-choisi-de-se-refugier-en-russie-103236142"
    },
    {
        "title": "Un bateau de 120 m de long s'échoue sur une plage française",
        "summary": "L'embarcation, dénuée de moteur, s'est désolidarisée de son remorqueur vendredi dans la Manche. Elle a fini par s'échouer sur les côtes françaises.",
        "link": "https://www.20min.ch/fr/story/france-une-barge-de-120-m-de-long-prise-dans-la-tempete-darragh-103236115"
    },
    {
        "title": "Budget déficitaire validé: la gauche se félicite, la droite fustige",
        "summary": "La Ville de Genève a entériné un budget déficitaire de 70,9 millions de francs, prévoyant embauches et aides sociales.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-budget-deficitaire-valide-la-gauche-se-felicite-la-droite-fustige-103235402"
    },
    {
        "title": "Le souper tourne au vinaigre: 17 invités gazés finissent à l'hosto",
        "summary": "Un repas sous une tente a mal tourné samedi soir. Une accumulation de monoxyde de carbone a intoxiqué 26 personnes.",
        "link": "https://www.20min.ch/fr/story/giswil-ow-le-souper-tourne-au-vinaigre-17-invites-gazes-finissent-a-l-hosto-103235455"
    },
    {
        "title": "La luxueuse résidence de Bachar al-Assad pillée «pour la vengeance»",
        "summary": "Les dizaines de Syriens sont entrés dimanche dans la luxueuse résidence du président Bachar al-Assad à Damas, après qu’elle a été pillée. Le président syrien a quitté la capitale peu avant sa prise par les rebelles. (X/cga)",
        "link": "https://www.20min.ch/fr/video/syrie-la-luxueuse-residence-de-bachar-al-assad-pillee-pour-la-vengeance-103235691"
    },
    {
        "title": "Fribourg en démonstration contre Ajoie",
        "summary": "Sans être extraordinaires, les Dragons n’ont eu aucune peine à se défaire des Jurassiens (5-0) pour décrocher leur quatrième victoire en cinq parties.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fribourg-en-demonstration-contre-ajoie-103235655"
    },
    {
        "title": "Emmanuel Macron sous pression pour nommer un Premier ministre",
        "summary": "Le président français est à nouveau appelé de toutes parts à choisir rapidement le remplaçant de Michel Barnier, qui a été censuré par les députés.",
        "link": "https://www.20min.ch/fr/story/france-emmanuel-macron-sous-pression-pour-nommer-un-premier-ministre-103235988"
    },
    {
        "title": "L'industrie pour bébés mise sur les adultes pour se sauver",
        "summary": "Le taux de natalité en Suisse et dans l’UE affiche un niveau historiquement bas. Au détriment de l’industrie qui en dépend. Mais certains ont déjà adapté leur modèle commercial pour préserver leurs revenus.",
        "link": "https://www.20min.ch/fr/story/economie-l-industrie-pour-bebes-mise-sur-les-adultes-pour-se-sauver-103235548"
    },
    {
        "title": "Terrible collision à pleine vitesse entre deux coureuses",
        "summary": "Lors de la finale de la Ligue des champions de cyclisme sur piste au Lee Valley VeloPark de Londres, une collision à haute vitesse entre la Britannique Katy Marchant et l’Allemande Alessa-Catriona Pröpster a projeté les deux coureuses par-dessus les barrières de sécurité, les faisant atterrir dans les tribunes. (X/cga)",
        "link": "https://www.20min.ch/fr/video/cyclisme-sur-piste-terrible-collision-a-pleine-vitesse-entre-deux-coureuses-103235469"
    },
    {
        "title": "Accident à Chaumont: quatre jeunes blessés, deux grièvement",
        "summary": "Vendredi soir, un véhicule a quitté la route de Chaumont avant de finir contre un arbre. Deux personnes ont été grièvement blessées et transportées par hélicoptère à l’hôpital.",
        "link": "https://www.20min.ch/fr/story/neuchatel-accident-a-chaumont-quatre-jeunes-blesses-deux-grievement-103235373"
    },
    {
        "title": "Le papier sulfurisé blanc au cœur d'une polémique",
        "summary": "Sur TikTok, des personnes prétendent que le papier sulfurisé blanc est dangereux pour la santé parce qu'il a été blanchi au chlore. Un expert nous éclaire à ce sujet.",
        "link": "https://www.20min.ch/fr/story/patisserie-le-papier-sulfurise-blanc-est-il-dangereux-pour-la-sante-103233613"
    },
    {
        "title": "Un broyage de main, une photo pour l'histoire et Trump fait comme chez lui",
        "summary": "Plus de cinq ans après un incendie dévastateur, la célèbre cathédrale rouvre ses portes ce samedi en grande pompe, devant une quarantaine de chefs d’État et de gouvernement.\n(Vidéo: X/BFMTV/TF1/fch)",
        "link": "https://www.20min.ch/fr/video/renaissance-de-notre-dame-un-broyage-de-main-une-photo-pour-l-histoire-et-trump-fait-comme-chez-lui-103235303"
    },
    {
        "title": "«Ça pourrait bien être la pire boisson de tous les temps»",
        "summary": "Sur TikTok, la mayonnaise à boire japonaise intrigue les internautes qui la goûtent en direct dans des vidéos. Est-ce que ça vous donne envie?\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/mayonnaise-a-boire-ca-pourrait-bien-etre-la-pire-boisson-de-tous-les-temps-103233730"
    },
    {
        "title": "Un cycliste à deux doigts de passer sous les roues d’un camion",
        "summary": "Un amateur de petite reine a été partiellement écrasé par un poids lourd en s’apprêtant à tourner à gauche à un croisement. L’homme au guidon du vélo a été blessé à une jambe, mais sa vie n’est pas en danger. La police a ouvert une enquête. (Reddit/atk)",
        "link": "https://www.20min.ch/fr/video/australie-un-cycliste-a-deux-doigts-de-passer-sous-les-roues-d-un-camion-103233530"
    },
    {
        "title": "Un roi Charles détendu fait une belle surprise à des touristes",
        "summary": "Des touristes texans se sont émerveillés de leur «chance immense» en rencontrant le roi Charles en personne alors qu’ils se promenaient dans le quartier de Notting Hill.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/video/joyeux-noel-un-roi-charles-detendu-fait-une-belle-surprise-a-des-touristes-103235028"
    },
    {
        "title": "Un philosophe français choque la toile avec ses propos sur les musulmans",
        "summary": "Invité sur le plateau du Figaro TV, jeudi 5 décembre, le philosophe français a estimé qu’il était nécessaire de «prendre des décisions concernant le nombre de musulmans qui sont en Europe». De quoi faire réagir les internautes.\n(Vidéo: FigaroTV/fch)",
        "link": "https://www.20min.ch/fr/video/quel-horrible-type-un-philosophe-francais-choque-la-toile-avec-ses-propos-sur-les-musulmans-103234887"
    },
    {
        "title": "Un bûcheron décède écrasé par la cime d'un arbre",
        "summary": "Un quinquagénaire a perdu la vie samedi lors de travaux de bûcheronnage à Lyaud. Le même jour, une femme a été hospitalisée après que son matelas a pris feu dans son logement, à Ville-la-Grand.",
        "link": "https://www.20min.ch/fr/story/france-voisine-un-bucheron-decede-ecrase-par-la-cime-d-un-arbre-103235445"
    },
    {
        "title": "Une première en demi-teinte pour la version lausannoise",
        "summary": "Dans une Vaudoise aréna un peu trop grande pour l'occasion, artistes et public ont assuré l'essentiel. Retour sur une soirée riche en concerts.",
        "link": "https://www.20min.ch/fr/story/the-beat-festival-une-premiere-en-demi-teinte-pour-la-version-lausannoise-103234881"
    },
    {
        "title": "Et de deux: un bancomat aussi explosé à Rossens, auteurs en fuite",
        "summary": "Un distributeur de billets a été pris pour cible dans la nuit de vendredi à samedi. Ce n'était pas sa première fois.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-et-de-deux-un-bancomat-a-aussi-ete-explose-a-rossens-cette-nuit-103234841"
    },
    {
        "title": "Un autre club de foot amateur dans le viseur des autorités",
        "summary": "Inquiète de la situation financière d'Avanchet-Sport FC, la commune de Vernier a saisi la Cour des comptes. Il y a peu, la Ville de Genève a, elle, décidé de virer l’Olympique Genève de ses terrains.",
        "link": "https://www.20min.ch/fr/story/geneve-un-autre-club-de-foot-amateur-dans-le-viseur-des-autorites-103234827"
    },
    {
        "title": "Une voiture finit à côté des rails, le MOB interrompu une heure",
        "summary": "Une automobiliste a perdu le contrôle de son véhicule à Schönried dimanche matin. Blessée, elle a été transportée à l’hôpital.",
        "link": "https://www.20min.ch/fr/story/schoenried-be-une-voiture-finit-a-cote-des-rails-le-mob-interrompu-une-heure-103235610"
    },
    {
        "title": "CarPostal: on pourra bientôt payer par carte auprès des chauffeurs",
        "summary": "L'entreprise prévoit d'équiper progressivement ses bus de moyens de paiements par carte de crédit ou de débit. De quoi faciliter la vie des touristes.",
        "link": "https://www.20min.ch/fr/story/transports-publics-carpostal-on-pourra-bientot-payer-par-carte-aupres-des-chauffeurs-103235383"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Pilote d'hélico sans casque blessé après avoir percuté un rapace",
        "summary": "Un rapport a été rendu sur un incident survenu il y a un an aux Grisons qui a provoqué des blessures à la tête d'un pilote d'hélicoptère.",
        "link": "https://www.20min.ch/fr/story/grisons-pilote-d-helico-sans-casque-blesse-apres-avoir-percute-un-rapace-103234803"
    },
    {
        "title": "Un nouveau gouvernement formé deux jours après sa dissolution",
        "summary": "Le chef de la junte au Burkina Faso a nommé dimanche un nouveau gouvernement.",
        "link": "https://www.20min.ch/fr/story/burkina-faso-un-nouveau-gouvernement-forme-deux-jours-apres-sa-dissolution-103236290"
    },
    {
        "title": "La France insoumise refuse l'invitation de Macron à l'Élysée",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale a voté la censure du gouvernement. Un geste inédit depuis 1962 et qui plonge le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-eh-oh-reveillez-vous-respectez-vous-respectez-les-electeurs-103232873"
    },
    {
        "title": "Charles III se confie sur la couronne de Saint-Edouard",
        "summary": "Le roi Charles III raconte dans un documentaire sa crainte lors de son couronnement en 2023 à propos du poids de la couronne.",
        "link": "https://www.20min.ch/fr/story/monarchie-britannique-charles-iii-se-confie-sur-la-couronne-de-saint-edouard-103236287"
    },
    {
        "title": "Le Hamas appelle à recenser les otages du 7 octobre",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-appelle-a-recenser-les-otages-du-7-octobre-103021430"
    },
    {
        "title": "Trump promet d’examiner des grâces pour les assaillants",
        "summary": "Dans une interview dimanche, Donald Trump a affirmé qu’il examinera des grâces contre des assaillants du Capitole.",
        "link": "https://www.20min.ch/fr/story/assaut-du-capitole-trump-promet-d-examiner-des-graces-pour-les-assaillants-103236277"
    },
    {
        "title": "Griezmann fait gagner l'Atlético à la 94e minute",
        "summary": "Auteur de deux buts dimanche avec les Madrilènes, le Français a été décisif contre Séville au terme d'un match fou.",
        "link": "https://www.20min.ch/fr/story/football-griezmann-fait-gagner-l-atletico-a-la-94e-minute-103236285"
    },
    {
        "title": "Battu par la Lazio, Naples laisse la tête à l'Atalanta",
        "summary": "Les Napolitains ont été surpris par les Romains, dimanche en Serie A. Résultat: les Bergamasques restent premiers du classement.",
        "link": "https://www.20min.ch/fr/story/football-battu-par-la-lazio-naples-laisse-la-tete-a-l-atalanta-103236283"
    },
    {
        "title": "L'OM bat Saint-Etienne et reprend la 2e place",
        "summary": "Les MArseillais passent Monaco au classement et reviennent à cinq longueurs du PSG en Ligue 1.",
        "link": "https://www.20min.ch/fr/story/football-l-om-bat-saint-etienne-et-reprend-la-2e-place-103236274"
    },
    {
        "title": "Chelsea renverse Tottenham dans un derby fou",
        "summary": "Les Blues, qui étaient menés de deux longueurs, se sont imposés 3-4 contre les Spurs dimanche. Ils sont deuxièmes de Premier League, à quatre points de Liverpool.",
        "link": "https://www.20min.ch/fr/story/football-chelsea-bat-tottenham-et-s-accroche-derriere-liverpool-103236114"
    },
    {
        "title": "Voguer jusqu’à son travail sans émissions",
        "summary": "Avec ses hydroptères rapides et silencieux, la start-up valaisanne Mobyfly propose une nouvelle génération de ferries. Ces derniers sortiront des chaînes de production début 2026.",
        "link": "https://www.20min.ch/fr/story/transports-voguer-jusqu-a-son-travail-sans-emissions-103233581"
    },
    {
        "title": "Neuf suggestions d’excursions hivernales",
        "summary": "En Suisse, les effets du changement climatique sont particulièrement marqués en hiver. De fait, il est d’autant plus important de miser au maximum sur la durabilité. Par exemple en faisant des randonnées en raquettes, du parapente ou en mangeant une fondue en plein air.",
        "link": "https://www.20min.ch/fr/story/loisirs-neuf-suggestions-d-excursions-hivernales-103231853"
    },
    {
        "title": "«Il n’est même pas nécessaire d’avoir une Wallbox à la maison»",
        "summary": "La Suisse devra se doter d’un réseau généralisé de stations de recharge rapide pour ses véhicules électriques. Alessandro Inderbitzin, directeur d’Electra Suisse, évoque ses ambitions, la durabilité et l’avenir de l’e-mobilité.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-il-n-est-meme-pas-necessaire-d-avoir-une-wallbox-a-la-maison-103229085"
    },
    {
        "title": "La France tente de concurrencer SpaceX",
        "summary": "MaiaSpace développe une fusée réutilisable pour concurrencer SpaceX. Les premiers tirs sont prévus en 2026. Des tests ont déjà lieu en Normandie.",
        "link": "https://www.20min.ch/fr/story/industrie-s-la-france-tente-de-concurrencer-spacex-103235375"
    },
    {
        "title": "Nouveaux arrêts de travail prévus lundi chez Volkswagen",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-l-opep-prolonge-ses-reductions-de-production-pour-soutenir-les-cours-103021435"
    },
    {
        "title": "TikTok va saisir la Cour suprême pour empêcher sa vente",
        "summary": "ByteDance, la maison mère de l'appli, dénonce une atteinte à la liberté d’expression tandis que les juges entendent protéger les données de leurs concitoyens.",
        "link": "https://www.20min.ch/fr/story/tiktok-va-saisir-la-cour-supreme-pour-empecher-sa-vente-103234508"
    },
    {
        "title": "Augmentation générale et prime en bonus pour les employés des CFF",
        "summary": "Face à l'inflation, les négociations salariales pour 2025 ont abouti à une augmentation de 0,8% et à des primes individuelles et uniques.",
        "link": "https://www.20min.ch/fr/story/salaires-augmentation-generale-et-prime-bonus-pour-les-employes-des-cff-103234357"
    },
    {
        "title": "Une pièce d'or à l'effigie de l'assassin de Jules César aux enchères",
        "summary": "Une pièce d'or romaine très rare frappée par Brutus et ses amis qui ont assassiné Jules César sera mise aux enchères le lundi 9 décembre à Genève. Mise à prix: 750'000 francs.",
        "link": "https://www.20min.ch/fr/story/geneve-une-piece-d-or-a-l-effigie-de-l-assassin-de-jules-cesar-aux-encheres-103234139"
    },
    {
        "title": "Des détenus forment des chiens guides d'aveugles",
        "summary": "Au sein de l'établissement pénitentiaire de Jirice, au nord-est de Prague, deux détenus en fin de peine éduquent des chiots destinés à devenir des chiens guides d'aveugles.",
        "link": "https://www.20min.ch/fr/story/republique-tcheque-des-detenus-forment-des-chiens-guides-d-aveugles-103233453"
    },
    {
        "title": "Pour Donald Trump, le Cervin semble se trouver au Canada",
        "summary": "Après avoir plaisanté sur le fait que le Canada pourrait devenir le 51e État des États-Unis, le républicain a prolongé la blague sur les réseaux sociaux. Mais l'IA lui a-t-elle joué des tours?",
        "link": "https://www.20min.ch/fr/story/etats-unis-pour-donald-trump-le-cervin-semble-se-trouver-au-canada-103232807"
    },
    {
        "title": "Jaguar dévoile son «modèle Barbie»",
        "summary": "La Jaguar Type 00, dévoilée lundi à Miami, suscite déjà de nombreuses critiques. Ce qui n'est pas pour déplaire à Rawdon Glover, le directeur général de la marque, qui entend être «audacieux et dérangeant».",
        "link": "https://www.20min.ch/fr/story/automobile-jaguar-devoile-son-modele-barbie-103232223"
    },
    {
        "title": "«J'ai été obsédée par des habits qui ne m'allaient pas»",
        "summary": "Billie Eilish a révélé qu'elle avait eu des problèmes avec son image dès 11 ans. La faute à une obsession pour des vêtements en taille unique.",
        "link": "https://www.20min.ch/fr/story/billie-eilish-j-ai-ete-obsedee-par-des-habits-qui-ne-m-allaient-pas-103234371"
    },
    {
        "title": "Jacques Doillon placé sous le statut de témoin assisté",
        "summary": "Le réalisateur avait été placé en garde à vue fin juillet, après que trois nouvelles plaintes pour viols et tentative de viol, en plus de celle de Judith Godrèche, avaient été déposées contre lui.",
        "link": "https://www.20min.ch/fr/story/accusations-de-viols-jacques-doillon-place-sous-le-statut-de-temoin-assiste-103234738"
    },
    {
        "title": "Un reboot de «Scrubs» en cours de développement",
        "summary": "«Variety» a annoncé que Bill Lawrence, le créateur de la sitcom médicale, travaillait sur une nouvelle version. Aucune info n'a été donnée sur le casting.",
        "link": "https://www.20min.ch/fr/story/serie-un-reboot-de-scrubs-en-cours-de-developpement-103234345"
    },
    {
        "title": "Même une sportive riche est «pauvre» par rapport aux stars d'OnlyFans",
        "summary": "Coco Gauff, l'athlète la mieux rémunérée de la planète en 2024, est très loin de ce que gagne les «modèles» qui se vendent sur le réseau social au service d'abonnement mensuel.",
        "link": "https://www.20min.ch/fr/story/tennisreseaux-sociaux-meme-une-sportive-riche-est-pauvre-par-rapport-aux-stars-d-onlyfans-103234071"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Le bitcoin franchit la barre des 100’000 dollars",
        "summary": "La nomination par Donald Trump d’un sympathisant des cryptomonnaies pour diriger le gendarme américain des marchés a fait bondir la monnaie numérique, qui a atteint son niveau record.",
        "link": "https://www.20min.ch/fr/story/marche-des-cryptomonnaies-le-bitcoin-franchit-la-barre-des-100-000-dollars-103233405"
    },
    {
        "title": "Emmanuel Moire de retour dans «Le Roi Soleil»",
        "summary": "Le chanteur et comédien français a confirmé qu'il reprendrait son rôle de Louis XIV pour la tournée anniversaire de la comédie musicale.",
        "link": "https://www.20min.ch/fr/story/comedie-musicale-emmanuel-moire-de-retour-dans-le-roi-soleil-103233547"
    },
    {
        "title": "Retour en force de Stromae avec un film live et un tube",
        "summary": "Stromae réapparaît sur les écrans vendredi dans «Multitude, le film», sa façon de «remercier» ses fans.",
        "link": "https://www.20min.ch/fr/story/musique-retour-en-force-de-stromae-avec-un-film-live-et-un-tube-103233474"
    },
    {
        "title": "Vitaa invite Slimane à Bercy: techniciens contraints de coopérer",
        "summary": "Visé par deux plaintes pour harcèlement sexuel et agression sexuelle, le chanteur sera sur scène avec son amie mercredi soir. Les techniciens s'y opposaient mais ont subi des pressions.",
        "link": "https://www.20min.ch/fr/story/paris-f-vitaa-invite-slimane-a-bercy-techniciens-contraints-de-cooperer-103232744"
    },
    {
        "title": "Festi'neuch dévoile ses premiers noms pour 2025",
        "summary": "Lucky Love, Julien Doré, Maureen et Clara Luciani font partie des artistes annoncés pour la 24e édition de Festi'neuch. Le festival aura lieu du 12 au 15 juin 2025.",
        "link": "https://www.20min.ch/fr/story/festival-festi-neuch-devoile-ses-premiers-noms-pour-2025-103232833"
    },
    {
        "title": "L'IA de Microsoft permet entre autres de tricher au jeu «GeoGuessr»",
        "summary": "Microsoft a lancé un outil d'IA, intégré au navigateur web Edge, capable de répondre à des questions en s'adaptant au contenu des pages web consultées.",
        "link": "https://www.20min.ch/fr/story/copilot-vision-l-ia-de-microsoft-permet-entre-autres-de-tricher-au-jeu-geoguessr-103234344"
    },
    {
        "title": "OpenAI lance un abonnement à ChatGPT dix fois plus cher",
        "summary": "La firme américaine a dévoilé l'offre ChatGPT Pro à 200 dollars par mois.",
        "link": "https://www.20min.ch/fr/story/ia-openai-lance-un-abonnement-a-chatgpt-dix-fois-plus-cher-103234299"
    },
    {
        "title": "Google s'apprête à changer «profondément» son moteur de recherche",
        "summary": "Le patron de Google, Sundar Pichai, a annoncé que le célèbre outil en ligne connaîtra une transformation significative en 2025, profitant des avancées dans l'IA.",
        "link": "https://www.20min.ch/fr/story/new-york-google-s-apprete-a-changer-profondement-son-moteur-de-recherche-103234176"
    },
    {
        "title": "Quand l'IA crée un mini-jeu vidéo à partir d'une image",
        "summary": "Google DeepMind a dévoilé Genie 2, un modèle d'IA capable de générer des environnements 3D interactifs.",
        "link": "https://www.20min.ch/fr/story/alphabet-quand-l-ia-cree-un-mini-jeu-video-a-partir-d-une-image-103233543"
    },
    {
        "title": "Indiana Jones et son fameux coup de fouet",
        "summary": "L’archéologue le plus connu du septième art se porte à merveille dans son adaptation vidéoludique la plus réussie à ce jour.",
        "link": "https://www.20min.ch/fr/story/test-indiana-jones-et-son-fameux-coup-de-fouet-103234133"
    },
    {
        "title": "Switch 2: des accessoires en fuite dévoilent des infos clés",
        "summary": "La future console hybride de jeux vidéo, dont la date de sortie semble se préciser, devrait bien être équipée d'un écran de plus grande dimension.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-2-des-accessoires-en-fuite-devoilent-des-infos-cles-103232806"
    },
    {
        "title": "L’élite de «Counter-Strike 2» dans l'arène du Major de Shanghaï",
        "summary": "En Chine, les 24 meilleures teams du monde sont réunies pour la 21e édition du tournoi de Valve. Coup d’œil sur les troupes.",
        "link": "https://www.20min.ch/fr/story/e-sport-l-elite-de-counter-strike-2-dans-l-arene-du-major-de-shanghai-103231904"
    },
    {
        "title": "Un véritable festival d’anomalies en tout genre",
        "summary": "«S.T.A.L.K.E.R. 2» offre un voyage infernal dans la région de Tchernobyl, où des monstres irradiés côtoient des bugs en quantité.",
        "link": "https://www.20min.ch/fr/story/test-un-veritable-festival-d-anomalies-en-tout-genre-103231498"
    },
    {
        "title": "Le cinéaste Jacques Doillon risque une mise en examen",
        "summary": "L'enquête préliminaire avait été déclenchée après la plainte déposée par Judith Godrèche. Mais les faits ne figuraient pas dans le périmètre des accusations passibles de poursuites, pour cause de prescription.",
        "link": "https://www.20min.ch/fr/story/accusations-de-viols-le-cineaste-jacques-doillon-risque-une-mise-en-examen-103234307"
    },
    {
        "title": "Prête à incarner une méchante au cinéma",
        "summary": "La chanteuse Rita Ora aurait décroché le rôle d'un personnage maléfique dans un prochain film Marvel.",
        "link": "https://www.20min.ch/fr/story/rita-ora-prete-a-incarner-une-mechante-au-cinema-103233544"
    },
    {
        "title": "Luca Guadagnino critique la «censure» de son film «Queer» en Turquie",
        "summary": "Le cinéaste italien a critiqué la récente interdiction de son film en Turquie. Il met en scène Daniel Craig, amoureux d'un autre homme.",
        "link": "https://www.20min.ch/fr/story/festival-de-marrakech-luca-guadagnino-critique-la-censure-de-son-film-queer-en-turquie-103230086"
    },
    {
        "title": "«J’ai dû apprendre à chanter très différemment»",
        "summary": "La chanteuse américaine de 31 ans a tout mis en œuvre pour jouer dans la comédie musicale «Wicked», en salle le 4 décembre 2024. Confidences.",
        "link": "https://www.20min.ch/fr/story/ariana-grande-dans-wicked-j-ai-du-apprendre-a-chanter-tres-differemment-103228302"
    },
    {
        "title": "Péter au lit: des couples prêts à lâcher prise",
        "summary": "Combien de temps attendez-vous généralement avant d'oser faire un pet devant votre partenaire? Un sondage montre que ce moment arrive plus ou moins en même temps que le premier «je t'aime».",
        "link": "https://www.20min.ch/fr/story/relations-de-couple-pret-a-lacher-prise-en-couple-103233721"
    },
    {
        "title": "Comment traverser la période de l'avent sans stress",
        "summary": "Le mois de décembre peut être stressant. Une spécialiste de la pleine conscience nous explique comment cette méthode peut nous rasséréner.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-traverser-la-periode-de-l-avent-sans-stress-588637534692"
    },
    {
        "title": "Famille: comment éviter de se prendre la tête pendant les Fêtes",
        "summary": "Une réunion de famille peut virer au cauchemar. Voici les conseils d'une psychologue pour éviter la catastrophe.",
        "link": "https://www.20min.ch/fr/story/psycho-famille-comment-eviter-de-se-prendre-la-tete-pendant-les-fetes-103231801"
    },
    {
        "title": "Pourquoi pèse-t-on moins au réveil que le soir?",
        "summary": "On est plus léger le matin parce qu'on est à jeun et parce que nous perdons de l'eau en transpirant et en respirant.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-pourquoi-pese-t-on-moins-au-reveil-que-le-soir-103229105"
    },
    {
        "title": "Marché de Noël: voici comment s'habiller sans grelotter",
        "summary": "Pour éviter de terminer la visite du marché de Noël transi de froid, nous vous dévoilons quelques astuces vestimentaires pour rester chic et au chaud.",
        "link": "https://www.20min.ch/fr/story/plus-jamais-froid-marche-de-noel-voici-comment-s-habiller-sans-grelotter-103232898"
    },
    {
        "title": "La fourrure de Rihanna est-elle un faux pas?",
        "summary": "Rihanna portait une veste en fourrure aux British Fashion Awards, alors que cette matière est proscrite par le British Fashion Council.",
        "link": "https://www.20min.ch/fr/story/votez-tops-et-flops-fourrure-le-look-de-rihanna-est-il-un-faux-pas-103232111"
    },
    {
        "title": "La casquette ne se porte pas seulement en été",
        "summary": "Indispensable pour se protéger du soleil, cet accessoire est aussi un allié mode en hiver.",
        "link": "https://www.20min.ch/fr/story/tendance-la-casquette-ne-se-porte-pas-seulement-en-ete-103231639"
    },
    {
        "title": "Ces bottines à la mode pourraient détruire vos pieds",
        "summary": "Les Ugg Boots sont aussi confortables qu'elles sont mauvaises pour les pieds, à long terme. Un expert nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-ces-bottines-a-la-mode-pourraient-detruire-vos-pieds-103229471"
    },
    {
        "title": "Voici la liste noire des destinations pour 2025",
        "summary": "Un éditeur de guides de voyage a révélé sa liste noire annuelle de pays qui commencent sérieusement à souffrir du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-voici-la-liste-noire-des-destinations-pour-2025-103233001"
    },
    {
        "title": "Les conditions d'entrée au Royaume-Uni changeront en 2025",
        "summary": "À partir du mois d'avril 2025, les Suisses qui voudront se rendre au Royaume-Uni devront obtenir une autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/autorisation-electronique-de-voyage-les-conditions-d-entree-au-royaume-uni-changeront-en-2025-103231684"
    },
    {
        "title": "Épargnez-vous la peine de faire la queue devant les toilettes",
        "summary": "En vol, on voit parfois une file se former dans le couloir. D'après le personnel de cabine, c'est inutile et dangereux.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-epargnez-vous-la-peine-de-faire-la-queue-devant-les-toilettes-103229526"
    },
    {
        "title": "Tallinn: l'éclosion d’une destination sous la neige",
        "summary": "L’ouverture du marché de Noël de la capitale estonienne est l’occasion de découvrir une ville en pleine effervescence créative.",
        "link": "https://www.20min.ch/fr/story/voyage-en-estonie-tallinn-l-eclosion-d-une-destination-sous-la-neige-103227498"
    },
    {
        "title": "La bonne façon de se débarrasser d'un bouton d'acné",
        "summary": "Presser un bouton... La tentation est grande, mais il existe d'autres solutions, comme l'explique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-la-bonne-facon-de-se-debarrasser-d-un-bouton-d-acne-103231876"
    },
    {
        "title": "Le talc: entre bienfaits supposés et dangers avérés",
        "summary": "Les réseaux sociaux regorgent de vidéos vantant les mérites du talc exempté d'amiante ou de poudre corporelle d'origine végétale.",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-entre-bienfaits-et-dangers-103229606"
    },
    {
        "title": "Comment maîtriser des cheveux mi-raides, mi-ondulés",
        "summary": "Avez-vous les cheveux raides, bouclés ou ondulés? Si vous hésitez, c'est peut-être parce que vous avez des cheveux irlandais.",
        "link": "https://www.20min.ch/fr/story/structure-mixte-comment-maitriser-des-cheveux-mi-raides-mi-ondules-103225310"
    },
    {
        "title": "Et voici la cire coiffante pour... les poils pubiens!",
        "summary": "La marque Fur a lancé un produit qui permet de dompter les poils pubiens et ceux des aisselles. Montrer sa pilosité est une revendication féministe.",
        "link": "https://www.20min.ch/fr/story/beaute-au-feminin-et-voici-la-cire-coiffante-pour-les-poils-pubiens-103223455"
    },
    {
        "title": "Déco du sapin: quelques idées originales et pas chères",
        "summary": "Des fleurs, des agrumes, des noix et des biscuits. Cette année, le sapin de Noël se passe des boules.",
        "link": "https://www.20min.ch/fr/story/ornements-a-manger-deco-du-sapin-quelques-idees-originales-et-pas-cheres-103232401"
    },
    {
        "title": "Évitez de conserver ces aliments dans du film alimentaire",
        "summary": "Les contenants en plastique et le film alimentaire contiennent du Bisphénol A. Il est préférable d'utiliser d'autres emballages, par précaution.",
        "link": "https://www.20min.ch/fr/story/sante-evitez-de-conserver-ces-aliments-dans-du-film-alimentaire-103232128"
    },
    {
        "title": "Comment aider un hérisson à passer l'hiver",
        "summary": "Les hérissons hibernent à partir de la fin du mois de novembre, même s'il est toujours possible d'en apercevoir en hiver.",
        "link": "https://www.20min.ch/fr/story/hibernation-comment-aider-un-herisson-a-passer-l-hiver-103227635"
    },
    {
        "title": "Ne laissez pas un chien lécher votre visage",
        "summary": "Une idée reçue porte à croire qu'il y a moins de bactéries dans la gueule d'un chien que dans la bouche d'un humain. La réalité surprendra plus d'un propriétaire de chien.",
        "link": "https://www.20min.ch/fr/story/amour-animal-ne-laissez-pas-votre-chien-vous-lecher-le-visage-103226912"
    },
    {
        "title": "La fonction méconnue du rebord incliné de la plaque du four",
        "summary": "Cette inclinaison doit être placée au fond du four parce qu'elle contribue à la répartition uniforme de la chaleur pendant la cuisson.",
        "link": "https://www.20min.ch/fr/story/cuisson-optimale-la-fonction-meconnue-du-rebord-incline-de-la-plaque-du-four-103232288"
    },
    {
        "title": "Repas de fête: petit guide de l’hôte idéal",
        "summary": "Evelyne Chadwick Wyss est une experte des arts de la table. Elle nous explique comment concocter un repas mémorable.",
        "link": "https://www.20min.ch/fr/story/simple-et-reussi-repas-de-fete-petit-guide-de-l-hote-ideal-103231812"
    },
    {
        "title": "Ballonnements causés par la salade tendance sur TikTok",
        "summary": "La Dense Bean Salad se décline à l'infini et se conserve longtemps. Une consommation excessive provoque des gaz.",
        "link": "https://www.20min.ch/fr/story/haricots-ballonnements-causes-par-la-salade-tendance-sur-tiktok-103227056"
    },
    {
        "title": "Automobilistes piégés dans un parking pour réaliser une pub",
        "summary": "GastroSuisse a tourné une vidéo inspirée par la téléréalité. Le secteur de l’hôtellerie-restauration veut séduire la génération Z en Suisse romande.",
        "link": "https://www.20min.ch/fr/story/bienne-automobilistes-pieges-dans-un-parking-pour-realiser-une-pub-103224599"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff, le 29 novembre 2024, aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne deux places ou ta loge pour 4 personnes",
        "summary": "Tente ta chance et gagne peut-être deux billets ou une loge pour toi et trois amis pour la première édition «The Beat» qui aura lieu le 7 décembre prochain, à la Vaudoise Arena, à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le premier ministre démissionne",
        "summary": "Le premier ministre des Tonga a démissionné lundi juste avant un vote de défiance contre lui.",
        "link": "https://www.20min.ch/fr/story/tonga-le-premier-ministre-demissionne-103236302"
    },
    {
        "title": "Trenitalia meilleure compagnie d’Europe, Eurostar la pire",
        "summary": "Le groupe de réflexion Transport and Environment affirme que la compagnie ferroviaire Trenitalia est la meilleure d’Europe.",
        "link": "https://www.20min.ch/fr/story/transport-trenitalia-meilleure-compagnie-d-europe-eurostar-la-pire-103236299"
    },
    {
        "title": "Le parti au pouvoir accusé d’un «deuxième coup d’État»",
        "summary": "Le parti au pouvoir sud-coréen a été accusé lundi par l’opposition d’organiser un «deuxième coup d’État».",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-le-parti-au-pouvoir-accuse-d-un-deuxieme-coup-d-etat-103236309"
    },
    {
        "title": "Le rappeur Jay-Z accusé d’avoir violé une adolescente",
        "summary": "Le rappeur Jay-Z et la star du hip-hop P. Diddy sont accusés d’avoir violé une adolescente, selon une plainte déposée dimanche.",
        "link": "https://www.20min.ch/fr/story/affaire-p-diddy-le-rappeur-jay-z-accuse-d-avoir-viole-une-adolescente-103236307"
    },
    {
        "title": "Trois suspects recherchés pour «attaque terroriste»",
        "summary": "La police australienne a annoncé lundi que trois personnes sont recherchées après l’incendie d’une synagogue.",
        "link": "https://www.20min.ch/fr/story/incendie-d-une-synagogue-en-australie-trois-suspects-recherches-pour-attaque-terroriste-103236305"
    },
    {
        "title": "La boutique de luxe refuse à un ado l'achat du bonnet de ses rêves",
        "summary": "Un jeune de 16 ans s'est fait refouler au moment de passer en caisse à la Bahnhofstrasse. D'autres marques de luxe ont une politique similaire.",
        "link": "https://www.20min.ch/fr/story/zurich-la-boutique-de-luxe-refuse-a-un-ado-l-achat-du-bonnet-de-ses-reves-103235531"
    },
    {
        "title": "Sous le trottoir, une menace invisible frappe une femme",
        "summary": "À Lima, une scène spectaculaire a été capturée par une caméra de surveillance : une femme marchant tranquillement sur un trottoir est soudainement projetée au sol par une explosion surgissant de sous ses pieds. (X/chs)",
        "link": "https://www.20min.ch/fr/video/perou-sous-le-trottoir-une-menace-invisible-frappe-une-femme-103234456"
    },
    {
        "title": "Pourquoi a-t-on subitement besoin d'une pointure plus grande?",
        "summary": "Votre pied ne rentre plus dans vos chaussures que vous portez pourtant depuis des années? Il y a une explication à cela.",
        "link": "https://www.20min.ch/fr/story/chaussures-pourquoi-a-t-on-subitement-besoin-d-une-pointure-plus-grande-103234217"
    },
    {
        "title": "Euphoriques, le LS et ses fans vivent une période faste",
        "summary": "Dimanche, le club vaudois a dominé le FC Zurich (3-0) et son public apprécie d’enfin avoir le droit de rêver au printemps prochain.",
        "link": "https://www.20min.ch/fr/story/football-euphoriques-le-ls-et-ses-fans-vivent-une-periode-faste-103236073"
    },
    {
        "title": "Le comité Nobel s’est entretenu avec Narges Mohammadi",
        "summary": "Les institutions Nobel ont diffusé dimanche une vidéo où le comité s’entretient pour la première fois avec Narges Mohammadi.",
        "link": "https://www.20min.ch/fr/story/iran-le-comite-nobel-s-est-entretenu-avec-narges-mohammadi-103236314"
    },
    {
        "title": "Les assurances innovent pour appâter de nouveaux clients",
        "summary": "Caisses maladie et courtiers proposent des offres alléchantes pour contourner l'interdiction de démarchage à froid en vigueur depuis septembre. La Fédération romande des consommateurs s'inquiète.",
        "link": "https://www.20min.ch/fr/story/suisse-les-assurances-innovent-pour-appater-de-nouveaux-clients-103232359"
    },
    {
        "title": "L'armée en état d'alerte face à des restrictions aériennes chinoises",
        "summary": "La Chine a instauré des «zone de restrictions» de l'espace aérien près de Taïwan et amassé des navires. En réponse, Taipei a engagé des «manœuvres de préparation au combat».",
        "link": "https://www.20min.ch/fr/story/taiwan-l-armee-en-etat-d-alerte-face-a-des-restrictions-aeriennes-chinoises-103236333"
    },
    {
        "title": "«La télévision a tant changé depuis «Friends»",
        "summary": "Lisa Kudrow fait son retour dans une série. L'actrice américaine est à découvrir dans «Derrière la façade», disponible sur Netflix, dès le 12 décembre 2024.",
        "link": "https://www.20min.ch/fr/story/lisa-kudrow-la-television-a-tant-change-depuis-friends-103234234"
    },
    {
        "title": "Destination mystère pour le 41e album des aventures d'Astérix",
        "summary": "En 2025, le 23 octobre plus précisément, sera publié le nouvel album d'Astérix avec Fabcaro au scénario et Didier Conrad au dessin.",
        "link": "https://www.20min.ch/fr/story/asterix-destination-mystere-pour-le-41e-album-des-aventures-d-asterix-103236341"
    },
    {
        "title": "Loic Galley, nouveau roc de Fribourg-Gottéron",
        "summary": "Le gardien de 22 ans a obtenu ses deux premières titularisations en National League ce week-end: deux succès, dont un blanchissage.",
        "link": "https://www.20min.ch/fr/story/hockey-loic-galley-nouveau-roc-de-fribourg-gotteron-103236112"
    },
    {
        "title": "Jokic et les Nuggets dévorent les Hawks de Clint Capela",
        "summary": "Atlanta n'a rien pu faire face aux 48 points de Nikola Jokic, dans la nuit de dimanche à lundi. Les coéquipiers du Genevois ont perdu 111-141 face à Denver.",
        "link": "https://www.20min.ch/fr/story/nba-jokic-et-les-nuggets-devorent-les-hawks-de-clint-capela-103236346"
    },
    {
        "title": "Les CFF font moins bien que la compagnie ferroviaire italienne",
        "summary": "L'organisation Transport & Environnement a comparé 27 compagnies de chemins de fer en Europe. Les CFF se placent au 2e rang, juste derrière Trenitalia. Mais ils restent les champions de la ponctualité.",
        "link": "https://www.20min.ch/fr/story/du-prix-a-la-ponctualite-les-cff-font-moins-bien-que-la-compagnie-ferroviaire-italienne-103236354"
    },
    {
        "title": "Le geste de cette «voleuse de valise» l’a prise de court",
        "summary": "Abigail croyait stopper un vol de valise. Mais derrière ce quiproquo, une surprise incroyable l’attendait.",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-geste-de-cette-voleuse-de-valise-l-a-prise-de-court-103233258"
    },
    {
        "title": "Les Devils de Nico Hischier se couchent face à l'Avalanche",
        "summary": "Commettant trop d'erreurs défensives et pas assez entreprenant offensivement, New Jersey s'est incliné 0-4 contre Colorado, dans la nuit de dimanche à lundi.",
        "link": "https://www.20min.ch/fr/story/nhl-les-devils-de-hischier-se-couchent-face-a-l-avalanche-103236401"
    },
    {
        "title": "Noël au bureau, un rituel utile malgré les grincheux",
        "summary": "Concours du pull le plus moche, «secret Santa», soirée costumée... Ces petits moments festifs sont diversement appréciés, 59% des salariés les jugeant «hypocrites» et 46% y voyant «un mauvais moment à passer».",
        "link": "https://www.20min.ch/fr/story/fetes-de-fin-d-annee-noel-au-bureau-un-rituel-utile-malgre-les-grincheux-103236388"
    },
    {
        "title": "L'AI veut sucrer les allocations d'un autiste: la justice refuse",
        "summary": "Le Tribunal fédéral a rejeté le recours de l'Office de l'assurance-invalidité, qui refusait de verser cinq ans de prestations rétroactives à un jeune sévèrement handicapé.",
        "link": "https://www.20min.ch/fr/story/vaud-l-ai-veut-sucrer-les-allocations-d-un-autiste-la-justice-refuse-103224644"
    },
    {
        "title": "Elle n'avait que 11 ans: Christophe Ruggia jugé pour agressions sexuelles",
        "summary": "Cinq ans après des révélations qui avaient ouvert la voie au #Metoo français, Adèle Haenel fera face au réalisateur Christophe Ruggia au tribunal, où il est jugé lundi et mardi pour agressions sexuelles sur mineure.",
        "link": "https://www.20min.ch/fr/story/proces-en-france-adele-haenel-n-avait-que-11-ans-christophe-ruggia-juge-pour-agressions-sexuelles-103236450"
    },
    {
        "title": "Un jeune de 16 ans retrouvé mort près d'une boîte de nuit",
        "summary": "L'adolescent était sorti en discothèque à Fillière (F). Ses amis ont signalé sa disparition, dimanche, à 3h30. Son corps a été découvert dans l'après-midi, à proximité de l'établissement.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-un-jeune-de-16-ans-retrouve-mort-pres-d-une-boite-de-nuit-103236378"
    },
    {
        "title": "Le Kremlin refuse de confirmer la présence d’Assad en Russie",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/chute-de-bachar-al-assad-le-kremlin-refuse-de-confirmer-la-presence-d-assad-en-russie-103235385"
    },
    {
        "title": "«Wicked» et «Emilia Perez» attendus en favoris",
        "summary": "L'annonce des films en lice pour la 82e cérémonie des Golden Globes, qui se tiendra le 5 janvier 2025, a lieu ce lundi 9 décembre à Beverly Hills.",
        "link": "https://www.20min.ch/fr/story/golden-globes-wicked-et-emilia-perez-attendus-en-favoris-103236437"
    },
    {
        "title": "Cinq idées de cadeaux quoi feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-quoi-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "Le garage Fiat de Meyrin sera vendu aux enchères",
        "summary": "Le site sera définitivement fermé le 19 décembre. Avant cela, le matériel de l'atelier, les goodies ou encore les pneus partiront aux plus offrants.",
        "link": "https://www.20min.ch/fr/story/geneve-le-garage-fiat-de-meyrin-sera-vendu-aux-encheres-103236396"
    },
    {
        "title": "Tout juste fiancée, Paris Jackson inquiète sa famille",
        "summary": "La fille de Michael Jackson a annoncé ses fiançailles avec un producteur de musique. Ses proches auraient peur qu'il ne s'intéresse qu'à son argent.",
        "link": "https://www.20min.ch/fr/story/los-angeles-tout-juste-fiancee-paris-jackson-inquiete-sa-famille-103236448"
    },
    {
        "title": "Mettraux perd un rang: «Désolé Justine, c'est l'effet des pancakes»",
        "summary": "Les écarts se resserrent en tête de la 10e édition de la course autour du monde en solitaire. La Genevoise a, elle, quitté le top 10.",
        "link": "https://www.20min.ch/fr/story/voile-louis-burton-3e-en-2021-jette-l-eponge-sur-le-vendee-globe-103233415"
    },
    {
        "title": "Nouvelle explosion de bancomats, à Berne cette fois",
        "summary": "Un distributeur de billets a été la cible de malfrats à Berne, dans la nuit de dimanche à lundi. Ce weekend, deux autres bancomats ont été vandalisés, à Fribourg et dans le canton de Vaud.",
        "link": "https://www.20min.ch/fr/story/hilterfingen-be-nouvelle-explosion-de-bancomats-a-berne-cette-fois-103236480"
    },
    {
        "title": "2024 sera la première année au-dessus du seuil de 1,5°C",
        "summary": "Encore plus chaude que le record de 2023: il est maintenant certain que 2024 sera la première année au-delà de la barre de 1,5°C de réchauffement, par rapport à la période préindustrielle, limite à long terme fixée par l'accord de Paris.",
        "link": "https://www.20min.ch/fr/story/climat-2024-sera-bien-la-premiere-annee-au-dessus-du-seuil-de-15c-de-rechauffement-103236467"
    },
    {
        "title": "L'élue qui a tiré sur l'Enfant Jésus veut revenir en politique",
        "summary": "La Verte libérale zurichoise Sanija Ameti préparerait son retour sur la scène politique, trois mois après avoir fait scandale sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/suisse-l-elue-qui-a-tire-sur-l-enfant-jesus-veut-revenir-en-politique-103236360"
    },
    {
        "title": "Les rebelles exposent le luxe et les horreurs du régime de Bachar el-Assad",
        "summary": "Des rebelles ont pénétré plusieurs endroits liés au régime de Bachar el-Assad. Certaines découvertes font froid dans le dos. (lch/x)",
        "link": "https://www.20min.ch/fr/video/presse-a-humain-voitures-de-luxe-les-rebelles-exposent-le-luxe-et-les-horreurs-du-regime-de-bachar-el-assad-103236351"
    },
    {
        "title": "«Trouve quelqu'un qui te regarde comme Jill Biden regarde Trump»",
        "summary": "La surprenante cordialité entre la première dame et le président élu, samedi soir, a fait le buzz sur les réseaux sociaux. Donald Trump en a profité pour promouvoir... son parfum.",
        "link": "https://www.20min.ch/fr/story/notre-dame-de-paris-trouve-quelqu-un-qui-te-regarde-comme-jill-biden-regarde-trump-103236412"
    },
    {
        "title": "Une halte sur l'autoroute coûte la vie à une Genevoise de 28 ans",
        "summary": "Une collision mortelle est survenue samedi soir sur l'A1 entre Ecublens et Morge. Une voiture immobilisée sur la bande d'arrêt d'urgence a été percutée par une autre voiture et projetée sur plusieurs dizaines de mètres.",
        "link": "https://www.20min.ch/fr/story/vaud-une-halte-sur-l-autoroute-coute-la-vie-a-une-genevoise-de-28-ans-103236542"
    },
    {
        "title": "Un enfant meurt battu à mort, la mère et deux proches en garde à vue",
        "summary": "Un enfant de sept ans a reçu des «coups» mortels vendredi à Montluel (Ain) et trois membres de sa famille ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/drame-en-france-un-enfant-meurt-battu-a-mort-la-mere-et-deux-proches-en-garde-a-vue-103236557"
    },
    {
        "title": "Forte explosion dans un dépôt de carburant: au moins 7 blessés",
        "summary": "Sept personnes ont été blessées lundi, dont deux grièvement, dans l’incendie d’un dépôt de carburant à Calenzano près de Florence, en Toscane. (lch/AFP/X)",
        "link": "https://www.20min.ch/fr/video/florence-it-forte-explosion-dans-un-depot-de-carburant-au-moins-7-blesses-103236508"
    },
    {
        "title": "Stevanovic va finir sa carrière à Servette",
        "summary": "Le club genevois a indiqué lundi qu'il avait trouvé un accord pour prolonger le contrat de l'ailier bosnien.",
        "link": "https://www.20min.ch/fr/story/football-stevanovic-va-finir-sa-carriere-a-servette-103236562"
    },
    {
        "title": "Un homme soupçonné d'avoir tué ses parents en Vendée",
        "summary": "Un couple de retraités a été retrouvé mort dimanche à son domicile à Challans (Vendée). C'est le fils qui a appelé les secours.",
        "link": "https://www.20min.ch/fr/story/en-france-un-homme-soupconne-d-avoir-tue-ses-parents-en-vendee-103236553"
    },
    {
        "title": "Découvrez où ont déménagé les gens de votre commune",
        "summary": "L'an dernier, un peu moins d'un Suisse sur dix a changé de logement, le taux le plus bas sur une décennie. Une carte de l'OFS permet de visualiser où se sont installés les habitants, commune par commune.",
        "link": "https://www.20min.ch/fr/story/logement-decouvrez-ou-ont-demenage-les-gens-de-votre-commune-103236425"
    },
    {
        "title": "Nouvelle grève chez Volkswagen, la direction sous pression",
        "summary": "La première action, lundi dernier, avait déjà mobilisé 100'000 salariés, soit un tiers du personnel du groupe en Allemagne.",
        "link": "https://www.20min.ch/fr/story/automobile-nouvelle-greve-chez-volkswagen-la-direction-sous-pression-103236503"
    },
    {
        "title": "«Je rentre chercher mon frère disparu»",
        "summary": "Pour être parmi les premiers, ce lundi, à franchir le portique qui le sépare de son pays, Alikabor a sauté dans l'avion pour Istanbul dès l'annonce de la chute de Bachar al-Assad.",
        "link": "https://www.20min.ch/fr/story/a-la-frontiere-syrienne-je-rentre-chercher-mon-frere-disparu-103236550"
    },
    {
        "title": "Le diocèse ouvre un livre d’or en ligne",
        "summary": "À l’occasion de la réouverture de la cathédrale, le diocèse a ouvert un livre d’or en ligne pour permettre aux visiteurs et aux fidèles de partager leurs expériences.",
        "link": "https://www.20min.ch/fr/story/notre-dame-le-diocese-ouvre-un-livre-d-or-en-ligne-103236518"
    },
    {
        "title": "Pierre Palmade a été incarcéré",
        "summary": "L'humoriste, qui n'a pas fait appel de sa condamnation à deux ans de prison ferme, est arrivé lundi matin, au centre pénitentiaire de Bordeaux-Gradignan.",
        "link": "https://www.20min.ch/fr/story/france-pierre-palmade-a-ete-incarcere-103236576"
    },
    {
        "title": "Deux morts et trois disparus dans l'incendie d'un dépôt de carburant",
        "summary": "Deux personnes ont perdu la vie, trois sont disparues et neuf ont été blessées dans l'incendie d'un dépôt de carburant du fournisseur d'énergie italien Eni à Calenzano, en Toscane.",
        "link": "https://www.20min.ch/fr/story/italie-sept-blesses-dont-deux-graves-dans-l-incendie-d-un-depot-de-carburant-103236574"
    },
    {
        "title": "Une mère blessée en s’échappant des flammes avec son enfant",
        "summary": "Un incendie s’est déclaré ce lundi matin dans un appartement de Nidau. Une personne a dû être prise en charge par une ambulance.",
        "link": "https://www.20min.ch/fr/story/nidau-be-une-mere-blessee-en-s-echappant-des-flammes-avec-son-enfant-103236618"
    },
    {
        "title": "Générateur d'images retiré de X après des créations controversées",
        "summary": "L'outil Aurora, capable notamment de générer des images de Donald Trump ensanglanté, a fait une apparition éclair sur le réseau social d'Elon Musk.",
        "link": "https://www.20min.ch/fr/story/ia-aurora-generateur-d-images-retire-de-x-apres-des-creations-controversees-103236399"
    },
    {
        "title": "Genevois et Vaudois, attention: les vols de colis explosent",
        "summary": "Plus de 20'000 colis disparaissent chaque année, avec une recrudescence au mois de décembre. Les victimes, elles, se retrouvent souvent sans recours.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-genevois-et-vaudois-attention-les-vols-de-colis-explosent-103236423"
    },
    {
        "title": "«J'ai déjà eu des relations avec des mecs»",
        "summary": "S'il se considère hétéro, le comédien et humoriste Artus n'aime pas pour autant «se mettre des barrières» dans sa vie sexuelle.",
        "link": "https://www.20min.ch/fr/story/artus-j-ai-deja-eu-des-relations-avec-des-mecs-103236634"
    },
    {
        "title": "«Pour chaque dauphin à la surface, il y en a au moins cinq sous l'eau»",
        "summary": "Des observateurs de baleines au large de la côte de San Clemente, en Californie, ont eu droit à un spectacle: un énorme groupe de dauphins s’est précipité près de leur bateau fin novembre.  (lch/storyful)",
        "link": "https://www.20min.ch/fr/video/spectacle-en-californie-pour-chaque-dauphin-a-la-surface-il-y-en-a-au-moins-cinq-sous-l-eau-103236604"
    },
    {
        "title": "Quelle est cette mystérieuse maladie qui sévit au Congo?",
        "summary": "La République démocratique du Congo (RDC) est en «alerte maximale» après la détection d'une mystérieuse maladie qui a déjà fait des dizaines de morts.",
        "link": "https://www.20min.ch/fr/story/alerte-maximale-quelle-est-cette-mysterieuse-maladie-qui-sevit-au-congo-103236659"
    },
    {
        "title": "Les étudiantes infirmières dans le viseur des talibans",
        "summary": "Dans le seul pays au monde où l'éducation des filles est interdite après le primaire, les écoles d'infirmières étaient la seule lueur d'espoir pour de nombreuses jeunes filles.",
        "link": "https://www.20min.ch/fr/story/afghanistan-les-etudiantes-infirmieres-dans-le-viseur-des-talibans-103236654"
    },
    {
        "title": "Vous devriez toujours voyager avec des ballons",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/petit-accident-astuce-vous-devriez-toujours-voyager-avec-des-ballons-103236651"
    },
    {
        "title": "Arrestation à Dubaï d’un narcotrafiquant recherché en Belgique",
        "summary": "L'homme interpellé lundi faisait partie des personnes les plus recherchées par les autorités belges, qui réclamaient son extradition depuis longtemps.",
        "link": "https://www.20min.ch/fr/story/entraide-judiciaire-arrestation-a-dubai-d-un-narcotrafiquant-recherche-en-belgique-103236671"
    },
    {
        "title": "La chute de Bachar, un revers pour Poutine",
        "summary": "La priorité donnée par Moscou au conflit russo-ukrainien ont privé Assad d'un soutien capital, mais la présence militaire russe en Syrie risque, elle aussi, d'en pâtir.",
        "link": "https://www.20min.ch/fr/story/conflit-syrien-la-chute-de-bachar-un-revers-pour-poutine-103236668"
    },
    {
        "title": "Comment les Européens se défendraient sans le soutien des USA?",
        "summary": "Un désengagement américain de l’OTAN, dont le président élu Donald Trump a de nouveau brandi la menace dimanche, laisserait un vide que les Européens ne pourraient combler.",
        "link": "https://www.20min.ch/fr/story/luxembourg-et-autour-comment-les-europeens-vont-ils-se-defendre-sans-le-soutien-des-etats-unis-103236665"
    },
    {
        "title": "Après son interview de Mbappé, Mouloud Achour prend cher",
        "summary": "Pas franchement réputé pour ses questions tranchantes, le présentateur de l'émission «Clique» sur Canal + en a encore pris pour son grade après avoir rencontré la star française.",
        "link": "https://www.20min.ch/fr/story/football-apres-son-interview-de-mbappe-mouloud-achour-prend-cher-103236493"
    },
    {
        "title": "L'UDC demande l'arrêt de l'accueil de réfugiés syriens en Suisse",
        "summary": "L'UDC considère que le changement de régime en Syrie va entraîner de nombreux retours au pays que la Suisse doit accompagner. La Confédération dit qu'il faut prendre le temps d'évaluer la situation.",
        "link": "https://www.20min.ch/fr/story/chute-de-bachar-el-assad-l-udc-demande-l-arret-de-l-accueil-de-refugies-syriens-en-suisse-103236643"
    },
    {
        "title": "Amherd sur le sexisme à l'armée: «Je suivrai de près les mesures»",
        "summary": "Interrogée par plusieurs élus lundi, la cheffe de la Défense, Viola Amherd, est revenue sur le rapport sur les discriminations et la violence sexualisée à l'armée, paru fin octobre.",
        "link": "https://www.20min.ch/fr/story/discriminations-amherd-sur-le-sexisme-a-l-armee-je-suivrai-de-pres-les-mesures-103236655"
    },
    {
        "title": "Raoul Colliard, le plus célèbre des armaillis s'en est allé",
        "summary": "Que ce soit dans son alpage, à la télévision ou en plein cœur de la Fête des vignerons, Raoul Colliard ne laissait personne indifférent.",
        "link": "https://www.20min.ch/fr/story/veveyse-raoul-colliard-le-plus-celebre-des-armaillis-s-en-est-alle-103236657"
    },
    {
        "title": "Les antennes illégales russes inquiètent jusqu'au National",
        "summary": "Viola Amherd a indiqué que Berne interviendrait par voie diplomatique pour que les quatre paraboles installées sans autorisation sur le toit de la mission russe à Genève soient «mises en conformité».",
        "link": "https://www.20min.ch/fr/story/geneve-les-antennes-illegales-russes-inquietent-jusqu-au-national-103236682"
    },
    {
        "title": "Un sixième corps extrait des gravats de l'immeuble écroulé",
        "summary": "Lundi, les pompiers ont découvert une nouvelle victime sous les décombres. Chaque recoin ayant désormais été fouillé, les recherches ont été stoppées.",
        "link": "https://www.20min.ch/fr/story/pays-bas-un-sixieme-corps-extrait-des-gravats-de-l-immeuble-ecroule-103236690"
    },
    {
        "title": "Cinq idées de cadeaux qui feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-qui-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "«Il y a de l’urine de rat sur tous vos vêtements neufs»",
        "summary": "«Un vêtement neuf est un vêtement extrêmement sale. Sur tous les vêtements, on trouve de l’urine de rat !» a expliqué le microbiologiste et hygiéniste Christophe Mercier au micro de RTL.\n(Vidéo: RTL/Pexels/fch)",
        "link": "https://www.20min.ch/fr/video/attention-pour-noel-il-y-a-de-l-urine-de-rat-sur-tous-vos-vetements-neufs-103236679"
    },
    {
        "title": "Fin de la taxe d'urgence: Berne invite à une «solution raisonnable»",
        "summary": "«Préoccupé» par la situation, le Conseil fédéral ne peut rien faire avant 2026 et appelle les partenaires tarifaires à trouver des «solutions consensuelles et raisonnables» sur le remboursement rétroactif de la taxe.",
        "link": "https://www.20min.ch/fr/story/sante-fin-de-la-taxe-d-urgence-berne-invite-a-une-solution-raisonnable-103236710"
    },
    {
        "title": "Le légendaire Eddy Merckx victime d'une lourde chute à vélo",
        "summary": "Tombé lors d'une sortie à vélo, après une glissade dans un virage, le «Cannibale» âgé de 79 ans s'est fracturé la hanche et devra subir une opération.",
        "link": "https://www.20min.ch/fr/story/cyclisme-le-legendaire-eddy-merckx-victime-d-une-lourde-chute-a-velo-103236729"
    },
    {
        "title": "Encore battue à l’Euro féminin, l'équipe de Suisse est éliminée",
        "summary": "L’équipe de Suisse féminine s’est inclinée pour la troisième fois en autant de matches dans le tour principal, contre les Pays-Bas à Vienne (29-37). Déjà illusoire, le rêve des demi-finales s’envole.",
        "link": "https://www.20min.ch/fr/story/handball-encore-battue-a-l-euro-feminin-l-equipe-de-suisse-est-eliminee-103236720"
    },
    {
        "title": "Il dirige son réseau «Ubershit» depuis sa cellule de prison",
        "summary": "Assisté d'une dizaine de lieutenants, ce détenu multirécidiviste a généré pas moins de 1,1 million d'euros en livrant toutes sortes de drogues.",
        "link": "https://www.20min.ch/fr/story/pontarlier-f-il-dirige-son-reseau-ubershit-depuis-sa-cellule-de-prison-103236713"
    },
    {
        "title": "Meta devrait plus de 887 millions d’euros de TVA",
        "summary": "Le parquet de Milan estime que les services de Meta ne sont pas gratuits et que les conditions imposées aux internautes le sont «à des fins commerciales».",
        "link": "https://www.20min.ch/fr/story/italie-meta-devrait-plus-de-887-millions-d-euros-de-tva-103236730"
    },
    {
        "title": "Trois Suissesses à la fête ce week-end",
        "summary": "Alena Bienz, Meriame Terchoun et Seraina Piubel, ont trouvé le chemin des filets dans leur championnat respectif. Aigbogun, titularisée pour la première fois depuis sa blessure.",
        "link": "https://www.20min.ch/fr/story/football-trois-suissesses-a-la-fete-ce-week-end-103236587"
    },
    {
        "title": "L'arbitre anglais David Coote licencié pour ses frasques",
        "summary": "Impliqué dans trois affaires retentissantes, David Coote était déjà suspendu. Ce lundi, il a été évincé par l'association anglaise des arbitres professionnels.",
        "link": "https://www.20min.ch/fr/story/football-l-arbitre-anglais-david-coote-licencie-pour-ses-frasques-103236739"
    },
    {
        "title": "Chute d'Assad en Syrie: «On veut aider notre pays»",
        "summary": "Le départ du leader syrien a suscité une vague de soulagement parmi la communauté vivant en Suisse. L’avenir reste toutefois incertain.",
        "link": "https://www.20min.ch/fr/story/suisse-chute-d-assad-en-syrie-on-veut-aider-notre-pays-103236716"
    },
    {
        "title": "Les rebelles préparent «la transition du pouvoir»",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/chute-de-bachar-al-assad-les-rebelles-preparent-la-transition-du-pouvoir-103235385"
    },
    {
        "title": "«Mon rêve? Que la Syrie redevienne comme avant Assad»",
        "summary": "La diaspora Syrienne en Suisse est en euphorie. Réactions dans les rues zurichoises ainsi qu’à Vevey, au restaurant «Le Syrien».",
        "link": "https://www.20min.ch/fr/video/un-syrien-a-vevey-mon-reve-que-la-syrie-redevienne-comme-avant-assad-103236757"
    },
    {
        "title": "Macron convie «l’ensemble des partis», à l'exception de LFI et du RN",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale a voté la censure du gouvernement. Un geste inédit depuis 1962 et qui plonge le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-macron-convie-l-ensemble-des-partis-a-l-exception-de-lfi-et-du-rn-103232873"
    },
    {
        "title": "Le Conseil des États ménage la coopération internationale",
        "summary": "Les sénateurs ont approuvé lundi les 530 millions de plus demandés par le National pour l'armée. Mais ils n'ont sabré «que» 30 millions dans la coopération internationale, soit huit fois moins que la Chambre du peuple.",
        "link": "https://www.20min.ch/fr/story/budget-de-la-confederation-le-conseil-des-etats-menage-la-cooperation-internationale-103236582"
    },
    {
        "title": "Un suspect dans le meurtre de l’assureur santé interrogé",
        "summary": "L'homme appréhendé en Pennsylvanie était en possession du même type d’arme que celle utilisée lors de l’assassinat de Brian Thompson.",
        "link": "https://www.20min.ch/fr/story/meurtre-de-new-york-un-suspect-dans-le-meurtre-de-l-assureur-sante-interroge-103236785"
    },
    {
        "title": "Linkin Park, Muse, Korn enflammeront le Hellfest",
        "summary": "La programmation de l'édition 2025 du Hellfest festival a été dévoilée lundi. Elle se veut toujours plus large, afin de diversifier le public.",
        "link": "https://www.20min.ch/fr/story/festival-linkin-park-muse-korn-enflammeront-le-hellfest-103236771"
    },
    {
        "title": "Taxi poignardé: le tueur était accro à la coke et à l'alcool",
        "summary": "Un quinquagénaire bâlois est accusé d'avoir tué un chauffeur de taxi avec un couteau, alors qu'il se trouvait sur la banquette arrière.",
        "link": "https://www.20min.ch/fr/story/bale-taxi-poignarde-le-tueur-etait-accro-a-la-coke-et-a-l-alcool-103236444"
    },
    {
        "title": "«Un truc de dingue»: l'insoluble disparition d'un photographe",
        "summary": "Flávio de Castro Sousa, photographe brésilien de 36 ans, n'a plus donné signe de vie depuis le 26 novembre, jour où il a été hospitalisé après une chute dans la Seine.",
        "link": "https://www.20min.ch/fr/story/paris-f-un-truc-de-dingue-l-insoluble-disparition-d-un-photographe-103236440"
    },
    {
        "title": "Une fillette tombe d'une grande roue... mais échappe au pire",
        "summary": "Une fille de 13 ans est tombée de la nacelle d’une grande roue début décembre. Elle s’est rattrapée à la structure de l’attraction. Elle n’a pas été blessée. (lch/x)",
        "link": "https://www.20min.ch/fr/video/inde-une-fillette-tombe-d-une-grande-roue-mais-echappe-au-pire-103236486"
    },
    {
        "title": "Il quitte le Bronx pour le Queens et... 765 millions",
        "summary": "Juan Soto a obtenu le plus gros contrat de l'histoire du sport professionnel. Le Domingois de 26 ans a signé pour les Mets de New York pour quinze ans et trois quarts de milliard de dollars.",
        "link": "https://www.20min.ch/fr/story/sport-il-quitte-le-bronx-pour-le-queens-et-765-millions-103236615"
    },
    {
        "title": "Gaza: Nétanyahou ne veut pas arrêter la guerre «maintenant»",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-gaza-netanyahou-ne-veut-pas-arreter-la-guerre-maintenant-103021430"
    },
    {
        "title": "Près de deux millions d'euros pour une pièce à l’effigie de Brutus",
        "summary": "Il n'existerait encore que 17 spécimens de cet aureus que Brutus, fils adoptif et co-assassin de Jules César, a fait frapper à sa propre gloire.",
        "link": "https://www.20min.ch/fr/story/encheres-pres-de-deux-millions-d-euros-pour-une-piece-a-l-effigie-de-brutus-103236804"
    }
]