[
    {
        "title": "La cramine va laisser place à une belle fin de semaine",
        "summary": "La bise et le temps maussade devraient progressivement laisser place à des températures plus clémentes. Le soleil sera de retour dès vendredi.",
        "link": "https://www.20min.ch/fr/story/meteo-la-cramine-va-laisser-place-a-une-belle-fin-de-semaine-103337725"
    },
    {
        "title": "Paris est en finale de la Ligue des champions",
        "summary": "Le PSG a gagné le droit d’aller chercher le trophée le 31 mai à Munich contre l’Inter. Face à Arsenal, les Français ont été les meilleurs sur l’ensemble des deux matches.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-le-psg-defie-arsenal-pour-une-place-en-finale-103338248"
    },
    {
        "title": "Fumée noire au Vatican: pas de nouveau pape",
        "summary": "Après les funérailles du pape François à Rome, les cardinaux se préparent maintenant à élire le prochain souverain pontife. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/succession-de-francois-fumee-noire-au-vatican-pas-de-nouveau-pape-103283403"
    },
    {
        "title": "Il meurt par balle, mais parle au procès de son tueur via l'IA",
        "summary": "La famille d'une victime a été autorisée à diffuser au tribunal un message en vidéo généré par IA adressé à son meurtrier.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-meurt-par-balle-mais-parle-au-proces-de-son-tueur-via-l-ia-103338133"
    },
    {
        "title": "La Corée du Nord tire plusieurs missiles balistiques",
        "summary": "Pyongyang a effectué jeudi ses premiers tirs de missiles balistiques en près de deux mois, selon Séoul.",
        "link": "https://www.20min.ch/fr/story/asie-la-coree-du-nord-tire-plusieurs-missiles-balistiques-103338617"
    },
    {
        "title": "La boulette de Victoria Beckham sur le nouvel amour de Tom Cruise",
        "summary": "Sans le vouloir, la Britannique a confirmé les rumeurs concernant la nouvelle compagne du célèbre acteur américain.",
        "link": "https://www.20min.ch/fr/story/a-londres-la-boulette-de-victoria-beckham-sur-le-nouvel-amour-de-tom-cruise-103338192"
    },
    {
        "title": "Coaché par l'IA, ce boxeur bat un record stratosphérique",
        "summary": "Joshua Iyalla, originaire du Royaume-Uni, a établi un record du monde impressionnant. Mais au lieu de se faire entraîner par un coach de boxe expérimenté, le Britannique mise sur l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/video/royaume-uni-coache-par-l-ia-ce-boxeur-bat-un-record-stratospherique-103337249"
    },
    {
        "title": "Le camp Bolsonaro revient sur les lieux des émeutes de Brasília",
        "summary": "L’ex-président et ses partisans réclament l’amnistie des personnes condamnées pour leur implication dans les émeutes du 8 janvier 2023 dans la capitale.",
        "link": "https://www.20min.ch/fr/story/bresil-le-camp-bolsonaro-revient-sur-les-lieux-des-emeutes-de-brasilia-103338605"
    },
    {
        "title": "«Parfois, le miracle arrive à la 13e tentative»",
        "summary": "C'est à travers un long message sur LinkedIn que Valentin Kretz a annoncé que sa femme était enceinte de leur deuxième enfant. Le couple a lutté contre l'infertilité.",
        "link": "https://www.20min.ch/fr/story/valentin-kretz-de-l-agence-parfois-le-miracle-arrive-a-la-13e-tentative-103338194"
    },
    {
        "title": "Un banal accident? Pas quand ce qui gît au sol vaut un pactole",
        "summary": "Un accident de camion a semé le chaos au Texas. Des millions de pièces de monnaie ont inondé la route et les abords verdoyants, forçant les secours à les aspirer comme des déchets. (chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-banal-accident-pas-quand-ce-qui-git-au-sol-vaut-un-pactole-103338298"
    },
    {
        "title": "Marché du travail: les mères encore trop souvent discriminées",
        "summary": "Pour les femmes, avoir des enfants peut être un obstacle dans leur carrière professionnelle, voire carrément un frein à l'embauche. Des experts le confirment.",
        "link": "https://www.20min.ch/fr/story/suisse-marche-du-travail-les-meres-encore-trop-souvent-discriminees-103338049"
    },
    {
        "title": "Le Jour du dépassement survient 20 jours plus tôt qu'en 2024",
        "summary": "La Suisse vit toujours nettement au-dessus de ses moyens, alerte le WWF. L'organisation réclame des mesures, alors que l'«Overshoot Day» a été atteint.",
        "link": "https://www.20min.ch/fr/story/suisse-le-jour-du-depassement-survient-20-jours-plus-tot-qu-en-2024-103338240"
    },
    {
        "title": "Nico et Daniela Capone sont de nouveau parents",
        "summary": "Le couple star des réseaux a annoncé la naissance de son deuxième petit garçon, Alessio, dans une tendre vidéo sur Instagram.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-nico-et-daniela-capone-sont-de-nouveau-parents-103338185"
    },
    {
        "title": "L'Uni menace d'envoyer la police évacuer les étudiants pro-Gaza",
        "summary": "Une nouvelle mobilisation est à l'oeuvre mercredi. Le rectorat a sommé les participants de quitter les lieux avant 17h, sans quoi, il contactera les forces de l'ordre.",
        "link": "https://www.20min.ch/fr/story/geneve-les-etudiants-propalestiniens-occupent-a-nouveau-l-unige-103338164"
    },
    {
        "title": "Un adolescent de 17 ans égorge son frère jumeau",
        "summary": "Un jeune homme a poignardé son frère à la gorge, mardi dans un appartement de la région parisienne. La victime n'a pas survécu.",
        "link": "https://www.20min.ch/fr/story/france-un-adolescent-de-17-ans-egorge-son-frere-jumeau-103338209"
    },
    {
        "title": "La Suisse «regrette» la décision unilatérale de l'Allemagne",
        "summary": "Le ministre de l'Intérieur allemand a annoncé un renforcement de la lutte contre l'immigration illégale aux frontières. Berne aurait aimé être préalablement consultée.",
        "link": "https://www.20min.ch/fr/story/allemagne-berlin-va-augmenter-le-nombre-de-policiers-a-ses-frontieres-103338300"
    },
    {
        "title": "Israël aurait-il bombardé un bâtiment pour un «gender reveal»?",
        "summary": "Une vidéo virale montre des soldats israéliens faisant exploser un bâtiment à Gaza, tandis que l’un d’eux s’exclame en anglais: «It’s a boy!».\n(fch)",
        "link": "https://www.20min.ch/fr/video/bande-de-gaza-israel-aurait-il-bombarde-un-batiment-pour-un-gender-reveal-103338263"
    },
    {
        "title": "«Encore pire que prévu» pour l'UDC, le PS rassure",
        "summary": "Plusieurs représentants politiques ont pu lire le traité négocié entre la Suisse et l'Union européenne. Leurs retours sont divergents.",
        "link": "https://www.20min.ch/fr/story/accords-suisse-ue-encore-pire-que-prevu-pour-l-udc-le-ps-rassure-103338327"
    },
    {
        "title": "«La lutte ralentit la progression mais n'éradiquera pas l’espèce»",
        "summary": "Ces jours, le Jura appelle à signaler les nids de frelons asiatiques. Côté fribourgeois, les propriétaires réticents à détruire les nids n'auront bientôt plus le choix.",
        "link": "https://www.20min.ch/fr/story/frelon-asiatique-la-lutte-ralentit-la-progression-mais-n-eradiquera-pas-l-espece-103338190"
    },
    {
        "title": "Il n'y aura pas de plan canicule national",
        "summary": "Le Conseil national a refusé mercredi une motion demandant à Berne de déclencher automatiquement des mesures urgentes à partir d'un certain seuil de température.",
        "link": "https://www.20min.ch/fr/story/suisse-il-n-y-aura-pas-de-plan-canicule-national-103338195"
    },
    {
        "title": "George W. Bush met un vent monumental à Melania Trump",
        "summary": "L'ancien président ne participera pas à une cérémonie en hommage à sa défunte mère, organisée par la première dame des États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-george-w-bush-met-un-vent-monumental-a-melania-trump-103338015"
    },
    {
        "title": "Le robot devient incontrôlable, ses créateurs paniquent",
        "summary": "Dans une usine chinoise, un robot est devenu incontrôlable. Les programmeurs ont été forcés de reculer. Ce n’est pas la première fois que ce modèle montre un comportement semblant agressif, déjà observé en février lors d’un festival en Chine.",
        "link": "https://www.20min.ch/fr/video/chine-le-robot-devient-incontrolable-ses-createurs-paniquent-103338093"
    },
    {
        "title": "La trêve de trois jours ordonnée par Poutine entre en vigueur",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-moscou-aurait-repousse-des-attaques-de-drones-ukrainiens-405723338808"
    },
    {
        "title": "Ils voulaient de l'adrénaline, ils ont été gâtés",
        "summary": "C’est probablement le pire scénario catastrophe sur des montagnes russes. 54 étudiants étaient sur le manège lorsqu’ils se sont retrouvés coincés la tête en bas.",
        "link": "https://www.20min.ch/fr/video/chine-ils-voulaient-de-l-adrenaline-ils-ont-ete-gates-103336290"
    },
    {
        "title": "Il saute sur les platines du DJ pour lui casser la figure",
        "summary": "Au festival techno Elrow Town de Madrid, l’artiste allemand Paul Kalkbrenner était tranquillement en train de mixer, quand un individu torse nu s’est jeté sur ses platines.",
        "link": "https://www.20min.ch/fr/video/espagne-il-saute-sur-les-platines-du-dj-pour-lui-casser-la-figure-103337745"
    },
    {
        "title": "«Certains endroits ne seront jamais à vendre»",
        "summary": "Le nouveau premier ministre canadien Mark Carney a rendu sa première visite à Donald Trump et, sans surprise, il a dû calmer les ardeurs de l’Américain dans le bureau ovale.",
        "link": "https://www.20min.ch/fr/video/trump-recadre-par-carney-certains-endroits-ne-seront-jamais-a-vendre-103337888"
    },
    {
        "title": "L’arrêt extraordinaire de Yann Sommer qui a choqué Lamine Yamal",
        "summary": "Yann Sommer a été élu MVP du match entre l’Inter Milan et le FC Barcelone. Sa parade face à Lamine Yamal en fin de match a fait la différence.\n(SRF)",
        "link": "https://www.20min.ch/fr/video/champions-league-l-arret-extraordinaire-de-yann-sommer-qui-a-choque-lamine-yamal-103337939"
    },
    {
        "title": "«Je ne sais plus du tout ce que c’est, cette date»",
        "summary": "À quelques jours du 80ème anniversaire de l’armistice de 1945, l’AFP a mené son micro dans toute l’Europe pour recueillir, auprès des jeunes, des témoignages de mémoire... et d’oubli (cbf).",
        "link": "https://www.20min.ch/fr/video/le-8-mai-pour-les-jeunes-je-ne-sais-plus-du-tout-ce-que-c-est-cette-date-103337643"
    },
    {
        "title": "Amende de 1 million et confiscations pour la banque Mirabaud",
        "summary": "Le Ministère public a condamné l'établissement financier, un ex-dirigeant et des ex-employés. Ils ne se sont pas trop préoccupés de la provenance des fonds d'un trust.",
        "link": "https://www.20min.ch/fr/story/geneve-amende-d-un-million-et-confiscations-pour-la-banque-mirabaud-103338351"
    },
    {
        "title": "Le Verbier Express séduit et roulera bientôt même en été",
        "summary": "L'offre ferroviaire hivernale qui relie Genève au Châble connait un grand succès. Les CFF comptent l'étendre aux week-ends d'été.",
        "link": "https://www.20min.ch/fr/story/liaison-geneve-le-chable-vs-le-verbier-express-seduit-et-roulera-bientot-meme-en-ete-103338247"
    },
    {
        "title": "Chômeurs mécontents de l'Office régional genevois de placement",
        "summary": "L’Association de défense des chômeurs de Genève explique recevoir entre 1600 et 2000 personnes chaque année qui estiment ne pas avoir été traitées correctement.",
        "link": "https://www.20min.ch/fr/story/geneve-chomeurs-mecontents-de-l-office-regional-genevois-de-placement-103338162"
    },
    {
        "title": "La BCV envoie des relevés de comptes aux mauvais clients",
        "summary": "Un problème technique au sein de la Banque cantonale vaudoise a provoqué l'envoi de mauvais relevés de comptes à des entreprises clientes.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-la-bcv-envoie-par-erreur-des-releves-de-compte-aux-faux-clients-103338322"
    },
    {
        "title": "Les 10% les plus riches créent 66% du réchauffement climatique",
        "summary": "L'Université de Zurich a établi un lien direct entre les individus les plus fortunés de la planète et leur impact carbone sur cette dernière.",
        "link": "https://www.20min.ch/fr/story/etude-climat-les-10-les-plus-riches-creent-66-du-rechauffement-climatique-103338342"
    },
    {
        "title": "Imposition des couples mariés: vers des pertes de 600 millions",
        "summary": "Le National a approuvé, mercredi, un compromis sur les pertes fiscales engendrées par le projet de Berne. Il a également accepté de justesse l'initiative des femmes PLR.",
        "link": "https://www.20min.ch/fr/story/taxation-individuelle-imposition-des-couples-maries-vers-des-pertes-de-600-millions-103338270"
    },
    {
        "title": "Les infirmiers doivent pouvoir facturer des prestations médicales",
        "summary": "Le National a accepté une motion qui vise à décharger les médecins en accordant davantage de compétences aux «maxi-infirmières».",
        "link": "https://www.20min.ch/fr/story/parlement-les-infirmiers-doivent-pouvoir-facturer-des-prestations-medicales-103338227"
    },
    {
        "title": "Soins: le numérique progresse, le dossier électronique patauge",
        "summary": "Un sondage révèle que les jeunes patients adoptent toujours plus les solutions digitales. L'IA suscite de la méfiance, le dossier électronique l'incompréhension.",
        "link": "https://www.20min.ch/fr/story/suisse-soins-le-numerique-progresse-le-dossier-electronique-patauge-103338132"
    },
    {
        "title": "Trump proclame le 8 mai «Jour de la victoire» aux États-Unis",
        "summary": "Trump estime qu’il est temps de reconnaître le rôle militaire des États-Unis dans la fin de la Seconde Guerre mondiale.",
        "link": "https://www.20min.ch/fr/story/c-est-grace-a-nous-trump-proclame-le-8-mai-jour-de-la-victoire-aux-etats-unis-103338613"
    },
    {
        "title": "Golfe Arabique ou golfe Persique? Trump va se mouiller",
        "summary": "Après le golfe du Mexique, le président américain serait tenté de rebaptiser le golfe Persique d'une manière qui plairait à ses alliés arabes. Mais le timing est délicat.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-golfe-arabique-ou-golfe-persique-trump-va-se-mouiller-103338532"
    },
    {
        "title": "Les négociations sur la «bonne voie», selon Washington",
        "summary": "Le vice-président américain se dit satisfait des discussions, mais dit que Trump n'a pas tranché sur la possibilité de laisser Téhéran développer le nucléaire civil.",
        "link": "https://www.20min.ch/fr/story/nucleaire-iranien-les-negociations-sur-la-bonne-voie-selon-washington-103338459"
    },
    {
        "title": "L’Espagne va présenter une résolution à l’ONU pour Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-espagne-va-presenter-une-resolution-a-l-onu-pour-gaza-103021430"
    },
    {
        "title": "Trump appelle Inde et Pakistan à «cesser» les hostilités",
        "summary": "«Si je peux faire quoi que ce soit pour aider, je serai là», a déclaré le président américain en exhortant ses deux alliés à interrompre leur confrontation armée.",
        "link": "https://www.20min.ch/fr/story/conflit-au-cachemire-trump-appelle-inde-et-pakistan-a-cesser-les-hostilites-103338447"
    },
    {
        "title": "Un club allemand propose des mariages civils dans son stade",
        "summary": "Le SV Darmstadt 98, pensionnaire de deuxième Bundesliga, a passé un accord avec la mairie pour que des unions puissent se tenir dans la loge de la tribune principale.",
        "link": "https://www.20min.ch/fr/story/football-un-club-allemand-propose-des-mariages-civils-dans-son-stade-103338283"
    },
    {
        "title": "Belinda Bencic doit déclarer forfait du côté de Rome",
        "summary": "Engagée mercredi au premier tour du WTA 1000 de Rome, la Saint-Galloise a abandonné au terme du premier set. La Grecque Maria Sakkari file donc en 32es de finale.",
        "link": "https://www.20min.ch/fr/story/tennis-belinda-bencic-doit-declarer-forfait-du-cote-de-rome-103338422"
    },
    {
        "title": "Torse nu, le capitaine de Hull City se fait éjecter d'un pub",
        "summary": "Une bagarre générale a éclaté dans un établissement public de Hull. Lewie Coyle en a été éloigné par son frère.",
        "link": "https://www.20min.ch/fr/story/football-torse-nu-le-capitaine-de-hull-city-se-fait-ejecter-d-un-pub-103337169"
    },
    {
        "title": "La rumeur enfle autour de la venue de Céline Dion",
        "summary": "Un carrousel de photos posté par la chanteuse laisse espérer sa venue à Bâle pour le concours de l'Eurovision. Le mystère reste entier.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-la-rumeur-enfle-autour-de-la-venue-de-celine-dion-103338159"
    },
    {
        "title": "À J-6, la ville de Bâle se prépare à lancer le concours",
        "summary": "Le concours Eurovision 2025 se déroule cette année à Bâle. Suivez avec nous toute l'actualité autour de l'événement.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-en-direct-nemo-en-concert-au-centre-ville-de-bale-103338198"
    },
    {
        "title": "Militaires, douaniers et caméras pour la sécurité de l'Eurovision",
        "summary": "Les risques sécuritaires durant l'Eurovision à Bâle sont jugés sérieux. Les 1300 policiers mobilisés seront soutenus par l'armée et la Confédération.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-militaires-douaniers-et-cameras-pour-la-securite-de-l-eurovision-103336833"
    },
    {
        "title": "Plus de 1400 seniors en piste pour un bal à Bâle",
        "summary": "L’Eurovision organise un bal pour les seniors avec des tubes des concours passés et des années 60 à 80 pour mettre Bâle dans l’ambiance de la fête avant la grande finale.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-plus-de-1400-seniors-en-piste-pour-un-bal-a-bale-103336138"
    },
    {
        "title": "Papa Pingouin, ABBA et du poisson: ces anecdotes à connaître",
        "summary": "Le concours de l’Eurovision 2025 aura lieu du 13 au 17 mai à Bâle. Voici quatre anecdotes à connaître sur la compétition. \n(20 minutes/lch)",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-les-anecdotes-insolites-a-connaitre-sur-le-concours-103334240"
    },
    {
        "title": "Dans quelle mesure les produits capillaires sont-ils durables?",
        "summary": "De plus en plus de personnes sont attentives aux produits durables, y compris en ce qui concerne le soin de leurs cheveux. Mais de quoi parle-t-on vraiment?",
        "link": "https://www.20min.ch/fr/story/conseils-dans-quelle-mesure-les-produits-capillaires-sont-ils-durables-103335127"
    },
    {
        "title": "Des crevettes durables en provenance de… Winterthour",
        "summary": "La start-up Lucky Shrimp, sise à Winterthour, élève des crustacés. Exit donc les transports en avion, mais aussi les antibiotiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-crevettes-durables-en-provenance-de-winterthour-103330982"
    },
    {
        "title": "«Les forêts suisses sont sous pression»",
        "summary": "L’OFEV a analysé l’état des forêts suisses. Son nouveau rapport atteste de tendances positives. Elena Strozzi nous explique pourquoi, tout en tirant la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/story/rapport-forestier-2025-les-forets-suisses-sont-sous-pression-103332027"
    },
    {
        "title": "La Chine baisse une série de taux pour soutenir l’économie",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-le-deficit-commercial-des-etats-unis-a-un-niveau-record-en-mars-103021435"
    },
    {
        "title": "La Poste ferme une filiale: près de 600 personnes licenciées",
        "summary": "Pas assez rentable, la filiale notime de La Poste fermera fin septembre 2025. Environ 600 employés seront remerciés dans toute la Suisse.",
        "link": "https://www.20min.ch/fr/story/suisse-la-poste-ferme-sa-filiale-notime-quasi-600-personnes-touchees-103338069"
    },
    {
        "title": "«Je n'enverrais pas ma grand-mère seule chez Swisscom»",
        "summary": "Écoutes illégales de clients, magouilles pour faire du chiffre à tout prix: deux employés évoquent des pratiques très discutables dans la région Vaud-Valais-Fribourg.",
        "link": "https://www.20min.ch/fr/story/telecommunications-je-n-enverrais-pas-ma-grand-mere-seule-chez-swisscom-103319937"
    },
    {
        "title": "La Chine lâche du lest monétaire pour soutenir son économie",
        "summary": "L’économie chinoise, qui ne s’est jamais complètement remise de la pandémie, subit les effets de la guerre commerciale avec Washington.",
        "link": "https://www.20min.ch/fr/story/baisse-de-taux-la-chine-lache-du-lest-monetaire-pour-soutenir-son-economie-103337927"
    },
    {
        "title": "À 7 ans, il conduit sa sœur sur 15 km pour lui payer un burger",
        "summary": "Un enfant domicilié dans l'Utah s'est offert une escapade au fast-food au volant de la voiture de sa mère, qui a juré de le punir jusqu'à la fin de ses jours.",
        "link": "https://www.20min.ch/fr/story/etats-unis-a-7-ans-il-conduit-sa-soeur-sur-15-km-pour-lui-payer-un-burger-103337399"
    },
    {
        "title": "L'unique survivant témoigne: elle refusait toute aide en cuisine",
        "summary": "Erin Patterson, 50 ans, accusée de trois meurtres, est jugée dans l’État australien de Victoria. Un procès très suivi par les médias et qui doit durer six semaines.",
        "link": "https://www.20min.ch/fr/story/australie-elle-a-tue-trois-invites-en-cuisinant-des-champignons-veneneux-103337178"
    },
    {
        "title": "Un yacht de luxe rempli d'influenceuses fait naufrage",
        "summary": "Une trentaine de jeunes femmes ont été secourues en catastrophe quand leur bateau a pris l'eau, samedi à Miami Beach. Cela ne les a pas empêchées de poursuivre la fête.",
        "link": "https://www.20min.ch/fr/story/miami-floride-un-yacht-de-luxe-rempli-d-influenceuses-fait-naufrage-103336751"
    },
    {
        "title": "Il était pourtant sûr que le crocodile était en plastique",
        "summary": "Un visiteur a été attaqué par un reptile après s'être introduit dans son étang, lundi, dans un zoo de la péninsule de Zamboanga. Il s'en est miraculeusement sorti.",
        "link": "https://www.20min.ch/fr/story/philippines-il-etait-pourtant-sur-que-le-crocodile-etait-en-plastique-103333588"
    },
    {
        "title": "Au procès Kardashian, le chauffeur qui a tout oublié du braquage",
        "summary": "Témoin clé du procès du braquage de Kim Kardashian dans une suite de Paris, le chauffeur dit se souvenir de rien.",
        "link": "https://www.20min.ch/fr/story/france-au-proces-kardashian-le-chauffeur-qui-a-tout-oublie-du-braquage-103338260"
    },
    {
        "title": "Un chatbot sur Netflix pour trouver votre film",
        "summary": "Pour faciliter la navigation dans son offre pléthorique, Netflix teste un assistant virtuel pour guider les utilisateurs.",
        "link": "https://www.20min.ch/fr/story/technologie-un-chatbot-sur-netflix-pour-trouver-votre-film-103338235"
    },
    {
        "title": "«Il est désespéré depuis sa condamnation. Au fond du trou»",
        "summary": "Arrêté lundi soir dans le cadre d’une enquête pour trafic de stupéfiants, l'animateur a été libéré mardi soir, sans poursuite. Il devra tout de même payer 3000 euros.",
        "link": "https://www.20min.ch/fr/story/stephane-plaza-il-est-desespere-depuis-sa-condamnation-au-fond-du-trou-103338063"
    },
    {
        "title": "Smokey Robinson accusé de viols et d’agressions sexuelles",
        "summary": "Le chanteur américain de soul, Smokey Robinson, est visé par une plainte de quatre anciennes femmes de ménage.",
        "link": "https://www.20min.ch/fr/story/musique-smokey-robinson-accuse-de-viols-et-d-agressions-sexuelles-103338072"
    },
    {
        "title": "Le bilan de l'épidémie de chikungunya à La Réunion s'alourdit",
        "summary": "Selon le bulletin hebdomadaire de Santé publique France publié ce mercredi, 12 personnes sont mortes sur l'île de l'océan Indien depuis le début de l'année.",
        "link": "https://www.20min.ch/fr/story/sante-le-bilan-de-l-epidemie-de-chikungunya-a-la-reunion-s-alourdit-103338346"
    },
    {
        "title": "Nouvelle méthode pour traiter la dépression avec des ultrasons",
        "summary": "Des chercheurs français ont mis au point des lentilles acoustiques qui envoient les ultrasons à travers le crâne, sans implantation d'électrodes dans le cerveau.",
        "link": "https://www.20min.ch/fr/story/sante-nouvelle-methode-pour-traiter-la-depression-avec-des-ultrasons-103337308"
    },
    {
        "title": "Santé: femmes, étrangers et handicapés sont encore discriminés",
        "summary": "Dans leur parcours médical, ces trois catégories de personnes voient souvent leurs douleurs minimisées voire ne sont pas prises en charge, dénonce un rapport français.",
        "link": "https://www.20min.ch/fr/story/france-sante-femmes-etrangers-et-handicapes-sont-encore-discrimines-103337256"
    },
    {
        "title": "«Perdre 15-16 kilos en deux mois» avec un médicament détourné",
        "summary": "Le Kosovo n’a pas échappé au phénomène international de l’Ozempic, médicament détourné de son usage initial et qui a envahi le marché malgré les avertissements.",
        "link": "https://www.20min.ch/fr/story/tendance-au-kosovo-perdre-15-16-kilos-en-deux-mois-avec-un-medicament-detourne-103337163"
    },
    {
        "title": "Blanchiment dentaire: manquements pointés dans plusieurs cabinets",
        "summary": "L'Inspection du travail a contrôlé dix établissements proposant de blanchir les dents. Nombre d'entre eux ne respectent pas les règles de santé et de sécurité.",
        "link": "https://www.20min.ch/fr/story/lausanne-blanchiment-dentaire-manquements-pointes-dans-plusieurs-cabinets-103336724"
    },
    {
        "title": "«Ces chansons sont ma manière d’exprimer ce que je ressens»",
        "summary": "C'est avec une «authenticité pure» que Pale Male se dévoile dans «III». Son nouvel EP sera disponible dès le 9 mai 2025.",
        "link": "https://www.20min.ch/fr/story/pale-male-ces-chansons-sont-ma-maniere-d-exprimer-ce-que-je-ressens-103334856"
    },
    {
        "title": "Rihanna et A$AP Rocky attendent un troisième enfant",
        "summary": "À l’occasion du Met Gala à New York, Rihanna et A$AP Rocky ont annoncé l’arrivée prochaine d’un troisième bébé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-rihanna-et-aap-rocky-attendent-un-troisieme-enfant-103337107"
    },
    {
        "title": "Lady Gaga met le feu à Rio",
        "summary": "La star a enflammé la plage de Copacabana lors d'un concert gratuit devant une foule immense. Elle a chanté ses plus grands tubes, dont «Poker Face» et «Bloody Mary».",
        "link": "https://www.20min.ch/fr/story/mega-concert-gratuit-lady-gaga-met-le-feu-a-rio-103336032"
    },
    {
        "title": "Beyoncé éclipsée par ses filles Blue Ivy et Rumi",
        "summary": "Le Cowboy Carter Tour, la nouvelle tournée de Beyoncé a commencé fin avril à Inglewood et deux personnes font presque de l’ombre à la star. Ses filles Blue Ivy et Rumi. \n(lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/cowboy-carter-tour-beyonce-eclipsee-par-ses-filles-blue-ivy-et-rumi-103335161"
    },
    {
        "title": "Des images de la première «console Xbox portable» fuitent",
        "summary": "Le constructeur taïwanais Asus s'apprêterait à lancer la ROG Ally 2, dont l'un des modèles serait conçu en collaboration avec la branche Xbox du géant de Redmond.",
        "link": "https://www.20min.ch/fr/story/microsoft-et-asus-des-images-de-la-premiere-console-xbox-portable-fuitent-103338320"
    },
    {
        "title": "Sonos et Ikea tirent un trait sur leurs enceintes wi-fi",
        "summary": "Après plusieurs années, les deux sociétés ont décidé de mettre fin à leur collaboration dans la gamme de meubles audio Symfonisk.",
        "link": "https://www.20min.ch/fr/story/objets-connectes-sonos-et-ikea-tirent-un-trait-sur-leurs-enceintes-wi-fi-103338039"
    },
    {
        "title": "«GTA 6»: Rockstar publie une deuxième bande-annonce",
        "summary": "L'éditeur américain a dévoilé le deuxième trailer de son jeu tant attendu, dont la date de sortie a été repoussée au 26 mai 2026.",
        "link": "https://www.20min.ch/fr/story/jeux-video-gta-6-rockstar-publie-une-deuxieme-bande-annonce-103337537"
    },
    {
        "title": "Apple pourrait briser le cycle de sortie de l'iPhone",
        "summary": "Dès 2026, la marque à la pomme devrait rompre avec le schéma en place depuis l'iPhone 4s en 2011, en ne lançant plus simultanément tous les modèles d'une même génération.",
        "link": "https://www.20min.ch/fr/story/smartphones-apple-pourrait-briser-le-cycle-de-sortie-de-l-iphone-103336960"
    },
    {
        "title": "OpenAI veut «rester une société à but non lucratif»",
        "summary": "Le créateur de ChatGPT, par la voix de son boss Sam Altman, dit avoir changé d'avis après avoir échangé avec des leaders de la société civile et des magistrats.",
        "link": "https://www.20min.ch/fr/story/etats-unis-openai-veut-rester-une-societe-a-but-non-lucratif-103337071"
    },
    {
        "title": "Les Émirats vont enseigner l'IA... dès la maternelle",
        "summary": "Les Émirats arabes unis investissent en masse dans l'intelligence artificielle et veulent former les enfants dès le plus jeune âge.",
        "link": "https://www.20min.ch/fr/story/educations-les-emirats-vont-enseigner-l-ia-des-la-maternelle-103336739"
    },
    {
        "title": "La thérapie IA devient réalité, pas toujours sous contrôle",
        "summary": "L’Université Dartmouth explore l'IA en tant que psychothérapie. Des tests cliniques prometteurs ouvrent la voie à une alternative aux applications non régulées.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-la-therapie-ia-devient-realite-pas-toujours-sous-controle-103336069"
    },
    {
        "title": "La politesse avec ChatGPT: cata écolo, mais super pour la tête",
        "summary": "Le patron d’OpenAI affirme que les formules polies envers les IA coûtent cher à la planète. Pourtant, un expert invite à cultiver la courtoisie, même avec les machines.",
        "link": "https://www.20min.ch/fr/story/rapports-a-l-ia-la-politesse-avec-chatgpt-cata-ecolo-mais-super-pour-la-tete-103335247"
    },
    {
        "title": "Le père d’un roi des cryptomonnaies retrouvé le doigt coupé",
        "summary": "Deux jours après son enlèvement en plein Paris, le quinquagénaire a été libéré samedi. Quatre suspects ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-pere-d-un-entrepreneur-francais-enleve-retrouve-le-doigt-coupe-103336014"
    },
    {
        "title": "Les escrocs rivalisent de ruse pour blanchir leur argent sale",
        "summary": "Le Bureau suisse chargé du blanchiment d’argent a reçu 15’141 signalements en 2024, un chiffre record. Nouveauté: les alertes ne viennent plus forcément des banques.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-et-hamas-les-escrocs-rivalisent-de-ruse-pour-blanchir-leur-argent-sale-103335398"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Nelo: «Il faut avoir le courage de se battre pour sa place»",
        "summary": "Pointure mondiale de «Valorant», la Française Nelo s'est confiée sur ses débuts chez G2 Gozen et la scène féminine du jeu de Riot Games, en marge du Red Bull Instalock.",
        "link": "https://www.20min.ch/fr/story/e-sport-nelo-il-faut-avoir-le-courage-de-se-battre-pour-sa-place-103337527"
    },
    {
        "title": "Nintendo poursuit un accessoiriste après la fuite de la Switch 2",
        "summary": "La marque Genki, qui avait dévoilé une maquette de la console en début d'année, avant sa présentation, est attaquée en justice par le géant du jeu vidéo.",
        "link": "https://www.20min.ch/fr/story/etats-unis-nintendo-poursuit-un-accessoiriste-apres-la-fuite-de-la-switch-2-103336759"
    },
    {
        "title": "Ce n’est pas un titre pour les gros bourrins",
        "summary": "Sans révolutionner le genre futuriste post-apocalyptique, «Steel Seed» se distingue par quelques mécaniques sympathiques.",
        "link": "https://www.20min.ch/fr/story/test-ce-n-est-pas-un-titre-pour-les-gros-bourrins-103336149"
    },
    {
        "title": "La sortie de «GTA VI» repoussée au 26 mai 2026",
        "summary": "Le lancement de «GTA VI», initialement prévu pour l’automne 2025, est décalé au 26 mai 2026. Rockstar Games vise une qualité optimale.",
        "link": "https://www.20min.ch/fr/story/jeu-video-la-sortie-de-gta-vi-repoussee-au-26-mai-2026-103335380"
    },
    {
        "title": "«On ne va pas jeter l’actrice principale du haut d’une tour»",
        "summary": "L'actrice Florence Pugh a bataillé pour exécuter une cascade digne de Tom Cruise dans le nouveau Marvel «Thunderbolts*», actuellement au cinéma.",
        "link": "https://www.20min.ch/fr/story/florence-pugh-on-ne-va-pas-jeter-l-actrice-principale-du-haut-d-une-tour-103333683"
    },
    {
        "title": "Florian Zeller réunit Javier Bardem et Penélope Cruz à l'écran",
        "summary": "L'écrivain et cinéaste français a choisi le couple d'acteurs comme têtes d'affiche de son prochain film, «The Bunker». Ils se donneront la réplique pour la dixième fois.",
        "link": "https://www.20min.ch/fr/story/cinema-florent-zeller-reunit-javier-bardem-et-penelope-cruz-a-l-ecran-103336758"
    },
    {
        "title": "Donald Trump veut taxer les films produits hors des États-Unis",
        "summary": "Donald Trump veut venir en aide à l’industrie cinématographique américaine, qui «est en train de mourir très rapidement».",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-donald-trump-veut-taxer-les-films-produits-hors-des-etats-unis-103336589"
    },
    {
        "title": "Depardieu tourne au Portugal sous la baguette de Fanny Ardant",
        "summary": "L'acteur français, mis en cause dans plusieurs affaires d'agressions sexuelles, n'est pas boycotté du côté du Portugal où il tourne sous la direction de sa fidèle amie.",
        "link": "https://www.20min.ch/fr/story/metoo-depardieu-tourne-au-portugal-sous-la-baguette-de-fanny-ardant-103335410"
    },
    {
        "title": "Fumer et boire, sans sport: découvrez à quel âge on le paie",
        "summary": "Statistiquement, c'est à 36 ans que les conséquences sur la santé se manifestent chez une personne menant un mode de vie malsain.",
        "link": "https://www.20min.ch/fr/story/maladies-cardiaques-et-cancer-fumer-et-boire-sans-faire-du-sport-a-cet-age-la-on-le-paie-103333621"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "Top ou flop? Jugez les looks des stars au Met Gala 2025",
        "summary": "Zendaya, Kylie Jenner, Pharrell Williams… Les célébrités ont rivalisé d'élégance à la soirée mode la plus importante de l'année. Pour le pire et le meilleur.",
        "link": "https://www.20min.ch/fr/story/new-york-top-ou-flop-jugez-les-looks-des-stars-au-met-gala-2025-103335286"
    },
    {
        "title": "Les enfants des aristos dégainent leurs looks pour la chasse",
        "summary": "Le prince et la princesse de Galles ont publié un portrait de leur fille Charlotte en veste de camouflage. Zoom sur les chasseurs en herbe de l'élite britannique.",
        "link": "https://www.20min.ch/fr/story/famille-royale-britannique-les-enfants-des-aristos-degainent-leurs-looks-pour-la-chasse-103335418"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Composez la tenue parfaite grâce à la règle des 7 points",
        "summary": "La règle des 7 points permet de maîtriser l'art et la manière de composer un look. On vous donne l'explication.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-composez-la-tenue-parfaite-grace-a-la-regle-des-7-points-103326877"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Dorénavant, en Suisse aussi, on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Combien d'enfants peut-on transporter sur un vélo-cargo?",
        "summary": "Quelles sont les dispositions légales pour des enfants dans le bac d'un vélo-cargo? De nouvelles entreront en vigueur le 1ᵉʳ juillet 2025.",
        "link": "https://www.20min.ch/fr/story/nouvelle-loi-1er-juillet-combien-d-enfants-peut-on-transporter-sur-un-velo-cargo-103338358"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Une moto a-t-elle le droit de remonter une file de voitures?",
        "summary": "Des motards slaloment entre les bagnoles dans les bouchons. Est-ce interdit et combien cela peut-il coûter en cas d'infraction?",
        "link": "https://www.20min.ch/fr/story/embouteillage-et-feu-rouge-une-moto-a-t-elle-le-droit-de-remonter-la-file-103334210"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Gagne tes places pour le Red Bull BC One Cypher Switzerland",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la finale nationale de la plus importante compétition nationale en solo pour breakers.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-le-red-bull-bc-one-cypher-switzerland-103322958"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Quand les employés se vengent d'un retour au bureau forcé",
        "summary": "Pour protester contre l'obligation de retravailler au bureau, des petits malins, qui regrettent le télétravail, redoublent d'imagination pour brasser de l'air.",
        "link": "https://www.20min.ch/fr/story/suisse-quand-les-employes-se-vengent-d-un-retour-au-bureau-force-103337464"
    },
    {
        "title": "Prof de pilates empoisonnée par son mari volage et sa belle-mère",
        "summary": "Quelques jours après avoir découvert que son médecin de mari la trompait, une Brésilienne de 37 ans est morte intoxiquée, sans doute victime d'une conspiration familiale.",
        "link": "https://www.20min.ch/fr/story/bresil-prof-de-pilates-empoisonnee-par-son-mari-volage-et-sa-belle-mere-103338296"
    },
    {
        "title": "Elle enseigne les maths sur Pornhub... et ça cartonne",
        "summary": "Entre plusieurs vidéos coquines, certains tombent sur Zara Darcy, une bio-ingénieure de 25 ans, qui vulgarise sciences et technologies… à sa manière.\n(fch)",
        "link": "https://www.20min.ch/fr/video/un-salaire-astronomique-elle-enseigne-les-maths-sur-pornhub-et-ca-cartonne-103338064"
    },
    {
        "title": "Elle trébuche et tombe dans le peloton",
        "summary": "Une spectatrice maladroite a fait chuter une coureuse lors de la troisième étape de la Vuelta féminine.",
        "link": "https://www.20min.ch/fr/story/cyclisme-elle-trebuche-et-tombe-dans-le-peloton-103338352"
    },
    {
        "title": "Pourquoi un déodorant perd-il son efficacité?",
        "summary": "Un dermatologue nous explique pourquoi un déodorant peut nous lâcher.",
        "link": "https://www.20min.ch/fr/story/mauvaise-odeur-pourquoi-un-deodorant-perd-il-son-efficacite-103157548"
    },
    {
        "title": "«C’est toujours gratifiant de pouvoir donner un coup de main»",
        "summary": "À la gare de Berne, les personnes en situation de handicap peuvent compter sur le soutien de SOS Aide en Gare. Chaque jour, plus de 30 interventions sont effectuées.",
        "link": "https://www.20min.ch/fr/story/journee-de-la-bonne-action-c-est-toujours-gratifiant-de-pouvoir-donner-un-coup-de-main-103338234"
    },
    {
        "title": "«Je pense qu'il y a quelque chose de plus fort qui nous guide»",
        "summary": "À l'affiche de la comédie «Anges & Cie», actuellement en salle, l'actrice française Elodie Fontan a adoré incarner un ange gardien au caractère bien trempé.",
        "link": "https://www.20min.ch/fr/story/elodie-fontan-je-pense-qu-il-y-a-quelque-chose-de-plus-fort-qui-nous-guide-103337297"
    },
    {
        "title": "Nouveaux échanges de tirs entre soldats indiens et pakistanais",
        "summary": "Selon les derniers bilans, les bombardements intensifs au Cachemire ont causé au moins 31 morts côté pakistanais et 12 côté indien.",
        "link": "https://www.20min.ch/fr/story/cachemire-nouveaux-echanges-de-tirs-entre-soldats-indiens-et-pakistanais-103338628"
    },
    {
        "title": "L'improbable épopée de Bodo/Glimt, ce club septentrionale",
        "summary": "Ce jeudi soir, le Petit Poucet norvégien, véritable sensation européenne, reçoit Tottenham avec l'objectif de filer en finale de l'Europa League (défaite 3-1 à l'aller).",
        "link": "https://www.20min.ch/fr/story/football-l-improbable-epopee-de-bodoglimt-ce-club-septentrionale-103334291"
    },
    {
        "title": "Rantanen concocte un deuxième hat-trick en deux matches",
        "summary": "Le Finlandais de Dallas a été le bourreau de Winnipeg lors de l’acte I de la demi-finale de la Conférence Ouest (2-3).",
        "link": "https://www.20min.ch/fr/story/nhl-rantanen-concocte-un-deuxieme-hat-trick-en-deux-matches-103338636"
    },
    {
        "title": "Nouvelle pirouette de Trump avec son médecin-chef",
        "summary": "Donald Trump a décidé de changer de médecin-chef dans un revirement de dernière minute.",
        "link": "https://www.20min.ch/fr/story/etats-unis-nouvelle-pirouette-de-trump-avec-son-medecin-chef-103338651"
    },
    {
        "title": "Trois personnes blessées par une voiture près des Champs-Elysées",
        "summary": "Après la qualification du club parisien pour la finale de la Ligue des champions, un incident grave s'est produit dans la capitale française.",
        "link": "https://www.20min.ch/fr/story/apres-psg-arsenal-trois-personnes-blessees-par-une-voiture-pres-des-champs-elysees-103338641"
    },
    {
        "title": "De plus en plus de Romandes congèlent leurs ovules",
        "summary": "La congélation par vitrification a permis d'améliorer fortement la conservation des ovocytes. De quoi booster le nombre de patientes.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-de-plus-en-plus-de-romandes-congelent-leurs-ovules-103306183"
    },
    {
        "title": "La Corée du Nord essaie-t-elle des armes pour la Russie?",
        "summary": "La Corée du Nord a tiré plusieurs missiles balistiques de courte portée, suscitant des inquiétudes quant à de possibles essais d’armes pour la Russie.",
        "link": "https://www.20min.ch/fr/story/missiles-la-coree-du-nord-essaie-t-elle-des-armes-pour-la-russie-103338665"
    },
    {
        "title": "«Je ne me réveille jamais le matin sans être anxieuse»",
        "summary": "La chanteuse Pomme fait partie des gens qui se sont livrés dans le documentaire «Santé mentale: briser le tabou». Elle y a évoqué son anxiété sévère.",
        "link": "https://www.20min.ch/fr/story/pomme-je-ne-me-reveille-jamais-le-matin-sans-etre-anxieuse-103338055"
    },
    {
        "title": "Elisabeth Baume-Schneider agacée par des députés trop bruyants",
        "summary": "Ces jours, les élus se montrent bavards, alors qu'ils n'ont pas la parole. La conseillère fédérale socialiste s'en est agacée. Et elle n'est pas la seule.",
        "link": "https://www.20min.ch/fr/story/conseil-national-elisabeth-baume-schneider-agacee-par-des-deputes-trop-bruyants-103338004"
    },
    {
        "title": "«J’ai mal en permanence»: le témoignage poignant des survivants",
        "summary": "Jeniré Mena, prisonnière des décombres pendant 5 heures, souffre de multiples blessures. Des survivants de l’effondrement d’une discothèque racontent.",
        "link": "https://www.20min.ch/fr/story/republique-dominicaine-j-ai-mal-en-permanence-le-temoignage-poignant-des-survivants-103338671"
    },
    {
        "title": "Des employés d’une école blessés après l’intrusion de deux hommes",
        "summary": "Des hommes, qui ont été arrêtés, sont entrés dans une classe d’élèves de 7 à 8 ans en brisant les fenêtres, dans une école élémentaire de Tokyo.",
        "link": "https://www.20min.ch/fr/story/japon-des-employes-d-une-ecole-blesses-apres-l-intrusion-de-deux-hommes-103338652"
    },
    {
        "title": "Une théorie du complot questionne: et si la Suisse était fake?",
        "summary": "Le Fotomuseum de Winterthur a créé une vidéo humoristique qui dénonce les fake news et la manipulation d’images. Le slogan: «la Suisse n’existe pas».",
        "link": "https://www.20min.ch/fr/video/humour-une-theorie-du-complot-questionne-et-si-la-suisse-etait-fake-103338397"
    },
    {
        "title": "Maladie de Parkinson: les champis magiques à la rescousse",
        "summary": "Selon une étude américaine, la psilocybine, un composé  de certains champignons psychédéliques, améliore l'humeur, la cognition et les symptômes moteurs des malades.",
        "link": "https://www.20min.ch/fr/story/sante-maladie-de-parkinson-les-champis-magiques-a-la-rescousse-103338205"
    },
    {
        "title": "Paris est en finale de la Ligue des champions",
        "summary": "Le PSG a gagné le droit d’aller chercher le trophée le 31 mai à Munich contre l’Inter. Face à Arsenal, les Français ont été les meilleurs sur l’ensemble des deux matches.",
        "link": "https://www.20min.ch/fr/story/football-paris-est-en-finale-de-la-ligue-des-champions-103338248"
    },
    {
        "title": "Bâle déploie le plus grand dispositif de prévention jamais vu",
        "summary": "Le concours Eurovision 2025 se déroule cette année à Bâle. Suivez avec nous toute l'actualité autour de l'événement.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-live-bale-deploie-le-plus-grand-dispositif-de-prevention-jamais-vu-103338198"
    },
    {
        "title": "Une femme sur cinq, victime de violences sexuelles avant 18 ans",
        "summary": "Une étude, publiée jeudi dans «The Lancet», évoque les violences sexuelles subies pendant l’enfance ou l’adolescence dans 204 pays.",
        "link": "https://www.20min.ch/fr/story/luxembourg-une-femme-sur-cinq-victime-de-violences-sexuelles-avant-18-ans-103338673"
    },
    {
        "title": "Crash d’un avion sanitaire avec six personnes à bord",
        "summary": "Un avion sanitaire s’est écrasé près de Santiago avec six personnes à bord. L’appareil transportait un patient vers le nord du pays.",
        "link": "https://www.20min.ch/fr/story/chili-crash-d-un-avion-sanitaire-avec-six-personnes-a-bord-103338707"
    },
    {
        "title": "Israël menace de faire à Téhéran ce qu’il a «fait au Hamas»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-menace-de-faire-a-teheran-ce-qu-il-a-fait-au-hamas-103021430"
    },
    {
        "title": "Gjon’s Tears et Aliose nous donnent la recette d’un tube",
        "summary": "En vue de l’Eurovision qui aura lieu à Bâle en mai, les artistes Gjon’s Tears (candidat suisse 2021) et Aliose ont répondu à nos questions sur les chansons du concours.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-gjon-s-tears-et-aliose-nous-donnent-la-recette-d-un-tube-103331596"
    },
    {
        "title": "Recherche Google en recul: «Cela ne s’est jamais vu en vingt ans»",
        "summary": "Le cours d’Alphabet, maison mère du géant du web, a chuté mercredi après des déclarations d'Eddy Cue, l'un des cadres d'Apple.",
        "link": "https://www.20min.ch/fr/story/sur-l-iphone-recherche-google-en-recul-cela-ne-s-est-jamais-vu-en-vingt-ans-103338679"
    },
    {
        "title": "Payer ses impôts uniquement là où l'on vit: les Genevois voteront",
        "summary": "L'initiative UDC «J'y vis, j'y paie» est soumise au vote le 18 mai. La gauche préconise le double non et la droite le oui au contre-projet.",
        "link": "https://www.20min.ch/fr/story/votations-du-18-mai-ge-payer-ses-impots-uniquement-la-ou-l-on-vit-les-genevois-voteront-103334928"
    },
    {
        "title": "Les enfants envoyés au cinéma avant le repas empoisonné",
        "summary": "Accusée de triple meurtre, Erin Patterson aurait envoyé ses enfants au cinéma pour les empêcher d’assister au repas empoisonné aux champignons, a confié sa fille.",
        "link": "https://www.20min.ch/fr/story/australie-les-enfants-envoyes-au-cinema-avant-le-repas-empoisonne-103338743"
    },
    {
        "title": "Bâle déploie le plus grand dispositif de prévention jamais vu",
        "summary": "Le concours Eurovision 2025 se déroule cette année à Bâle. Suivez avec nous toute l'actualité autour de l'événement.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-live-bale-deploie-un-dispositif-de-securite-encore-jamais-vu-103338198"
    },
    {
        "title": "Collision entre un bus des TPF et un bus scolaire à Fribourg",
        "summary": "L'accident s'est produit dans la basse ville de Fribourg. Le bus scolaire transportait une vingtaine d'élèves. Mais aucun n'a heureusement été blessé.",
        "link": "https://www.20min.ch/fr/story/accident-collision-entre-un-bus-des-tpf-et-un-bus-scolaire-a-fribourg-103338754"
    },
    {
        "title": "Bombardements et tirs de drones, au moins 44 morts",
        "summary": "Selon les derniers bilans, les bombardements intensifs au Cachemire ont causé au moins 31 morts côté pakistanais et treize, côté indien.",
        "link": "https://www.20min.ch/fr/story/cachemire-bombardements-et-tirs-de-drones-au-moins-44-morts-103338628"
    },
    {
        "title": "Chinois et Américains vont s’entretenir en Suisse",
        "summary": "Le secrétaire du Trésor américain se rend en Suisse pour des discussions avec la Chine sur le commerce.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-chinois-et-americains-vont-s-entretenir-en-suisse-103337907"
    }
]