[
    {
        "title": "Rodri et Aitana Bonmati remportent le Ballon d'or",
        "summary": "L'Espagnol de Manchester City et sa compatriote du FC Barcelone ont été honorés lundi soir à Paris.",
        "link": "https://www.20min.ch/fr/story/football-rodri-et-aitana-bonmati-remportent-le-ballon-d-or-103210334"
    },
    {
        "title": "Braqué par un septuagénaire caché derrière un masque d'Halloween",
        "summary": "La police a coincé l'auteur présumé d'un braquage dans le canton de Saint-Gall. L'homme de 78 ans s'en est pris à un garagiste, avant de prendre la fuite sans butin.",
        "link": "https://www.20min.ch/fr/story/walenstadt-sg-braque-par-un-septuagenaire-cache-derriere-un-masque-d-halloween-103210207"
    },
    {
        "title": "Le hérisson désormais «quasi-menacé» d’extinction",
        "summary": "L'animal est sur la liste rouge mondiale des espèces menacées. Et c'est l'humain, par la circulation routière ou les pesticides, qui cause sa perte.",
        "link": "https://www.20min.ch/fr/story/environnement-le-herisson-desormais-quasi-menace-d-extinction-103210339"
    },
    {
        "title": "Où est Macron? Il suffit de suivre les footings de ses gardes du corps",
        "summary": "«Le Monde» a révélé que des agents de sécurité du président français ont divulgué des données sensibles en utilisant l'app de running Strava. Les présidents Joe Biden et Vladimir Poutine seraient aussi concernés.",
        "link": "https://www.20min.ch/fr/story/stravaleaks-ou-est-macron-il-suffit-de-suivre-les-footings-de-ses-gardes-du-corps-103210167"
    },
    {
        "title": "Sa femme et son frère copulaient dans une auto, sa mère au volant",
        "summary": "Un habitant de Tasmanie a écopé de trois ans de prison ferme pour avoir violenté trois membres de sa famille après avoir fait une découverte éprouvante.",
        "link": "https://www.20min.ch/fr/story/australie-sa-femme-et-son-frere-copulaient-dans-une-auto-sa-mere-au-volant-103210091"
    },
    {
        "title": "Un emoji caca «en hommage» aux émeutiers du Capitole",
        "summary": "Une drôle de statue a été inaugurée devant le Capitole des États-Unis ce jeudi 24 octobre. Elle rend un hommage symbolique aux émeutiers du 6 janvier 2021. (Vidéo: WUSA9/sba)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-emoji-caca-en-hommage-aux-emeutiers-du-capitole-103209896"
    },
    {
        "title": "Donald Trump se défend d’être «nazi» après plusieurs polémiques",
        "summary": "Le candidat républicain Donald Trump a affirmé lundi être «le contraire d’un nazi» après plusieurs polémiques autour de ses penchants potentiellement autoritaires.",
        "link": "https://www.20min.ch/fr/story/campagne-presidentielle-donald-trump-se-defend-d-etre-nazi-apres-plusieurs-polemiques-103210416"
    },
    {
        "title": "Il est honoré pour son 600e match, mais il ne le joue pas",
        "summary": "Jelle Vossen a reçu un hommage par son club de Zulte Waregem, samedi. Sauf qu'il est resté sur le banc toute la rencontre.",
        "link": "https://www.20min.ch/fr/story/football-il-est-honore-pour-son-600e-match-mais-il-ne-le-joue-pas-103210078"
    },
    {
        "title": "Il invite une femme SDF à manger au resto, et puis s'en va",
        "summary": "Un streamer était en train de filmer un direct sur la plateforme Kick. Il venait d’inviter une femme SDF à manger, mais tout ne s’est pas passé comme prévu.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-streamer-choque-le-web-par-son-comportement-envers-une-femme-sdf-103210270"
    },
    {
        "title": "Instagram admet baisser la qualité des vidéos les moins regardées",
        "summary": "Le patron du réseau social, Adam Mosseri, a fait grincer des dents en révélant que la qualité d'images des contenus publiés sur Instagram dépend de leur popularité.",
        "link": "https://www.20min.ch/fr/story/meta-instagram-admet-baisser-la-qualite-des-videos-les-moins-regardees-103210217"
    },
    {
        "title": "Une baisse d'impôt «pour tous», qui ne plaît pas à tout le monde",
        "summary": "Appuyé par la droite, le Conseil d'Etat veut faire profiter la classe moyenne des excédents record du canton. La gauche juge cette baisse fiscale mal ciblée et défavorable aux communes.",
        "link": "https://www.20min.ch/fr/story/votations-a-geneve-une-baisse-d-impot-pour-tous-qui-ne-plait-pas-a-tout-le-monde-103202623"
    },
    {
        "title": "Connexion et enregistrement via OneLog actuellement impossibles",
        "summary": "L'outil de connexion des entreprises suisses de médias et d'édition est victime d'une cyberattaque. En dehors des données de connexion, aucune autre ne serait affectée ou menacée.",
        "link": "https://www.20min.ch/fr/story/medias-suisses-connexion-et-enregistrement-via-onelog-actuellement-impossibles-103208057"
    },
    {
        "title": "Une partisane de Kamala Harris hurle au visage d’une fillette",
        "summary": "Lors d’un rassemblement de Kamala Harris à Houston, une scène choquante a éclaté: une partisane a été filmée en train de hurler au visage d’une fillette assise dans une poussette. La vidéo, devenue virale sur les réseaux sociaux, a suscité l’indignation. Tandis que certains pointent du doigt l’attitude agressive de la femme, d’autres préfèrent saluer l’intervention rapide d’une autre pour calmer la situation. (X/chs)",
        "link": "https://www.20min.ch/fr/video/ton-pere-est-un-c-une-partisane-de-kamala-harris-hurle-au-visage-d-une-fillette-103210050"
    },
    {
        "title": "Ticket à deux pour le MCG",
        "summary": "Le Mouvement Citoyens genevois présentera deux candidats pour le Conseil administratif en Ville de Genève.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-ticket-a-deux-pour-le-mcg-103210370"
    },
    {
        "title": "L’interdiction de l’UNRWA par Israël «crée un dangereux précédent»",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Des billets achetés sur des sites non officiels vont être annulés",
        "summary": "Malgré les mises en garde, des fans ont acheté leurs entrées sur des sites non autorisés. Cela représente 4% des ventes, soit des milliers de tickets.",
        "link": "https://www.20min.ch/fr/story/groupe-reforme-certains-billets-de-la-tournee-d-oasis-vont-etre-annules-103210355"
    },
    {
        "title": "Mbappé humilié en mondovision lors du Clasico Real-Barça",
        "summary": "Kylian Mbappé pensait ouvrir le score lors du Clasico Real Madrid-FC Barcelone. Signalé hors-jeu, il a ensuite été moqué par les joueurs catalans en raison de sa célébration.\n(Vidéo: DAZN/X/fch)",
        "link": "https://www.20min.ch/fr/video/football-mbappe-humilie-en-mondovision-lors-du-clasico-real-barca-103210185"
    },
    {
        "title": "Quelque 12'000 soldats de Corée du Nord «bientôt» en Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "La dernière usine de munitions du pays menacée de fermeture",
        "summary": "Quelque 400 emplois pourraient disparaître si le dernier site de production de munitions de Suisse venait à mettre la clé sous la porte.",
        "link": "https://www.20min.ch/fr/story/thoune-be-la-derniere-usine-de-munitions-du-pays-menacee-de-fermeture-103205912"
    },
    {
        "title": "Un homme de 50 ans tué dans un appartement",
        "summary": "La police a arrêté un Roumain de 24 ans, suspecté d'être impliqué dans la mort d'un homme, ce lundi matin.",
        "link": "https://www.20min.ch/fr/story/la-neuveville-be-un-homme-de-50-ans-tue-dans-un-appartement-103210252"
    },
    {
        "title": "Insultes racistes, crucifix et un «bisou gênant» au meeting de Trump",
        "summary": "Donald Trump s’est notamment attaqué à la communauté portoricaine lors de son meeting au Madison Square Garden dimanche, suscitant l’indignation de Kamala Harris. L’élection présidentielle américaine de 2024 rendra son verdict le 5 novembre prochain. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/presidentielle-americaine-insultes-racistes-crucifix-et-un-bisou-genant-au-meeting-de-trump-103210000"
    },
    {
        "title": "Le Premier ministre a subi une opération ce week-end",
        "summary": "Une lésion cervicale a mené Michel Barnier à l'hôpital ce week-end, pour une intervention chirurgicale. Mais lundi, il était déjà de retour au bureau.",
        "link": "https://www.20min.ch/fr/story/france-le-premier-ministre-a-subi-une-operation-ce-week-end-103210275"
    },
    {
        "title": "Si vous embarquez au mauvais moment, vous serez humilié",
        "summary": "American Airlines teste une nouvelle méthode pour inciter les passagers aériens à respecter leur groupe d'embarquement.",
        "link": "https://www.20min.ch/fr/story/signal-sonore-si-vous-embarquez-au-mauvais-moment-vous-serez-humilie-103210020"
    },
    {
        "title": "Avez-vous vu cette femme âgée?",
        "summary": "La police neuchâteloise lance un avis de disparition dans l'espoir de retrouver Monique P., 82 ans.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-avez-vous-vu-cette-femme-103207539"
    },
    {
        "title": "Hommage à Lausanne: «On nous a jugées parce qu'on aimait One Direction»",
        "summary": "Un mémorial pour le décès du chanteur du groupe One Direction a eu lieu au parc Mon Repos à Lausanne. Il a vu se réunir une cinquantaine de fans dans une atmosphère bienveillante.",
        "link": "https://www.20min.ch/fr/video/deces-de-liam-payne-hommage-a-lausanne-on-nous-a-juge-parce-qu-on-aimait-one-direction-103209836"
    },
    {
        "title": "Il met fin à ses jours à cause d’une greffe de barbe ratée en Turquie",
        "summary": "Un jeune homme a mis fin à ses jours. La cause? Un trouble dysmorphique et une greffe de barbe en Turquie qui a mal tourné. Son père témoigne.",
        "link": "https://www.20min.ch/fr/video/france-il-met-fin-a-ses-jours-a-cause-d-une-greffe-de-barbe-ratee-en-turquie-103209522"
    },
    {
        "title": "Une «file indienne lumineuse» traverse le ciel romand",
        "summary": "Ce dimanche 27 octobre, nous avons reçu des dizaines de vidéos de lecteurs montrant une chaîne de lumières traverser le ciel. Ce phénomène a été aperçu dans plusieurs cantons romands. (Vidéo: lecteur-reporter/sba)",
        "link": "https://www.20min.ch/fr/video/suisse-une-file-indienne-lumineuse-traverse-le-ciel-romand-103209778"
    },
    {
        "title": "La tempête Trami laisse derrière elle plus d'une centaine de victimes",
        "summary": "Depuis plusieurs jours, les Philippines sont frappées par une violente tempête tropicale. Plus de 120 personnes ont été tuées et des dizaines sont portées disparues après les inondations et les glissements de terrain (Vidéo: X/Facebook/sba)",
        "link": "https://www.20min.ch/fr/video/philippines-la-tempete-trami-laisse-derriere-elle-plus-d-une-centaine-de-victimes-103209691"
    },
    {
        "title": "Baisse d'impôts: «Notre rôle est de soulager la population»",
        "summary": "La grande argentière, Nathalie Fontanet, explique les tenants et aboutissants de la réforme fiscale soumise à votation le 24 novembre.",
        "link": "https://www.20min.ch/fr/story/geneve-baisse-d-impots-notre-role-est-de-soulager-la-population-103208092"
    },
    {
        "title": "Liaison Genève-Nîmes: absolument rien n'est acté, dit l'aéroport",
        "summary": "Cointrin indique que l'annonce de la compagnie Jet Airlines est prématurée et non concertée. La plateforme doute de la pertinence d'une telle ligne.",
        "link": "https://www.20min.ch/fr/story/aviation-ge-liaison-geneve-nimes-absolument-rien-n-est-acte-dit-l-aeroport-103210260"
    },
    {
        "title": "Le père aurait tué sa femme et sa fille avant de se donner la mort",
        "summary": "Vendredi, trois personnes ont été retrouvées mortes dans un appartement. À ce stade de l'enquête, la police plaide pour un double homicide suivi d'un suicide, au sein d'une même famille.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-le-pere-aurait-tue-sa-femme-et-sa-fille-avant-de-se-donner-la-mort-103210102"
    },
    {
        "title": "Le Jura, champion de la croissance de son PIB, Vaud à la traîne",
        "summary": "Tous les cantons n'ont pas connu la même dynamique en 2022, constate l'OFS. Parmi tous les cantons suisses, le Jura, Neuchâtel et le Valais font la course en tête.",
        "link": "https://www.20min.ch/fr/story/economie-le-jura-champion-de-la-croissance-de-son-pib-vaud-a-la-traine-103210164"
    },
    {
        "title": "L'Exécutif veut une gare de Zurich plus verte et sans voiture",
        "summary": "Plus aucun véhicule, moins de trams et davantage d'arbres aux abords de la plus grande gare de Suisse. Tel est le souhait de l'Exécutif zurichois, dont l'idée ne convainc pas.",
        "link": "https://www.20min.ch/fr/story/reamenagement-l-executif-veut-une-gare-de-zurich-plus-verte-et-sans-voiture-103210060"
    },
    {
        "title": "Jolie enveloppe suisse pour rénover une portion de rail allemand",
        "summary": "La Suisse participe à hauteur de 50 millions de francs à l'électrification de la partie «allemande» de la ligne directe qui reliera les deux villes en 2027.",
        "link": "https://www.20min.ch/fr/story/ligne-bale-saint-gall-grosse-enveloppe-suisse-pour-renover-le-rail-allemand-103210197"
    },
    {
        "title": "La semaine s'annonce radieuse... sauf sur le Plateau",
        "summary": "Un temps sec, doux et ensoleillé, est annoncé dans toutes nos régions, ces prochains jours. Mais il faudra grimper en altitude pour faire fi du brouillard.",
        "link": "https://www.20min.ch/fr/story/meteo-la-semaine-s-annonce-radieuse-sauf-sur-le-plateau-103209941"
    },
    {
        "title": "Un ado tire sur un autre: la police était avertie depuis des mois",
        "summary": "Une jeune homme de 15 ans a été grièvement blessé par balles. L’avocate de la victime estime que cela aurait pu être évité.",
        "link": "https://www.20min.ch/fr/story/soleure-un-ado-tire-sur-un-autre-la-police-etait-avertie-depuis-des-mois-103210080"
    },
    {
        "title": "Le camp Trump empêtré dans des propos polémiques sur Porto Rico",
        "summary": "À huit jours de l’élection, Donald Trump a peut-être perdu des voix importantes à cause d’une polémique déclenchée à son grand meeting dimanche à New York.",
        "link": "https://www.20min.ch/fr/story/campagne-presidentielle-le-camp-trump-empetre-dans-des-propos-polemiques-sur-porto-rico-103210403"
    },
    {
        "title": "Joe Biden a voté Kamala Harris de façon anticipée",
        "summary": "A l'approche de la présidentielle du 5 novembre, Donald Trump et Kamala Harris sont au coude à coude et tentent par tous les moyens de convaincre les derniers électeurs indécis. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-le-new-york-post-tabloid-de-rupert-murdoch-appelle-a-voter-trump-103153464"
    },
    {
        "title": "Immigration, avortement, climat: tout oppose Trump et Harris",
        "summary": "La campagne présidentielle américaine s'articule autour de cinq grands enjeux, sur lesquels les deux candidats ont des opinions diamétralement opposées.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-immigration-avortement-climat-tout-oppose-trump-et-harris-103210148"
    },
    {
        "title": "C'est quoi ces «swing states» dont on parle tout le temps?",
        "summary": "Les élections américaines se jouent tous les quatre ans dans des États dits clés, pivots ou, plus littéralement, balançoires. Comment? On vous explique.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-c-est-quoi-ces-swing-states-dont-on-parle-tout-le-temps-103199035"
    },
    {
        "title": "Les élections en 200 secondes chrono",
        "summary": "Vous tentez de vous intéresser à la présidentielle américaine du 5 novembre, mais tout vous paraît trop compliqué? On vous résume ce moment historique en cinq questions.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-les-elections-en-200-secondes-chrono-103200229"
    },
    {
        "title": "Le gouvernement dénonce une «mise en scène» d’Evo Morales",
        "summary": "L’ancien président Evo Morales a dénoncé une tentative d’assassinat dimanche, mais le gouvernement bolivien a donné une autre version de l’incident ce lundi.",
        "link": "https://www.20min.ch/fr/story/bolivie-le-gouvernement-denonce-une-mise-en-scene-d-evo-morales-103210411"
    },
    {
        "title": "Le Parlement israélien vote une loi interdisant l’UNRWA en Israël",
        "summary": "Le Parlement israélien a voté lundi un projet de loi interdisant les activités en Israël de l’agence des Nations Unies pour les réfugiés palestiniens.",
        "link": "https://www.20min.ch/fr/story/proche-orient-le-parlement-israelien-vote-une-loi-interdisant-l-unrwa-en-israel-103210405"
    },
    {
        "title": "Passe d’armes entre l’Iran et Israël à l’ONU",
        "summary": "L’Iran et Israël se sont mutuellement accusés de menacer la paix au Proche-Orient lundi lors d’une réunion du Conseil de sécurité de l’ONU.",
        "link": "https://www.20min.ch/fr/story/diplomatie-passe-d-armes-entre-l-iran-et-israel-a-l-onu-103210401"
    },
    {
        "title": "Manifestation contre des législatives «volées» et «faussées»",
        "summary": "Des milliers de personnes sont descendues dans la rue pour dénoncer la large victoire du parti actuellement au pouvoir, sur fond d'ingérence russe.",
        "link": "https://www.20min.ch/fr/story/georgie-manifestation-contre-des-legislatives-volees-et-faussees-103210322"
    },
    {
        "title": "Triste record pour le mont Fuji, dénué de neige",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-inondations-en-france-l-equivalent-d-un-mois-de-pluie-tombera-mercredi-103021519"
    },
    {
        "title": "Granit Xhaka classé 16e au Ballon d'or",
        "summary": "La révélation du vainqueur aura lieu lundi vers 22 heures 30. En attendant, le capitaine de l'équipe de Suisse a décroché la 16e place.",
        "link": "https://www.20min.ch/fr/story/football-granit-xhaka-classe-16e-au-ballon-d-or-103210298"
    },
    {
        "title": "Le Real Madrid a décidé de boycotter le Ballon d'or",
        "summary": "Convaincu que ni Vinicius Jr ni Carvajal ne seront sacrés, lundi soir à Paris, le club madrilène proteste.",
        "link": "https://www.20min.ch/fr/story/football-le-real-madrid-a-decide-de-boycotter-le-ballon-d-or-103210238"
    },
    {
        "title": "Arsène Wenger dirige un groupe chargé du bien-être des joueurs",
        "summary": "L’ancien manager d’Arsenal va contribuer  à mettre en œuvre, pour le compte de la FIFA, des protections efficaces pour les joueurs et les joueuses.",
        "link": "https://www.20min.ch/fr/story/football-arsene-wenger-dirige-un-groupe-charge-du-bien-etre-des-joueurs-103210212"
    },
    {
        "title": "Manchester United se sépare de son entraîneur Erik ten Hag",
        "summary": "Le club anglais a limogé son coach néerlandais lundi.",
        "link": "https://www.20min.ch/fr/story/football-manchester-united-se-separe-de-son-entraineur-erik-ten-hag-103210137"
    },
    {
        "title": "Comment bénéficier gratuitement d’une formation universitaire dans le secteur de la durabilité",
        "summary": "La durabilité concerne tous les domaines de la vie et toutes les professions. Qu’il s’agisse de finance durable, de mobilité électrique ou de construction, les cours donnés à Harvard, Stanford ou encore à l’Université de Zurich permettent à chacun d’apprendre sans trop dépenser.",
        "link": "https://www.20min.ch/fr/story/etudes-comment-beneficier-gratuitement-d-une-formation-universitaire-dans-le-secteur-de-la-durabilite-103206996"
    },
    {
        "title": "Les communes suisses sous la loupe climatique",
        "summary": "Qu’en est-il des mesures de protection du climat dans les communes helvétiques? Les cartes climatiques récemment publiées permettent à la population de se faire une idée assez précise sur la question.",
        "link": "https://www.20min.ch/fr/story/durabilite-les-communes-suisses-sous-la-loupe-climatique-103205918"
    },
    {
        "title": "L’hydrogène: le grand rêve du gaz vert",
        "summary": "L'hydrogène est considéré comme le couteau suisse de la transition énergétique. Mais l’utilisation de ce gaz neutre pour le climat n’est pas si aisée que cela.",
        "link": "https://www.20min.ch/fr/story/klimaneutrales-gas-l-hydrogene-le-grand-reve-du-gaz-vert-103203733"
    },
    {
        "title": "La France et le Maroc signent d'importants contrats et accords",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Volkswagen prépare une «saignée» sans précédent",
        "summary": "En proie à une grave crise, le géant automobile allemand se prépare à faire face à des dizaines de milliers de suppressions d'emploi et la fermeture de trois de ses usines.",
        "link": "https://www.20min.ch/fr/story/crise-en-allemagne-volkswagen-prepare-une-saignee-sans-precedent-103210131"
    },
    {
        "title": "Migros va ouvrir 140 nouveaux points de vente d'ici à 2030",
        "summary": "Le géant orange va investir 2 milliards de francs pour de nouveaux magasins et la modernisation de 350 autres supermarchés. Ceci durant ces cinq prochaines années.",
        "link": "https://www.20min.ch/fr/story/grande-distribution-migros-investit-2-milliards-de-francs-dans-ses-supermarches-103210023"
    },
    {
        "title": "Mini hausse de salaire chez Coop, maxi grogne chez les syndicats",
        "summary": "Les employés du géant toucheront plus d'argent l'an prochain, mais selon les syndicats, cette augmentation est trop légère par rapport aux résultats du groupe.",
        "link": "https://www.20min.ch/fr/story/economie-mini-hausse-de-salaire-chez-coop-maxi-grogne-chez-les-syndicats-103210030"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "HBO démasque le créateur du bitcoin, mais l'intéressé dément",
        "summary": "Le documentaire «Money Electric: The Bitcoin Mystery» prétend que le développeur canadien Peter Todd est la personne se cachant depuis 2008 sous le pseudonyme Satoshi Nakamoto. La communauté crypto reste sceptique.",
        "link": "https://www.20min.ch/fr/story/satoshi-nakamoto-hbo-demasque-le-createur-du-bitcoin-mais-l-interesse-dement-103199616"
    },
    {
        "title": "La triste fin de Kroshik: «Nos cœurs sont brisés à jamais»",
        "summary": "Devenu célèbre après sa spectaculaire tentative d'évasion d'un centre d'amaigrissement, un félin obèse s'est subitement éteint à Perm, samedi soir.",
        "link": "https://www.20min.ch/fr/story/russie-la-triste-fin-de-kroshik-nos-coeurs-sont-brises-jamais-103209992"
    },
    {
        "title": "Inauguration d'une île de luxe dans une mégapole futuriste",
        "summary": "Appartenant au mégaprojet Neom, la station balnéaire de Sindalah a été ouverte dimanche au bord de la mer Rouge.",
        "link": "https://www.20min.ch/fr/story/arabie-saoudie-inauguration-d-une-ile-de-luxe-dans-une-megalopole-futuriste-103209461"
    },
    {
        "title": "La fin des mariages arrangés? De la marieuse aux apps de rencontres",
        "summary": "Dans un pays où les mariages d'amour représentent moins d'une union sur cinq, les applications de rencontres viennent bousculer le travail des marieuses.",
        "link": "https://www.20min.ch/fr/story/pakistan-la-fin-des-mariages-arranges-de-la-marieuse-aux-apps-de-rencontre-103207178"
    },
    {
        "title": "Des oiseaux et un jaguar pour chanter l'hymne de la Colombie",
        "summary": "La Colombie, pays qui possède la plus grande diversité d’oiseaux au monde, accueillera la COP16, du 21 octobre au 1er novembre.",
        "link": "https://www.20min.ch/fr/story/cop16-des-oiseaux-et-un-jaguar-pour-chanter-l-hymne-de-la-colombie-103203632"
    },
    {
        "title": "Le procès de Gérard Depardieu, malade, est reporté à mars 2025",
        "summary": "L'acteur français devait comparaître lundi pour avoir agressé deux femmes sur un tournage en 2021. Absent pour raisons de santé, il a obtenu un délai.",
        "link": "https://www.20min.ch/fr/story/france-un-premier-proces-pour-depardieu-accuse-d-agressions-sexuelles-103209942"
    },
    {
        "title": "Hoshi: «Je n'espère plus rien»",
        "summary": "Au micro de Bernard Montiel, samedi 26 octobre sur RFM, la chanteuse a évoqué son mal de vivre suite à sa séparation d'avec sa compagne.",
        "link": "https://www.20min.ch/fr/story/confession-hoshi-je-n-espere-plus-rien-103210058"
    },
    {
        "title": "«Cet album m’a fait remuer les méninges»",
        "summary": "Dan Smith, leader du groupe britannique Bastille, se confie à cœur ouvert sur son nouveau disque, disponible dès le 25 octobre 2024.",
        "link": "https://www.20min.ch/fr/story/dan-smith-de-bastille-cet-album-m-a-fait-remuer-les-meninges-103207679"
    },
    {
        "title": "Quand Timothée Chalamet s’invite à son propre concours de sosies",
        "summary": "L'acteur américain Timothée Chalamet a créé la surprise en s’invitant à son propre concours de sosies dans un parc de New York.",
        "link": "https://www.20min.ch/fr/story/insolite-quand-timothee-chalamet-s-invite-a-son-propre-concours-de-sosies-103209906"
    },
    {
        "title": "Un titre inédit avec Liam Payne dévoilé",
        "summary": "Le producteur Sam Pounds a révélé qu'il avait composé un duo avec le chanteur, décédé à l'âge de 31 ans. Les fans le remercient pour ce partage.",
        "link": "https://www.20min.ch/fr/story/musique-un-titre-inedit-avec-liam-payne-devoile-103208204"
    },
    {
        "title": "Céline Dion sur scène à Los Angeles pour «donner de l’espoir»",
        "summary": "Pour la première fois depuis sa prestation aux JO, la chanteuse est apparue sur scène mardi soir lors d’une soirée philanthropique.",
        "link": "https://www.20min.ch/fr/story/apparition-surprise-celine-dion-sur-scene-pour-donner-de-l-espoir-103207773"
    },
    {
        "title": "Lionel Messi et Bad Bunny créent des baskets Adidas",
        "summary": "Le footballeur et le rappeur ont redéfini deux modèles de l'équipementier allemand. Ils parlent d'une collaboration qui fédère la communauté latino.",
        "link": "https://www.20min.ch/fr/story/foot-rap-et-mode-lionel-messi-et-bad-bunny-creent-des-baskets-adidas-103206928"
    },
    {
        "title": "Entrer au Hall of Fame: «Plus difficile que deux divorces»",
        "summary": "Cher a enfin rejoint le panthéon du rock, samedi soir. La star américaine a plaisanté sur la patience qu'il lui a fallu pour y parvenir.",
        "link": "https://www.20min.ch/fr/story/rock-roll-entrer-au-hall-of-fame-plus-difficile-que-deux-divorces-103205297"
    },
    {
        "title": "Google préparerait une IA pour effectuer des achats à votre place",
        "summary": "Le projet secret Jarvis consisterait à intégrer une IA dans le navigateur web Chrome pour effectuer des tâches à la place de l'utilisateur, comme la réservation de billets d'avion.",
        "link": "https://www.20min.ch/fr/story/google-chrome-google-preparerait-une-ia-pour-effectuer-des-achats-a-votre-place-103210066"
    },
    {
        "title": "Musk et Poutine se côtoient secrètement depuis 2022? Pas selon Moscou",
        "summary": "Le Wall Street Journal a sorti une enquête ce jeudi, divulguant des échanges secrets entre le patron de Tesla et le président russe. Le Kremlin dément fermement.",
        "link": "https://www.20min.ch/fr/story/musk-et-poutine-se-cotoient-secretement-depuis-2022-pas-selon-moscou-103208186"
    },
    {
        "title": "Une panne de login vous empêche de vous connecter sur 20 minutes",
        "summary": "L'espace commentaires, l'epaper et d'autres services liés à votre compte personnel peuvent être inaccessibles. Nous travaillons pour résoudre le problème.",
        "link": "https://www.20min.ch/fr/story/bug-technique-une-panne-de-login-vous-empeche-de-vous-connecter-sur-20-minutes-103207589"
    },
    {
        "title": "La Paris Games Week va ouvrir mais le secteur est en crise",
        "summary": "La célébration du jeu vidéo n’a pas encore démarré mais l'industrie du jeu vidéo a déjà «la gueule de bois».",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-paris-games-week-va-ouvrir-mais-le-secteur-est-en-crise-103205219"
    },
    {
        "title": "Avec «Call of Duty», Xbox sort l'artillerie pour doper ses abos",
        "summary": "Un an après son rachat par Microsoft, Activision Blizzard lance vendredi «Call of Duty: Black Ops 6», dernier épisode de son jeu vidéo au succès mondial, avec lequel le géant américain espère donner un coup de fouet à son service d'abonnement.",
        "link": "https://www.20min.ch/fr/story/avec-call-of-duty-xbox-sort-l-artillerie-lourde-pour-doper-ses-abonnements-103207517"
    },
    {
        "title": "La version suprême du jeu de l’oie «à la sauce Mario»",
        "summary": "Qu’on soit en mode compétition ou détente, «Super Mario Party Jamboree» est le jeu ultime pour s’amuser à quatre devant un écran.",
        "link": "https://www.20min.ch/fr/story/test-la-version-supreme-du-jeu-de-l-oie-a-la-sauce-mario-103207433"
    },
    {
        "title": "«Dans un tournoi de Zerator, tout le monde se connaît»",
        "summary": "Le Vaudois Noaggs s’apprête à disputer la finale du tournoi de l’Ascension sur le battle royale d’Epic Games, ce week-end à Marseille. Interview.",
        "link": "https://www.20min.ch/fr/story/fortnite-dans-un-tournoi-de-zerator-tout-le-monde-se-connait-103206002"
    },
    {
        "title": "Impeccable, T1 file en demie aux Worlds de «League of Legends»",
        "summary": "Les champions du monde sont venus à bout des Chinois de Top Esports ce week-end, en quart de finale.",
        "link": "https://www.20min.ch/fr/story/e-sport-impeccable-t1-file-en-demie-aux-worlds-de-league-of-legends-103205995"
    },
    {
        "title": "Kate Beckinsale couverte de bleus: «C'est une dure à cuire!»",
        "summary": "L’actrice britannico-américaine n’a guère apprécié qu’un critique mette en doute sa participation aux scènes d’action du film «Canary Black».",
        "link": "https://www.20min.ch/fr/story/cinema-kate-beckinsale-couverte-de-bleus-c-est-une-dure-a-cuire-103209359"
    },
    {
        "title": "Spider-Man aura son quatrième film",
        "summary": "Depuis 2016, Tom Holland incarne l'homme araignée dans l'univers Marvel. L'acteur vient de confirmer qu'un nouvel opus allait voir le jour.",
        "link": "https://www.20min.ch/fr/story/marvel-spider-man-aura-son-quatrieme-film-103207661"
    },
    {
        "title": "«J’aime faire le plus de recherches possibles avant un rôle»",
        "summary": "Dans «Don't Move», Kelsey Asbille est prise pour cible par un tueur en série. Pour ce rôle, elle a dû allier performance physique et émotionnelle.",
        "link": "https://www.20min.ch/fr/story/kelsey-asbille-j-aime-faire-le-plus-de-recherches-possibles-avant-un-role-103206976"
    },
    {
        "title": "Propos obscènes de Depardieu: une nouvelle expertise demandée",
        "summary": "Dans un épisode du magazine d'investigation diffusé en décembre dernier, on pouvait voir l'ogre du cinéma français tenir des propos sidérants dans un haras nord-coréen en 2018. Bataille autour du montage de la séquence.",
        "link": "https://www.20min.ch/fr/story/complement-d-enquete-propos-obscenes-de-depardieu-une-nouvelle-expertise-demandee-103206989"
    },
    {
        "title": "Les équipements sportifs sont plus sales que les WC",
        "summary": "Dans une salle de sport, il y a 326 fois plus de bactéries sur les haltères, les tapis de course et de yoga que sur la lunette des toilettes.",
        "link": "https://www.20min.ch/fr/story/hygiene-les-equipements-sportifs-sont-plus-sales-que-les-wc-103208044"
    },
    {
        "title": "Comment bien soigner un rhume",
        "summary": "Toux, reniflements, éternuements: les infections sont en hausse pendant la saison froide. Certaines mauvaises habitudes peuvent retarder la guérison.",
        "link": "https://www.20min.ch/fr/story/sante-comment-bien-soigner-un-rhume-103206022"
    },
    {
        "title": "Découverte de nouveaux virus sur des brosses à dents",
        "summary": "Des chercheurs américains ont relevé plus de 600 sortes de virus sur des échantillons de brosses à dents. Pas de quoi s'inquiéter pour autant, selon eux.",
        "link": "https://www.20min.ch/fr/story/etude-decouverte-de-nouveaux-virus-sur-des-brosses-a-dents-103203929"
    },
    {
        "title": "Comment savoir si votre couple est arrivé à son terme",
        "summary": "Une mauvaise communication peut indiquer qu'une relation est en danger. Deux expertes expliquent la façon de sauver son couple.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-savoir-si-votre-couple-est-arrive-a-son-terme-103203170"
    },
    {
        "title": "À quelle fréquence faut-il laver écharpes, bonnets et gants?",
        "summary": "Le moment est venu de ressortir les lainages, qu'il faut entretenir à intervalles réguliers.",
        "link": "https://www.20min.ch/fr/story/hygiene-a-quelle-frequence-faut-il-laver-echarpes-bonnets-et-gants-103208119"
    },
    {
        "title": "Olivia Munn montre une cicatrice de l'ablation de ses seins",
        "summary": "L'actrice américaine apparaît dans une campagne publicitaire de Skims, marque de sous-vêtements de Kim Kardashian.",
        "link": "https://www.20min.ch/fr/story/cancer-olivia-munn-montre-une-cicatrice-de-l-ablation-de-ses-seins-103208206"
    },
    {
        "title": "A$AP Rocky: sans le costard-cravate, rien ne va plus",
        "summary": "Le tailleur est le look phare de la saison. Autant chez l'homme que la femme. Des stars l'ont déjà adopté.",
        "link": "https://www.20min.ch/fr/story/aap-rocky-billie-eilish-sans-le-costard-cravate-rien-ne-va-plus-cet-automne-103206356"
    },
    {
        "title": "Des fashionistas paient une polaire plus de 1000 francs",
        "summary": "Pratique et bon marché, la polaire est un classique du style outdoor. Pourtant, des passionnés dépensent un max pour un modèle de luxe.",
        "link": "https://www.20min.ch/fr/story/mode-des-fashionistas-paient-une-polaire-plus-de-1000-francs-103203955"
    },
    {
        "title": "Océan et forêt: des vacances nature en Nouvelle-Écosse",
        "summary": "La province canadienne baigne dans l'Atlantique. Surf, navigation, dégustation de homards et balades dans les bois constituent l'essentiel des activités.",
        "link": "https://www.20min.ch/fr/story/voyage-d-automne-ocean-et-foret-des-vacances-nature-en-nouvelle-ecosse-103205985"
    },
    {
        "title": "Les six grandes tendances voyage pour 2025",
        "summary": "Les séjours tout compris et la chasse aux aurores boréales ont la cote, indique un grand site de réservation en ligne.",
        "link": "https://www.20min.ch/fr/story/previsions-2025-les-six-grandes-tendances-voyage-pour-2025-103204390"
    },
    {
        "title": "Zurich sur le podium des plus belles destinations mondiales",
        "summary": "La ville alémanique fait partie des destinations les plus agréables pour une escapade automnale. Elle arrive deuxième, derrière Ljubljana, la capitale slovène.",
        "link": "https://www.20min.ch/fr/story/vacances-d-automne-zurich-sur-le-podium-des-plus-belles-destinations-mondiales-103203351"
    },
    {
        "title": "Loin du tourisme de masse, ces destinations vous appellent",
        "summary": "D'un côté, des stations balnéaires luttent contre le surtourisme. De l'autre, des pays découvrent tendent les bras aux voyageurs.",
        "link": "https://www.20min.ch/fr/story/voyageurs-bienvenus-destinations-touristiques-loin-de-la-foule-103202283"
    },
    {
        "title": "Gare au gel douche que vous utilisez",
        "summary": "Le savon antibactérien utilisé avant une opération chirurgicale peut être nocif pour la peau s'il est utilisé tous les jours.",
        "link": "https://www.20min.ch/fr/story/hygiene-corporelle-gare-au-gel-douche-que-vous-utilisez-103206913"
    },
    {
        "title": "La nouvelle coupe à la mode s'inspire des souris",
        "summary": "Le rongeur donne son nom à la «mouse haircut», plus grande tendance capillaire de la saison, tant au niveau de la coupe que de la couleur.",
        "link": "https://www.20min.ch/fr/story/comme-taylor-swift-la-nouvelle-coupe-a-la-mode-s-inspire-des-souris-103202545"
    },
    {
        "title": "Six mauvaises habitudes décriées par les dentistes",
        "summary": "Détrompez-vous si vous pensez qu'il faut juste se brosser les dents matin et soir et utiliser parfois du fil dentaire.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-six-mauvaises-habitudes-decriees-par-les-dentistes-103199802"
    },
    {
        "title": "Voilà pourquoi les femmes ont plus facilement des bleus",
        "summary": "Les femmes sont davantage sujettes aux ecchymoses que les hommes. Un médecin nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-voila-pourquoi-les-femmes-ont-plus-facilement-des-bleus-103198945"
    },
    {
        "title": "La Toile est sous le charme des maisons de fées en citrouille",
        "summary": "Lassé de voir des citrouilles sculptées en forme de tête effrayantes? Pourquoi ne pas transformer votre citrouille en maison de fée pour plus d'originalité? Sur TikTok, vous trouverez largement de quoi vous inspirer.",
        "link": "https://www.20min.ch/fr/story/decoration-d-halloween-la-toile-est-sous-le-charme-de-ces-maisons-de-fee-en-citrouille-103208296"
    },
    {
        "title": "Boire l'eau chaude du robinet, c'est une mauvaise idée",
        "summary": "L'eau chaude du robinet stagne dans des canalisations où s'accumulent des bactéries. Il est déconseillé de la boire.",
        "link": "https://www.20min.ch/fr/story/sante-boire-l-eau-chaude-du-robinet-n-est-mauvaise-idee-103207166"
    },
    {
        "title": "Quand faut-il allumer le chauffage?",
        "summary": "Le coût de la vie est en hausse. Un expert nous donne quelques astuces pour faire des économies d'énergie.",
        "link": "https://www.20min.ch/fr/story/conseils-d-un-expert-quand-faut-il-allumer-le-chauffage-103205759"
    },
    {
        "title": "La végétalisation d'un gratte-ciel: un poumon vert en ville",
        "summary": "L'hôtel Pan Pacific Orchard à Singapour, désigné comme le meilleur building du monde, impressionne par son design incluant des espaces verts.",
        "link": "https://www.20min.ch/fr/story/architecture-innovante-la-vegetalisation-d-un-gratte-ciel-un-poumon-vert-en-ville-103200615"
    },
    {
        "title": "Des baies surgelées en guise de céréales au petit-déjeuner",
        "summary": "La nouvelle tendance sur TikTok consiste à remplacer les céréales dans le bol de lait du petit-déjeuner par des baies surgelées ou lyophilisées.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-baies-surgelees-en-guise-de-cereales-au-petit-dejeuner-103207696"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Ces aliments ne sont jamais périmés",
        "summary": "La plupart des aliments se conservent bien plus longtemps qu'on ne le pense. Certains, comme le miel et la moutarde, se gardent même éternellement ou presque.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-ces-aliments-ne-sont-jamais-perimes-103203755"
    },
    {
        "title": "Vitamines et nutriments: quelle pomme faut-il choisir?",
        "summary": "Préférez-vous les pommes sucrées ou acides, les rouges ou les vertes? Si le goût d'une pomme joue un rôle important, sa couleur est aussi déterminante.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-vitamine-et-nutriments-quelle-pomme-faut-il-choisir-103202716"
    },
    {
        "title": "A-t-on le droit de rouler à vélo avec un éclairage clignotant?",
        "summary": "Certains vélos sont équipés d'un éclairage classique, d'autres d'un clignotant. Est-ce vraiment autorisé?",
        "link": "https://www.20min.ch/fr/story/securite-a-t-on-le-droit-de-rouler-a-velo-avec-un-eclairage-clignotant-103207581"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "Gagne tes billets pour Caravan Palace",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Caravan Palace le 13 novembre 2024 à Thônex, Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-caravan-palace-103203839"
    },
    {
        "title": "Gagne tes places pour Avatar",
        "summary": "Tente ta chance et gagne peut-être tes places pour le concert \"Avatar\" le 30 mars 2025, à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-avatar-103206276"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    }
]