[
    {
        "title": "Ses derniers mois au pouvoir ont été un enfer: «Il nous a bai***»",
        "summary": "Un livre révèle l'ampleur de la crise à la Maison-Blanche à la fin du mandat de Joe Biden, alors qu'il refusait de se retirer malgré un état de santé alarmant.",
        "link": "https://www.20min.ch/fr/story/joe-biden-ses-derniers-mois-au-pouvoir-ont-ete-un-enfer-il-nous-a-bai-103343394"
    },
    {
        "title": "Un bulldog monte dans le bus, le chauffeur refuse de circuler",
        "summary": "Une dispute a éclaté dans un bus zurichois, car le chauffeur s'est arrêté lorsqu'il a vu un bulldog à bord. Le chien et sa propriétaire étaient pourtant en règle.",
        "link": "https://www.20min.ch/fr/story/zurich-un-bulldog-monte-dans-le-bus-le-chauffeur-refuse-de-circuler-103343074"
    },
    {
        "title": "Sous l’emprise de P. Diddy, Cassie n’avait «plus envie de vivre»",
        "summary": "Le témoignage de Cassie, ex-compagne de P. Diddy, a continué jeudi au procès du rappeur à New York pour trafic sexuel.",
        "link": "https://www.20min.ch/fr/story/proces-a-new-york-sous-l-emprise-de-p-diddy-cassie-n-avait-plus-envie-de-vivre-103343808"
    },
    {
        "title": "Dan Ndoye offre la Coupe d'Italie à Bologne",
        "summary": "Grâce à un but du Vaudois en finale face à Milan, mercredi, les Bolonais décrochent un titre attendu depuis 51 ans.",
        "link": "https://www.20min.ch/fr/story/football-dan-ndoye-offre-la-coupe-d-italie-a-bologne-103343788"
    },
    {
        "title": "«Je ne peux plus tolérer ces abus»",
        "summary": "Halle Bailey a déposé plainte contre son ex et père de son fils, le rappeur DDG. L'actrice l'accuse de l'avoir frappée et menacée, durant leur relation.",
        "link": "https://www.20min.ch/fr/story/halle-bailey-je-ne-peux-plus-tolerer-ces-abus-103343136"
    },
    {
        "title": "Gros incendie: 77'000 personnes doivent se confiner",
        "summary": "Un hangar contenant un produit toxique a pris feu mercredi près de Séville. Deux personnes ont été légèrement blessées.",
        "link": "https://www.20min.ch/fr/story/espagne-gros-incendie-77-000-personnes-doivent-se-confiner-103343623"
    },
    {
        "title": "Elle s’enfuit après avoir été séquestrée dans une cage pour chien",
        "summary": "Pendant sept ans, une ado américaine a été séquestrée et violentée sexuellement par sa mère et son beau-père.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-s-enfuit-apres-avoir-ete-sequestree-dans-une-cage-pour-chien-103343812"
    },
    {
        "title": "Des salmonelles trouvées dans la roquette bio de Denner",
        "summary": "En raison de risques pour la santé des consommateurs, la salade a été retirée de la vente. Les acheteurs sont priés de ne pas en manger.",
        "link": "https://www.20min.ch/fr/story/suisse-des-salmonelles-trouvees-dans-la-roquette-bio-de-denner-103343439"
    },
    {
        "title": "Simple détail ou message subliminal de Kim K. à ses agresseurs?",
        "summary": "Ce détail sur Kim Kardashian vous a peut-être échappé. Aurait-elle porté une réplique de sa bague volée lors de son audition à Paris?\n(fch)",
        "link": "https://www.20min.ch/fr/video/proces-a-paris-simple-detail-ou-message-subliminal-de-kim-k-a-ses-agresseurs-103343471"
    },
    {
        "title": "Lausanne s'incline à domicile face à Bâle",
        "summary": "Dans une rencontre riche en buts, le Lausanne-Sport s'est incliné 3-2 contre la troupe de Celestini. Pour être européen, il faudra commettre moins d'erreurs.",
        "link": "https://www.20min.ch/fr/story/super-league-lausanne-s-incline-a-domicile-face-a-bale-103343547"
    },
    {
        "title": "L'usage de l'arme «relève d'une situation extraordinaire»",
        "summary": "À la suite de tirs policiers qui ont entraîné la mort d'un individu mardi aux Pâquis, se pose la question des règles qui régissent l'utilisation de l'arme de service.",
        "link": "https://www.20min.ch/fr/story/geneve-l-usage-de-l-arme-releve-d-une-situation-extraordinaire-103343473"
    },
    {
        "title": "Berne définit les critères pour activer la clause de sauvegarde",
        "summary": "Le Conseil fédéral s'appuiera sur le chômage, l'aide sociale, l'immigration et les frontaliers pour recourir à la clause de sauvegarde dans l'accord avec l'UE.",
        "link": "https://www.20min.ch/fr/story/libre-circulation-berne-definit-les-criteres-pour-activer-la-clause-de-sauvegarde-103343382"
    },
    {
        "title": "«Le président des États-Unis et la première dame sont séparés»",
        "summary": "Auteur de plusieurs best-sellers sur Donald Trump, Michael Wolff a un avis bien tranché sur l'état de son mariage avec Melania: il est terminé.",
        "link": "https://www.20min.ch/fr/story/donald-et-melania-trump-le-president-des-etats-unis-et-la-premiere-dame-sont-separes-103343163"
    },
    {
        "title": "Les premiers patients sont arrivés lors du déménagement",
        "summary": "L’Hôpital des enfants à Lausanne ouvre officiellement ses portes ce mercredi 14 mai. Le site de Montétan et le 11ème étage du CHUV ont été déménagés, ce qui n’a pas été de tout repos.",
        "link": "https://www.20min.ch/fr/video/hopital-des-enfants-a-lausanne-les-premiers-patients-sont-arrives-lors-du-demenagement-103343340"
    },
    {
        "title": "Raul Asencio inculpé pour diffusion de vidéos pédopornographiques",
        "summary": "Le joueur du Real Madrid et trois de ses anciens coéquipiers sont poursuivis pour avoir enregistré des images à caractère sexuel avec deux femmes, dont une mineure.",
        "link": "https://www.20min.ch/fr/story/football-raul-asencio-inculpe-pour-diffusion-de-videos-pedopornographiques-103343669"
    },
    {
        "title": "Le bon développement des ados est perturbé par trop de porno",
        "summary": "La première génération ayant grandi avec une pornographie gratuite et illimitée sur le net, la «Gen Z», est arrivée à l'âge adulte. Et ce n'est pas sans conséquences.",
        "link": "https://www.20min.ch/fr/story/jeunesse-le-bon-developpement-des-ados-est-perturbe-par-trop-de-porno-103343154"
    },
    {
        "title": "«J’avais un œil au beurre noir que j’essayais de dissimuler»",
        "summary": "La chanteuse et ex-compagne du chanteur a poursuivi son témoignage à charge mercredi, dépeignant la star du rap comme quelqu'un d'autoritaire et de très violent.",
        "link": "https://www.20min.ch/fr/story/proces-sean-combs-cassie-enfonce-p-diddy-103343511"
    },
    {
        "title": "Trop «gâtés», les fonctionnaires devraient freiner le télétravail",
        "summary": "Un conseiller national UDC a déposé une motion demandant au Conseil fédéral de restreindre la politique du télétravail au sein de l'administration fédérale.",
        "link": "https://www.20min.ch/fr/story/suisse-trop-gates-les-fonctionnaires-devraient-freiner-le-teletravail-103343122"
    },
    {
        "title": "TikTok transforme les photos en vidéos grâce à l'IA",
        "summary": "La nouvelle fonctionnalité TikTok AI Alive ajoute à la célèbre app un nouvel outil créatif basé sur l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-tiktok-transforme-les-photos-en-videos-grace-a-l-ia-103343049"
    },
    {
        "title": "Le trou dans l'arche de confinement de la centrale menace",
        "summary": "La France contribuera à hauteur de 10 millions d'euros à la réparation de l'arche empêchant la radioactivité de se répandre, mais d'autres financements sont nécessaires.",
        "link": "https://www.20min.ch/fr/story/tchernobyl-le-trou-dans-le-sarcophage-de-la-centrale-nucleaire-menace-103343477"
    },
    {
        "title": "«Merci Mylène pour ce magnifique hommage»",
        "summary": "Star de la cérémonie d'ouverture du Festival de Cannes, Mylène Farmer a bouleversé les spectateurs avec sa chanson inédite dédiée au regretté David Lynch.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-merci-mylene-pour-ce-magnifique-hommage-103343352"
    },
    {
        "title": "Des touristes agressés à coups de tours Eiffel miniatures",
        "summary": "Deux frères de 28 et 24 ans ont été frappés par des vendeurs à la sauvette, qui n'ont pas apprécié d'être filmés, mardi près de la Dame de fer.",
        "link": "https://www.20min.ch/fr/story/paris-f-des-touristes-agresses-a-coups-de-tours-eiffel-miniatures-103343229"
    },
    {
        "title": "Un jour «off» de compétition à Bâle, mais le public est bien là",
        "summary": "Le concours Eurovision 2025 se déroule cette année à Bâle. Suivez avec nous toute l'actualité autour de l'événement.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-en-direct-israel-chante-les-manifestants-defilent-103338198"
    },
    {
        "title": "Halle Berry victime du protocole strict du Festival de Cannes",
        "summary": "L'actrice américaine, membre du jury, a dû changer de look last minute avant la cérémonie d'ouverture à cause des nouvelles règles vestimentaires pour monter les marches.",
        "link": "https://www.20min.ch/fr/story/nudite-et-traine-interdits-halle-berry-victime-du-protocole-strict-du-festival-de-cannes-103343206"
    },
    {
        "title": "Justin Bieber n'a pas écrit de titre sur les orgies de P. Diddy",
        "summary": "Chanson créée par l'IA, photomontages... la désinformation explose autour du rappeur jugé pour trafic sexuel.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-fake-news-se-multiplient-en-marge-du-proces-de-p-diddy-103343329"
    },
    {
        "title": "Un élu américain dévoile un passage secret du Capitole",
        "summary": "Le membre du Congrès américain Tim Moore a partagé une vidéo tournée dans la «Lincoln Room» du Capitole, où il soulève une trappe dissimulée sous le parquet pour révéler un ancien escalier en colimaçon. Ce passage, rarement montré au public, mène à un couloir souterrain qui débouche à l’extérieur du bâtiment. (chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-elu-americain-devoile-un-passage-secret-du-capitole-103343088"
    },
    {
        "title": "Le moment terrifiant où la voiture d’un manège est éjectée",
        "summary": "Un père a vécu un moment d’horreur à Édimbourg en voyant la voiture d’un manège quitter sa trajectoire et s’écraser contre les hauts-parleurs de l’attraction.",
        "link": "https://www.20min.ch/fr/video/ecosse-le-moment-terrifiant-ou-la-voiture-d-un-manege-est-ejectee-103341502"
    },
    {
        "title": "Une boule de feu dans le ciel surprend les Australiens au réveil",
        "summary": "Un objet céleste a été vue dimanche matin à l’ouest de l’Australie. Certains ont cru voir Cosmos 482, la sonde spatiale russe qui, ce week end, revenait dans l’atmosphère après 53 ans d’orbite.",
        "link": "https://www.20min.ch/fr/video/meteorite-ou-engin-russe-une-boule-de-feu-dans-le-ciel-surprend-les-australiens-au-reveil-103342185"
    },
    {
        "title": "Centre commercial transformé en théâtre des arts urbains",
        "summary": "Parkour, skate et danse: telles sont les nouvelles offres (temporaires) de Confédération Centre. Des initiations gratis et des performances s'y tiendront jusqu'à samedi.",
        "link": "https://www.20min.ch/fr/story/geneve-centre-commercial-transforme-en-theatre-des-arts-urbains-103343428"
    },
    {
        "title": "Les pro-mobilité douce recourent en faveur du 30 km/h",
        "summary": "Trois associations contestent un récent arrêt de justice, rejetant la généralisation du 30 km/h. Pour elles, c'est le levier le plus simple pour limiter le bruit routier.",
        "link": "https://www.20min.ch/fr/story/geneve-les-pro-mobilite-douce-recourent-en-faveur-du-30-kmh-103343507"
    },
    {
        "title": "Plainte déposée contre les occupants d'Uni Dufour",
        "summary": "L'accès à Uni Dufour est interdit depuis mercredi midi, après que la Coordination étudiante pour la Palestine a investi le bâtiment à l'étage du rectorat.",
        "link": "https://www.20min.ch/fr/story/universite-de-geneve-les-etudiants-pro-palestiniens-occupent-les-locaux-du-rectorat-103343192"
    },
    {
        "title": "Des policiers romands s'en vont débusquer les escrocs en Israël",
        "summary": "Depuis 2022, des entreprises romandes sont victimes d'escroqueries via «l'arnaque au président». Des interpellations ont eu récemment lieu en Israël et en France.",
        "link": "https://www.20min.ch/fr/story/suisse-prejudice-des-arnaques-au-president-pres-de-16-millions-103343375"
    },
    {
        "title": "Des robotaxis pourraient arriver en Suisse d'ici fin 2025",
        "summary": "L'entreprise chinoise Baidu est en pourparlers avec CarPostal pour lancer son service de robotaxis sur les routes helvétiques d'ici la fin de l'année.",
        "link": "https://www.20min.ch/fr/story/transports-des-robotaxis-pourraient-arriver-en-suisse-d-ici-fin-2025-103343775"
    },
    {
        "title": "Deux tiers des Suisses pris au piège de la sous-assurance",
        "summary": "Une enquête publiée mardi révèle que de nombreux Suisses ne réévaluent pas régulièrement la valeur de leurs biens assurés. Une négligence qui peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/assurance-menage-deux-tiers-des-suisses-pris-au-piege-de-la-sous-assurance-103343144"
    },
    {
        "title": "Pétition contre les vols en avion trop courts du Conseil fédéral",
        "summary": "Alors que le gouvernement vient de dévoiler le nombre d'heures passées en avion par les ministres, une pétition demande l'interdiction des vols courts des sept Sages.",
        "link": "https://www.20min.ch/fr/story/suisse-petition-contre-les-vols-en-avion-trop-courts-du-conseil-federal-103343242"
    },
    {
        "title": "Un Ukrainien arrêté pour des projets de sabotage pour la Russie",
        "summary": "Trois hommes suspectés de préparer des attaques sur sol allemand ont été arrêtés. L'un d'eux a été appréhendé, lundi, dans le canton de Thurgovie.",
        "link": "https://www.20min.ch/fr/story/canton-de-thurgovie-un-ukrainien-arrete-pour-des-projets-de-sabotage-pour-la-russie-103343386"
    },
    {
        "title": "Suède, Albanie et Portugal passent, la Belgique est éliminée",
        "summary": "La première demi-finale, très masculine, a rendu son verdict. Découvrez les dix pays qui se sont qualifiés pour la suite du concours.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-suede-albanie-et-portugal-passent-la-belgique-est-eliminee-103342748"
    },
    {
        "title": "Suède, Autriche, France et Israël: le gagnant serait parmi eux",
        "summary": "Les parieurs tablent sur une victoire suédoise cette année. Par le passé, ils ont souvent eu raison, mais l'an dernier ils n'avaient pas vu Nemo venir.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-suede-autriche-france-et-israel-le-gagnant-serait-parmi-eux-103341300"
    },
    {
        "title": "Nul en géo, ChatGPT confond la Suisse et la Suède",
        "summary": "L'agent conversationnel déclare que l'Eurovision 2025 ne se déroule pas à Bâle, mais... à Stockholm! Une bourde causée par la fréquente confusion entre les deux pays.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-chatgpt-confond-la-suisse-et-la-suede-103334892"
    },
    {
        "title": "Ce que vous avez toujours voulu savoir sur le concours",
        "summary": "Qui gagne le plus souvent ? De quoi parlent les chansons ? Ces infographies lèvent le voile sur les secrets (pas si bien gardés) du concours qui se déroule à Bâle.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-ce-que-vous-avez-toujours-voulu-savoir-sur-le-concours-103333616"
    },
    {
        "title": "KAJ: «Il était temps de changer un peu la donne»",
        "summary": "Le groupe KAJ est le grand favori de cette 69e édition de l'Eurovision. Rencontre avec le trio finlandais qui représente la Suède au concours.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-kaj-il-etait-temps-de-changer-un-peu-la-donne-103340621"
    },
    {
        "title": "Poutine absent aux pourparlers d’Istanbul",
        "summary": "Le président russe n’assistera pas jeudi à Istanbul aux négociations directes pour mettre fin à la guerre en Ukraine.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-poutine-absent-aux-pourparlers-d-istanbul-103343798"
    },
    {
        "title": "Au moins 80 morts dans des raids israéliens à Gaza",
        "summary": "Alors que de nouvelles frappes israéliennes font 80 morts à Gaza, les États-Unis affirment avoir «un bon plan».",
        "link": "https://www.20min.ch/fr/story/proche-orient-au-moins-80-morts-dans-des-raids-israeliens-a-gaza-103343745"
    },
    {
        "title": "«Nous ne faisons pas de commerce avec un État génocidaire»",
        "summary": "Le Premier ministre Pedro Sanchez s'est exprimé dans des termes qui ont offusqué le gouvernement israélien. Ce dernier a convoqué l'ambassadeur espagnol jeudi.",
        "link": "https://www.20min.ch/fr/story/espagne-nous-ne-faisons-pas-de-commerce-avec-un-etat-genocidaire-103343665"
    },
    {
        "title": "Manif à Bâle contre la participation d’Israël à l’Eurovision",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-onu-pointe-l-impunite-d-israel-et-le-risque-de-genocide-a-gaza-103021430"
    },
    {
        "title": "Merz veut l’armée «la plus puissante d’Europe»",
        "summary": "La menace potentielle russe et le retrait possible du bouclier américain ont obligé Berlin à bouleverser sa politique de défense.",
        "link": "https://www.20min.ch/fr/story/allemagne-merz-veut-l-armee-la-plus-puissante-d-europe-103343571"
    },
    {
        "title": "Le Real s'impose sur le fil, le Barça attendra pour le titre",
        "summary": "Les Madrilènes se sont imposés mercredi soir contre Majorque en marquant à la 95e minute. Le FC Barcelone peut être champion jeudi contre l'Espanyol.",
        "link": "https://www.20min.ch/fr/story/football-le-real-s-impose-sur-le-fil-le-barca-attendra-pour-le-titre-103343795"
    },
    {
        "title": "Le guide pratique de l’édition 2025",
        "summary": "Le Championnat du monde de hockey se tient du 9 au 25 mai en Suède et au Danemark. Voici tout ce qu’il faut savoir avant le début du tournoi.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-le-guide-pratique-de-l-edition-2025-103337502"
    },
    {
        "title": "Giflé à Grasshopper, Yverdon est dernier",
        "summary": "Les Vaudois ont été repoussés à la dernière place du groupe de relégation de la Super League, après leur défaite écrasante à Grasshopper (5-0).",
        "link": "https://www.20min.ch/fr/story/football-yverdon-est-lanterne-rouge-et-fait-patienter-sion-103343770"
    },
    {
        "title": "«Les particuliers peuvent contribuer à la protection des oiseaux»",
        "summary": "Le danger qui plane au-dessus de l’avifaune suisse est sérieux, puisque de nombreuses espèces sont en déclin ou menacées d’extinction. Comment lutter contre ce phénomène?",
        "link": "https://www.20min.ch/fr/story/protection-des-oiseaux-les-particuliers-peuvent-contribuer-a-la-protection-des-oiseaux-103341625"
    },
    {
        "title": "Comment produire moins de déchets",
        "summary": "Limiter ses déchets permet de contribuer à la protection de l’environnement et du climat. Vous trouverez ici des conseils faciles à mettre en œuvre pour les réduire.",
        "link": "https://www.20min.ch/fr/story/consommation-comment-produire-moins-de-dechets-103336921"
    },
    {
        "title": "Trump vante «le cadre d’un accord très solide avec la Chine»",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-la-chine-denonce-le-harcelement-americain-103021435"
    },
    {
        "title": "La Chine toujours en pointe de la transition vers l'électrique",
        "summary": "Des pays émergents comme le Brésil, le Vietnam et l'Indonésie sont dans sa roue et électrifient leur parc automobile avec entrain.",
        "link": "https://www.20min.ch/fr/story/mobilite-la-chine-toujours-en-pointe-de-la-transition-vers-l-electrique-103343678"
    },
    {
        "title": "Coca-Cola choisit la Suisse pour lancer son nouveau thé froid",
        "summary": "Le géant du soda américain propose une nouvelle gamme de thés glacés caféinés. La Suisse a été choisie comme premier marché international en dehors de l'Amérique du Nord.",
        "link": "https://www.20min.ch/fr/story/apres-les-etats-unis-coca-cola-choisit-la-suisse-pour-lancer-son-nouveau-the-froid-103342044"
    },
    {
        "title": "Priver de bonus les ex-cadres de Credit Suisse était illicite",
        "summary": "Le Département fédéral des finances avait réduit ou supprimé les bonus des anciens cadres de la banque. Le Tribunal fédéral lui donne tort.",
        "link": "https://www.20min.ch/fr/story/tribunal-federal-pas-de-reduction-des-bonus-pour-les-ex-cadres-de-credit-suisse-103343114"
    },
    {
        "title": "Tensions électorales: Starbucks bannit des noms sur ses gobelets",
        "summary": "La chaîne américaine de cafés interdit désormais à ses clients sud-coréens d'utiliser le nom des candidats à la présidentielle quand ils passent commande.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-starbucks-met-des-limites-aux-noms-sur-ses-celebres-gobelets-103343106"
    },
    {
        "title": "Un canard «récidiviste» flashé au même radar sept ans après",
        "summary": "La police de Köniz a découvert mi-avril sur une photo-radar un Colvert en flagrant délit de vitesse. Or, un même canard avait déjà été flashé à cet endroit en 2018.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-un-canard-recidiviste-flashe-au-meme-radar-sept-ans-apres-103342023"
    },
    {
        "title": "«Interdire le comté? Autant interdire les couchers de soleil!»",
        "summary": "C'est la réponse du préfet du Jura à l'attaque d'un défenseur de l'environnement accusant le célèbre fromage d'être «devenu un mauvais produit sur le plan écologique».",
        "link": "https://www.20min.ch/fr/story/alimentation-interdire-le-comte-autant-interdire-les-couchers-de-soleil-103341844"
    },
    {
        "title": "Saint-Pierre-et-Miquelon surfe sur l'accueil des OQTF",
        "summary": "La proposition du député LR Laurent Wauquiez, proposant de transformer l'île en centre de rétention géant, a inspiré les autorités locales. Le prix 2025 est en vue.",
        "link": "https://www.20min.ch/fr/story/humour-politique-en-france-saint-pierre-et-miquelon-surfe-sur-l-accueil-des-oqtf-103341766"
    },
    {
        "title": "La finale nationale mettra le feu à Lausanne",
        "summary": "Les meilleurs danseurs de breaking de Suisse s’affronteront bientôt, lors de la grande finale nationale du Red Bull BC One Cypher Switzerland.",
        "link": "https://www.20min.ch/fr/story/red-bull-bc-one-cypher-la-finale-nationale-mettra-le-feu-a-lausanne-103343337"
    },
    {
        "title": "Juliette Armanet: «Je suis nostalgique, malheureusement»",
        "summary": "Juliette Armanet porte avec grâce «Partir un jour», une charmante comédie musicale sur une jeune quadra à un tournant de sa vie.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-juliette-armanet-je-suis-nostalgique-malheureusement-103341626"
    },
    {
        "title": "Cassie: «Il me frappait à la tête et me traînait»",
        "summary": "La chanteuse et ex-amie du rappeur a livré un témoignage accablant sur les brutalités qu'elle affirme avoir subies sous la férule de l'accusé.",
        "link": "https://www.20min.ch/fr/story/proces-p-diddy-il-me-frappait-a-la-tete-et-me-trainait-dit-son-ex-compagne-103342559"
    },
    {
        "title": "«Je ne joue pas les fous du volant quand je suis sur la route»",
        "summary": "À l'affiche de la série «Duster», sur Max, l'acteur américain Josh Holloway, révélé dans «Lost», incarne un délinquant spécialisé dans les fuites en voiture.",
        "link": "https://www.20min.ch/fr/story/josh-holloway-dans-duster-je-ne-joue-pas-les-fous-du-volant-quand-je-suis-sur-la-route-103342086"
    },
    {
        "title": "Angola: plus de 20'000 cas de choléra depuis janvier",
        "summary": "L'épidémie a déjà tué plus de 600 personnes dans le pays africain confronté à cette maladie infectieuse de manière récurrente depuis des décennies.",
        "link": "https://www.20min.ch/fr/story/sante-angola-plus-de-20-000-cas-de-cholera-depuis-janvier-103343159"
    },
    {
        "title": "Il suffit de cinq minutes de pub pour que les mômes mangent plus",
        "summary": "Les enfants et ados exposés, même brièvement, à des publicités vantant de la junkfood avalent 130 kilocalories supplémentaires par jour, révèle une étude. Édifiant.",
        "link": "https://www.20min.ch/fr/story/malbouffe-il-suffit-de-cinq-minutes-de-pub-pour-que-les-momes-mangent-plus-103341468"
    },
    {
        "title": "Réchauffement climatique: des grossesses de plus en plus risquées",
        "summary": "Des scientifiques alertent: les personnes âgées ne sont pas les seules à être en danger quand le mercure grimpe.",
        "link": "https://www.20min.ch/fr/story/etude-rechauffement-climatique-des-grossesses-de-plus-en-plus-risquees-103343036"
    },
    {
        "title": "C’est quoi l’iboga, ce remède ancestral que la médecine convoite?",
        "summary": "Cette plante, sacrée au Gabon, est efficace dans le traitement des addictions, du stress post-traumatique et des maladies neurodégénératives. Explications.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-quoi-l-iboga-ce-remede-ancestral-que-la-medecine-convoite-103342082"
    },
    {
        "title": "La recherche contre le cancer sacrifiée par Trump",
        "summary": "Les subsides accordés à la lutte contre ce fléau ont baissé de 31%, laissant les chercheurs «sans directives» et les  malades dans l'angoisse.",
        "link": "https://www.20min.ch/fr/story/sante-la-recherche-contre-le-cancer-sacrifiee-par-trump-103342504"
    },
    {
        "title": "24 heures de live pour fêter dix ans: «C'est mieux qu'un brunch!»",
        "summary": "Le Port Franc, plus grande salle de concerts de la ville, a l'audace de mettre sur pied un marathon musical d'anniversaire. Tour d'horizon du défi à J-4.",
        "link": "https://www.20min.ch/fr/story/sion-24-heures-de-live-pour-feter-dix-ans-c-est-mieux-qu-un-brunch-103339541"
    },
    {
        "title": "«J’ai toujours eu l’air d’avoir 12 ans et ce n’est pas génial»",
        "summary": "Star du jazz au physique d’ado éternel, le showman Jamie Cullum viendra mettre le feu à Lausanne, le 15 mai. Entretien.",
        "link": "https://www.20min.ch/fr/story/jamie-cullum-j-ai-toujours-eu-l-air-d-avoir-12-ans-et-ce-n-est-pas-genial-103336936"
    },
    {
        "title": "Procès de P. Diddy: derrière la star, le trafiquant sexuel",
        "summary": "L'accusation a dépeint une icône culturelle à la réussite flamboyante, mais à la tête aussi d'une entreprise criminelle. Ce que nie le rappeur.",
        "link": "https://www.20min.ch/fr/story/trafic-sexuel-derriere-la-star-la-face-cachee-de-p-diddy-103341910"
    },
    {
        "title": "L'EPFL en feu pour le plus grand open air étudiant",
        "summary": "Le festival, qui s'est déroulé le 9 mai 2025 sur le campus de l'EPFL à Lausanne, a ravi plus de 15'000 festivaliers.",
        "link": "https://www.20min.ch/fr/story/balelec-l-epfl-en-feu-pour-le-plus-grand-open-air-etudiant-103341351"
    },
    {
        "title": "Airbnb se diversifie et va proposer des services à domicile",
        "summary": "Brian Chesky, le patron d’Airbnb, souhaiterait que les utilisateurs n'utilisent pas l'application uniquement pour planifier leurs vacances.",
        "link": "https://www.20min.ch/fr/story/offre-diversifiee-airbnb-va-proposer-des-services-a-domicile-103343076"
    },
    {
        "title": "Apple prépare sa «renaissance des produits» en 2027",
        "summary": "La firme à la pomme pourrait frapper un grand coup à l'occasion du 20e anniversaire de l'iPhone, avec plusieurs annonces importantes.",
        "link": "https://www.20min.ch/fr/story/cupertino-apple-prepare-sa-renaissance-des-produits-en-2027-103341697"
    },
    {
        "title": "Android fait peau neuve avec une refonte «expressive»",
        "summary": "Le système mobile Android 16 de Google se dote du nouveau design Material 3 Expressive, pour une interface plus colorée, émotionnelle et intuitive.",
        "link": "https://www.20min.ch/fr/story/google-android-fait-peau-neuve-avec-une-refonte-expressive-103342272"
    },
    {
        "title": "Un détail subtil dans le logo de Google après 10 ans",
        "summary": "Pour la première fois depuis 2015, le géant du web a revisité son icône en forme de «G» en introduisant des dégradés.",
        "link": "https://www.20min.ch/fr/story/g-icon-google-enthuellt-sein-neues-logo-erkennst-du-den-unterschied-103342347"
    },
    {
        "title": "«Nous ne comprenons pas comment fonctionnent nos IA»",
        "summary": "Programmée par des humains qui ne la comprennent pas tout à fait, l'IA reste un mystère à percer avant les dérapages.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-nous-ne-comprenons-pas-comment-fonctionne-nos-ia-103342000"
    },
    {
        "title": "LegoGPT, l'IA qui transforme vos mots en créations Lego stables",
        "summary": "Des chercheurs de l'université Carnegie Mellon ont conçu un modèle d'IA capable de générer des constructions Lego solides, à partir de simples instructions textuelles.",
        "link": "https://www.20min.ch/fr/story/etats-unis-legogpt-l-ia-qui-transforme-vos-mots-en-creations-lego-stables-103341293"
    },
    {
        "title": "Un selfie pour connaître son âge biologique grâce à l’IA",
        "summary": "Un selfie suffit à l'IA FaceAge pour déterminer l'âge biologique et aider les médecins à choisir des traitements adaptés au patient.",
        "link": "https://www.20min.ch/fr/story/sante-un-selfie-pour-connaitre-son-age-biologique-grace-a-l-ia-103339272"
    },
    {
        "title": "Retour du trombone Clippy pour interagir avec l'IA en mode rétro",
        "summary": "Un développeur a ressuscité l'emblématique assistant d'Office de Microsoft en le transformant en une interface pour accéder à des modèles d'IA installés sur l'ordinateur.",
        "link": "https://www.20min.ch/fr/story/hommage-informatique-retour-du-trombone-clippy-pour-interagir-avec-l-ia-en-mode-retro-103338839"
    },
    {
        "title": "Le père d’un roi des cryptomonnaies retrouvé le doigt coupé",
        "summary": "Deux jours après son enlèvement en plein Paris, le quinquagénaire a été libéré samedi. Quatre suspects ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-pere-d-un-entrepreneur-francais-enleve-retrouve-le-doigt-coupe-103336014"
    },
    {
        "title": "Les escrocs rivalisent de ruse pour blanchir leur argent sale",
        "summary": "Le Bureau suisse chargé du blanchiment d’argent a reçu 15’141 signalements en 2024, un chiffre record. Nouveauté: les alertes ne viennent plus forcément des banques.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-et-hamas-les-escrocs-rivalisent-de-ruse-pour-blanchir-leur-argent-sale-103335398"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Nintendo menace de désactiver à distance des consoles Switch",
        "summary": "Avec son nouveau contrat d'utilisation, Nintendo se réserve le droit de briquer une console si la firme détecte des modifications logicielles ou un jeu piraté.",
        "link": "https://www.20min.ch/fr/story/bidouilleurs-avertis-nintendo-menace-de-desactiver-a-distance-des-consoles-switch-103341537"
    },
    {
        "title": "Le «Pokémon avec des armes» se saborde à cause de Nintendo",
        "summary": "Les développeurs du jeu «Palworld» ont confirmé avoir retiré certaines mécaniques de gameplay en raison d'un litige juridique avec le géant nippon.",
        "link": "https://www.20min.ch/fr/story/jeu-video-le-pokemon-avec-des-armes-se-saborde-a-cause-de-nintendo-103339426"
    },
    {
        "title": "Le jeu vidéo devient-il un produit de luxe?",
        "summary": "Sony et Microsoft augmentent les prix de leurs consoles. Les droits de douane et les coûts de production en hausse expliquent en partie cette situation.",
        "link": "https://www.20min.ch/fr/story/hausse-des-prix-le-jeu-video-devient-il-un-produit-de-luxe--103339910"
    },
    {
        "title": "Cette revisite de «Tetris» va entraîner des nuits blanches",
        "summary": "Mélange subtil entre tactique et puzzle, «Drop Duchy» fait chauffer les méninges comme jamais. Et ça fait plaisir.",
        "link": "https://www.20min.ch/fr/story/test-cette-revisite-de-tetris-va-entrainer-des-nuits-blanches-103339905"
    },
    {
        "title": "Robert de Niro et Mylène Farmer ouvrent les festivités",
        "summary": "L'acteur américain doit recevoir, mardi, une Palme d’or d’honneur pour l’ensemble de sa carrière, alors que la chanteuse française réservera une surprise au public.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-robert-de-niro-et-mylene-farmer-ouvrent-les-festivites-103341978"
    },
    {
        "title": "Amber Heard annonce une grande nouvelle sur Instagram",
        "summary": "Déjà mère célibataire d'une fillette de 4 ans, l'actrice américaine de 39 ans a mis au monde des jumeaux, prénommés Ocean et Agnes.",
        "link": "https://www.20min.ch/fr/story/espagne-amber-heard-annonce-une-grande-nouvelle-sur-instagram-103341255"
    },
    {
        "title": "Robert De Niro, le monstre sacré de Hollywood",
        "summary": "La légende De Niro recevra une Palme d’or d’honneur à Cannes. L’acteur de 81 ans continue de briller, jouant dans la série «Zero Day» et le film «The Alto Knights».",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-robert-de-niro-le-monstre-sacre-d-hollywood-103340501"
    },
    {
        "title": "Klapisch, cinéaste générationnel enfin programmé à Cannes",
        "summary": "Le réalisateur français à succès sera enfin à l'honneur à Cannes pour son 15e film, «La Venue de l'avenir». Une consécration tardive mais savoureuse pour le cinéaste.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-klapisch-cineaste-generationnel-enfin-programme-a-cannes-103339900"
    },
    {
        "title": "Les 4 mauvaises habitudes qui transforment le réveil en calvaire",
        "summary": "La touche «Snooze», l'obscurité, les horaires irréguliers et la grasse matinée perturbent le rythme veille-sommeil et nuisent au bien-être.",
        "link": "https://www.20min.ch/fr/story/rythme-veille-sommeil-les-4-mauvaises-habitudes-qui-transforment-le-reveil-en-calvaire-103341317"
    },
    {
        "title": "Fumer et boire, sans sport: découvrez à quel âge on le paie",
        "summary": "Statistiquement, c'est à 36 ans que les conséquences sur la santé se manifestent chez une personne menant un mode de vie malsain.",
        "link": "https://www.20min.ch/fr/story/maladies-cardiaques-et-cancer-fumer-et-boire-sans-faire-du-sport-a-cet-age-la-on-le-paie-103333621"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "Nudité interdite au Festival de Cannes",
        "summary": "En réaction aux tenues vestimentaires devenues toujours plus légères sur le tapis rouge, ces dernières années, le Festival de Cannes a durci ses règles.",
        "link": "https://www.20min.ch/fr/story/on-se-rhabille-la-nudite-interdite-au-festival-de-cannes-103342087"
    },
    {
        "title": "Fiançailles: l'étonnante tendance établie par la génération Z",
        "summary": "Les jeunes achètent une bague de fiançailles avec leur partenaire et zappent la demande surprise. Ils instaurent une dynamique égalitaire dans le couple.",
        "link": "https://www.20min.ch/fr/story/fin-d-une-tradition-fiancailles-l-etonnante-tendance-etablie-par-la-generation-z-103340567"
    },
    {
        "title": "«Une demande énorme»: les Labubu conquièrent la Suisse",
        "summary": "Ils sont petits, tout doux et ont d’énormes dents. Ces monstres en peluche ne sont pas réservés aux enfants. Ils se balancent sur les sacs des stars et des fashionistas.",
        "link": "https://www.20min.ch/fr/story/sur-liste-d-attente-une-demande-enorme-les-labubu-conquierent-la-suisse-103338909"
    },
    {
        "title": "Top ou flop? Jugez les looks des stars au Met Gala 2025",
        "summary": "Zendaya, Kylie Jenner, Pharrell Williams… Les célébrités ont rivalisé d'élégance à la soirée mode la plus importante de l'année. Pour le pire et le meilleur.",
        "link": "https://www.20min.ch/fr/story/new-york-top-ou-flop-jugez-les-looks-des-stars-au-met-gala-2025-103335286"
    },
    {
        "title": "Deux des plus belles randonnées du monde passent par la Suisse",
        "summary": "Le magazine «Time Out» a établi le classement des 20 meilleurs itinéraires pour les randonneurs. Deux parcours chevauchent la frontière suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-pleine-nature-deux-des-plus-belles-randonnees-du-monde-passent-par-la-suisse-103342197"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Elle a arrêté de se laver le visage... Est-ce dangereux?",
        "summary": "L'influenceuse Tia Zakher a adopté la «méthode de l'homme des cavernes» qui consiste à ne plus se laver le visage. Voici l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/comme-l-homme-des-cavernes-elle-a-arrete-de-se-laver-le-visage-pour-se-faire-mousser-103341781"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Faut-il obliger les restaurateurs à fournir un doggy bag?",
        "summary": "Une chaîne britannique refuse de donner les restes. En France, le doggy bag est obligatoire. Voici ce qu'il en est en Suisse et dans d'autres pays du monde.",
        "link": "https://www.20min.ch/fr/story/doggy-bag-emporter-les-restes-du-restaurant-geste-normal-ou-deplace-103341358"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Dorénavant, en Suisse aussi, on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Combien d'enfants peut-on transporter sur un vélo-cargo?",
        "summary": "Quelles sont les dispositions légales pour des enfants dans le bac d'un vélo-cargo? De nouvelles entreront en vigueur le 1ᵉʳ juillet 2025.",
        "link": "https://www.20min.ch/fr/story/nouvelle-loi-1er-juillet-combien-d-enfants-peut-on-transporter-sur-un-velo-cargo-103338358"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Une moto a-t-elle le droit de remonter une file de voitures?",
        "summary": "Des motards slaloment entre les bagnoles dans les bouchons. Est-ce interdit et combien cela peut-il coûter en cas d'infraction?",
        "link": "https://www.20min.ch/fr/story/embouteillage-et-feu-rouge-une-moto-a-t-elle-le-droit-de-remonter-la-file-103334210"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Gagne tes billets pour le spectacle de Waly Dia",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Waly Dia qui aura lieu le 5 juin 2025 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-spectacle-de-waly-dia-103339899"
    },
    {
        "title": "Première DE L'UNIVERS DE JOHN WICK: BALLERINA",
        "summary": "Le 3 juin 2025 aura lieu la première officielle du spin-off d’action DE L'UNIVERS DE JOHN WICK: BALLERINA – et tu peux y assister en direct!",
        "link": "https://www.20min.ch/fr/story/concours-premiere-de-from-the-world-of-john-wick-ballerina-103341578"
    },
    {
        "title": "Gagne tes billets pour Caribana",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Caribana qui aura lieu du 4 au 7 juin à Crans (VD).",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-caribana-103319928"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Accusée de marchander l'accès aux défunts: «C'est ridicule»",
        "summary": "Jugée ce mardi, une agente funéraire vaudoise est accusée d’avoir profité de familles endeuillées. De son côté, elle dénonce une cabale orchestrée par un concurrent.",
        "link": "https://www.20min.ch/fr/story/chablais-vaudois-accusee-de-marchander-l-acces-aux-defunts-c-est-ridicule-103341396"
    },
    {
        "title": "«Il est mort en héros, on n'oubliera pas son courage»",
        "summary": "Un quadragénaire a été victime d'un effroyable enchaînement d'incidents, le week-end dernier, lors d'un festival de ballons dans le centre du pays.",
        "link": "https://www.20min.ch/fr/story/mexique-il-est-mort-en-heros-on-n-oubliera-pas-son-courage-103343124"
    },
    {
        "title": "Le fils de CR7 au centre de l’attention avec le Portugal",
        "summary": "Cristiano Ronaldo Jr a fait ses débuts mardi avec la sélection M15 du Portugal. Des grands clubs européens sont présents pour l’observer.",
        "link": "https://www.20min.ch/fr/story/football-le-fils-de-cr7-au-centre-de-l-attention-avec-le-portugal-103343326"
    },
    {
        "title": "Swann Périssé dit «tout haut ce que les gens pensent tout bas»",
        "summary": "L'humoriste et youtubeuse française, qui présentera son spectacle, «Calme», le 24 mai, à Carouge (GE), ne craint pas de bousculer son public avec ses blagues trash.",
        "link": "https://www.20min.ch/fr/story/humour-swann-perisse-dit-tout-haut-ce-que-les-gens-pensent-tout-bas-103338105"
    },
    {
        "title": "Vidéo unique: la terre bouge de 6 mètres devant la caméra",
        "summary": "Rappelez-vous: le vendredi 28 mars, un puissant séisme a frappé le centre de la Birmanie et le sol a bougé de près de 6 mètres. John Vidale, sismologue, estime qu’aucune  vidéo n’a jamais montré un tel phénomène... sauf celle-ci!",
        "link": "https://www.20min.ch/fr/video/seisme-en-birmanie-video-unique-la-terre-bouge-de-6-metres-devant-la-camera-103343384"
    },
    {
        "title": "La génération Z se moque des boutiques de souvenirs des boomers",
        "summary": "La façon dont on voyage et les raisons qui poussent à s’évader sont conditionnées par la génération à laquelle on appartient, constate une étude internationale.",
        "link": "https://www.20min.ch/fr/story/tendances-voyage-en-2025-la-generation-z-se-moque-des-boutiques-de-souvenirs-des-boomers-103343363"
    },
    {
        "title": "Donald Trump demande à la Syrie une normalisation avec Israël",
        "summary": "Donald Trump a assuré que le président intérimaire syrien était prêt à accéder à sa demande d’une normalisation des relations avec Israël.",
        "link": "https://www.20min.ch/fr/story/diplomatie-donald-trump-demande-a-la-syrie-une-normalisation-avec-israel-103343821"
    },
    {
        "title": "L’Iran prêt à accepter un accord contre la levée des sanctions",
        "summary": "Téhéran se dit prêt à de nombreuses concessions sur son programme en échange de la levée des sanctions économiques qui étouffent l’Iran.",
        "link": "https://www.20min.ch/fr/story/nucleaire-l-iran-pret-a-accepter-un-accord-contre-la-levee-des-sanctions-103343819"
    },
    {
        "title": "Enfer et bouclier: «Doom» revient en force et ravage tout",
        "summary": "Sans surprise, «Doom: The Dark Ages» est le digne héritier de la licence de jeu de tir la plus féroce de l'histoire des jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/test-enfer-et-bouclier-doom-revient-en-force-et-ravage-tout-103343825"
    },
    {
        "title": "L’administration Trump veut expulser une chercheuse de Harvard",
        "summary": "Une chercheuse russe à l’École de médecine de la célèbre université est menacée d'expulsion vers son pays d'origine qu'elle avait fui pour des raisons politiques.",
        "link": "https://www.20min.ch/fr/story/etats-unisrussie-l-administration-trump-veut-expulser-une-chercheuse-de-harvard-103343836"
    },
    {
        "title": "«Le facteur semble se croire dans un film de Fast and Furious»",
        "summary": "Tout un village est très remonté contre le service postal. Entre vitesse excessive, lettres perdues ou colis balancés sans égards, les habitants sont à bout.",
        "link": "https://www.20min.ch/fr/story/vaud-le-facteur-semble-se-croire-dans-un-film-de-fast-and-furious-103343313"
    },
    {
        "title": "Apprentis coiffeurs dégoûtés d'être cantonnés aux basses besognes",
        "summary": "Le métier de coiffeur peine à trouver sa relève. Certains mettent la faute sur les employeurs qui ne laissent aux apprentis que le nettoyage du salon et les shampooings.",
        "link": "https://www.20min.ch/fr/story/suisse-apprentis-coiffeurs-degoutes-d-etre-cantonnes-aux-basses-besognes-103341346"
    },
    {
        "title": "Avion-cadeau, crypto, immobilier... Trump est-il corrompu?",
        "summary": "De nombreuses associations dénoncent les agissements du président américain qu'elles accusent d'utiliser sa position pour son enrichissement personnel.",
        "link": "https://www.20min.ch/fr/story/etats-unis-avion-cadeau-crypto-immobilier-trump-est-il-corrompu-103343846"
    },
    {
        "title": "À 24 ans, il quitte le LHC pour entraîner des amateurs",
        "summary": "Matthias Mémeteau a tourné le dos au hockey professionnel à cause de son arthrose aux genoux. Il a choisi de rester dans son sport en tant qu’entraîneur et arbitre.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-a-24-ans-il-quitte-le-lhc-pour-entrainer-des-amateurs-103343235"
    },
    {
        "title": "Sans Stephen Curry, Golden State s'est fait sortir des play-off",
        "summary": "Les Minnesota Timberwolves se sont qualifiés pour la finale de Conférence Ouest. À l'Est, les Boston Celtics ont réagi.",
        "link": "https://www.20min.ch/fr/story/basketball-sans-stephen-curry-golden-state-s-est-fait-sortir-des-play-off-103343832"
    },
    {
        "title": "Pourquoi des chars français ont «envahi» une autoroute suisse",
        "summary": "Un spectacle inhabituel. Le 8 mai, des chars de combat français ont roulé sur l’autoroute A13 dans les Grisons.\n(fch)",
        "link": "https://www.20min.ch/fr/video/grisons-pourquoi-des-chars-francais-ont-envahi-une-autoroute-suisse-103342855"
    },
    {
        "title": "La déforestation ralentit, une première en six ans",
        "summary": "La superficie totale déboisée a fortement diminué en 2024. Une bonne nouvelle pour le gouvernement qui s’est engagé à éradiquer la déforestation illégale d’ici 2030.",
        "link": "https://www.20min.ch/fr/story/bresil-la-deforestation-ralentit-une-premiere-en-six-ans-103343850"
    },
    {
        "title": "La France reste la première terre d’investissements étrangers",
        "summary": "La France décroche la première place du classement établi par le cabinet de conseil EY pour la 6e année consécutive, mais faiblit.",
        "link": "https://www.20min.ch/fr/story/en-europe-la-france-reste-la-premiere-terre-d-investissements-etrangers-103343860"
    },
    {
        "title": "Ils paient papy et mamie pour garder leurs petits-enfants",
        "summary": "Une commune a trouvé une idée pour pallier le manque de places en crèche et augmenter les revenus des plus âgés.",
        "link": "https://www.20min.ch/fr/story/en-croatie-ils-paient-papy-et-mamie-pour-garder-leurs-petits-enfants-103343866"
    },
    {
        "title": "La visite de MrBeast sur des sites mayas fait polémique",
        "summary": "Le youtubeur américain a eu un accès privilégié à des sites archéologiques au Mexique. Face au tollé, la présidente Claudia Sheinbaum a crû bon d'intervenir.",
        "link": "https://www.20min.ch/fr/story/mexique-la-visite-de-mrbeast-sur-des-sites-mayas-fait-polemique-103343886"
    },
    {
        "title": "La chanson nazie de Kanye West affole les réseaux sociaux",
        "summary": "Des dizaines de Reels sur Instagram diffusent Heil Hitler, le dernier titre de Kanye West, dans lequel il se revendique nazi. \n(fch)",
        "link": "https://www.20min.ch/fr/video/des-millions-de-vues-la-chanson-nazi-de-kanye-west-affole-les-reseaux-sociaux-103343709"
    },
    {
        "title": "Le carac fera son entrée dans le dico grâce à l'Uni de Neuchâtel",
        "summary": "Le centre de dialectologie a proposé neuf mots romands au Petit Robert pour son édition 2026. La tartelette a été retenue, tout comme le linge dans son sens helvétique.",
        "link": "https://www.20min.ch/fr/story/linguistique-le-carac-fera-son-entree-dans-le-dico-grace-a-l-uni-de-neuchatel-103343877"
    },
    {
        "title": "L'ex-présentateur de JT Daniel Bilalian est mort à 78 ans",
        "summary": "Daniel Bilalian, ex-présentateur des journaux télévisés d’Antenne 2 puis France 2, est décédé mercredi, à 78 ans, des suites d’une maladie.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-en-france-l-ex-presentateur-daniel-bilalian-est-mort-a-78-ans-103343962"
    },
    {
        "title": "«C'était effrayant»: quand l'IA déraille à l'entretien d'embauche",
        "summary": "Une tiktokeuse, candidate à un poste dans une salle de sport de l'Ohio, a partagé, dans une vidéo virale, un bug d'une IA lors d'un entretien de recrutement.",
        "link": "https://www.20min.ch/fr/story/etats-unis-c-etait-effrayant-quand-l-ia-deraille-a-l-entretien-d-embauche-103343891"
    },
    {
        "title": "Conchita Wurst: «Oui, Céline Dion viendra samedi»",
        "summary": "Le concours Eurovision 2025 se déroule cette année à Bâle. Suivez avec nous toute l'actualité autour de l'événement.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-en-direct-conchita-wurst-celine-dion-viendra-103338198"
    },
    {
        "title": "Accusé de mensonge, François Bayrou se pose en «victime»",
        "summary": "Le Premier ministre français François Bayrou a rejeté avec virulence mercredi à l’Assemblée nationale les accusations de mensonge ou d’intervention auprès de la justice dans l’affaire des violences physiques et sexuelles du collège-lycée Notre-Dame de Bétharram. (AFP/LCP/cga)",
        "link": "https://www.20min.ch/fr/video/affaire-betharram-accuse-de-mensonge-francois-bayrou-se-pose-en-victime-103343937"
    },
    {
        "title": "C'est avec ce maillot que la Suisse disputera l'Euro",
        "summary": "L'équipe nationale féminine a présenté son nouveau tricot pour le championnat d'Europe 2025 à domicile.",
        "link": "https://www.20min.ch/fr/story/football-c-est-avec-ce-maillot-que-la-suisse-disputera-l-euro-103343952"
    },
    {
        "title": "Son Heung-min a été la cible de deux maîtres chanteurs",
        "summary": "Deux personnes ont été arrêtées pour avoir fait pression et tenté d’extorquer de l’argent au capitaine de Tottenham et de l’équipe de Corée du Sud.",
        "link": "https://www.20min.ch/fr/story/football-son-heung-min-a-ete-la-cible-de-deux-maitres-chanteurs-103343912"
    },
    {
        "title": "Un attentat jihadiste déjoué contre une base militaire",
        "summary": "Un jeune homme de 19 ans a été interpellé mardi, jour où il avait prévu une fusillade de masse dans une base militaire du Michigan.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-attentat-jihadiste-dejoue-contre-une-base-militaire-103343959"
    },
    {
        "title": "Trump veut faire de Gaza une «zone de liberté»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-trump-veut-faire-de-gaza-une-zone-de-liberte-103021430"
    },
    {
        "title": "+0,7%: une meilleure croissance que prévue au premier trimestre",
        "summary": "La croissance de l’économie suisse sur les trois premiers mois de l'année 2025 a été revue à la hausse.",
        "link": "https://www.20min.ch/fr/story/suisse-07-une-meilleure-croissance-que-prevue-au-premier-trimestre-103343932"
    },
    {
        "title": "L'aigle bicéphale de la chanteuse albanaise agace les Serbes",
        "summary": "À l'annonce de la qualification de l'Albanie, sa chanteuse a exprimé sa joie avec le symbole national albanais, provoquant des réactions chez les Serbes.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-l-aigle-bicephale-de-la-chanteuse-albanaise-agace-les-serbes-103343928"
    },
    {
        "title": "Zalando ne veut plus fournir d'étiquette de retour",
        "summary": "Le géant de la vente en ligne teste cette méthode en Suisse «pour éviter une consommation inutile de matériel».",
        "link": "https://www.20min.ch/fr/story/vente-en-ligne-zalando-ne-veut-plus-fournir-d-etiquette-de-retour-103343889"
    },
    {
        "title": "Les futures relations avec l’UE: «C’est un bâton merdeux»",
        "summary": "Lukas Mühlenstein, du Secrétariat d’État du DFAE, nous présente les contours de certains futurs accords bilatéraux avec l’Union européenne.",
        "link": "https://www.20min.ch/fr/video/120-secondes-les-futures-relations-avec-l-ue-c-est-un-baton-merdeux-103344008"
    },
    {
        "title": "Défense: l’Allemagne prête à «suivre» Trump sur l’objectif de 5%",
        "summary": "Le nouveau chef de la diplomatie allemande s'est dit, jeudi, ouvert à augmenter les dépenses militaires.",
        "link": "https://www.20min.ch/fr/story/depenses-militaires-defense-l-allemagne-prete-a-suivre-trump-sur-l-objectif-de-5-103344014"
    },
    {
        "title": "La Chine dit vouloir «élargir la coopération» avec l’armée russe",
        "summary": "Le Ministère chinois de la défense a affirmé jeudi que les relations militaires entre Pékin et Moscou étaient à «un niveau élevé».",
        "link": "https://www.20min.ch/fr/story/relations-bilaterales-la-chine-dit-vouloir-elargir-la-cooperation-avec-l-armee-russe-103343999"
    },
    {
        "title": "Le bracelet électronique de Nicolas Sarkozy a été retiré",
        "summary": "Le Parquet a indiqué jeudi que le système de surveillance de l'ex-président français avait été désactivé.",
        "link": "https://www.20min.ch/fr/story/france-le-bracelet-electronique-de-nicolas-sarkozy-a-ete-retire-103344034"
    },
    {
        "title": "Boris Cespedes a été testé positif à un contrôle antidopage",
        "summary": "Le milieu d’Yverdon a décidé de se retirer volontairement, après un contrôle positif à l'acétazolamide. Cela remonte à son séjour avec la sélection de Bolivie.",
        "link": "https://www.20min.ch/fr/story/football-boris-cespedes-a-ete-teste-positif-a-un-controle-antidopage-103343904"
    },
    {
        "title": "Budget: «La Suisse n'est pas le pays le moins cher...»",
        "summary": "Les prix en Suisse peuvent faire peur mais cela n’a pas découragé de nombreux fans à venir pour l’Eurovision cette année à Bâle. Petit tour d’horizon des budgets.",
        "link": "https://www.20min.ch/fr/video/budget-pour-l-eurovision-2025-la-suisse-n-est-pas-le-pays-le-moins-cher-pour-les-fans-103343998"
    },
    {
        "title": "L'Uni Dufour toujours fermée pour cause d'occupation",
        "summary": "Une vingtaine d'étudiants pro-Palestine campent encore à l'étage du rectorat dans Uni Dufour. Cours, examens et autres événements sont relocalisés en urgence.",
        "link": "https://www.20min.ch/fr/story/geneve-l-uni-dufour-toujours-fermee-pour-cause-d-occupation-103343966"
    },
    {
        "title": "Arrêté pour trafic de bébés orangs-outans",
        "summary": "Un individu a été interpellé à Bangkok, en possession de deux petits orangs-outans impliqués dans un trafic international.",
        "link": "https://www.20min.ch/fr/story/thailande-arrete-pour-trafic-de-bebes-orangs-outans-103344048"
    },
    {
        "title": "Un champion olympique accusé du viol d'une jeune fille de 13 ans",
        "summary": "Le nageur Yannick Agnel, doublé médaillé d'or aux JO de Londres en 2012, a été mis en accusation pour viol sur une mineure de moins de 15 ans par la cour du Haut-Rhin.",
        "link": "https://www.20min.ch/fr/story/viol-un-champion-olympique-francais-renvoye-devant-la-cour-criminelle-103344058"
    },
    {
        "title": "Le Conseil fédéral veut nous inciter à bosser après la retraite",
        "summary": "Elisabeth Baume-Schneider a présenté comment le gouvernement comptait stabiliser les recettes de l'AVS malgré le vieillissement de la population.",
        "link": "https://www.20min.ch/fr/story/projet-avs2030-le-conseil-federal-veut-nous-inciter-a-bosser-apres-la-retraite-103343918"
    },
    {
        "title": "Moscou qualifie Zelensky de «clown» et de «raté»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-moscou-qualifie-zelensky-de-clown-et-de-rate-405723338808"
    },
    {
        "title": "Locataire hospitalisé après l'incendie de son appartement",
        "summary": "Un logement s'est embrasé dans le quartier de Châtelaine. Son occupant a pu quitter les lieux par ses propres moyens; il souffre de brûlures et d'intoxication.",
        "link": "https://www.20min.ch/fr/story/geneve-locataire-hospitalise-apres-l-incendie-de-son-appartement-103344024"
    },
    {
        "title": "Droguée et sexuellement agressée, elle risque de se faire virer",
        "summary": "Une employée de la RATP a dénoncé un collègue qui lui avait donné un «space cake» avant de l'agresser. Le groupe affirme qu'elle savait que le brownie était au cannabis.",
        "link": "https://www.20min.ch/fr/story/tensions-a-la-ratp-droguee-et-sexuellement-agressee-elle-risque-de-se-faire-virer-103343929"
    },
    {
        "title": "Un 3e mandat? «Il faut réfléchir»: Trump entretient le flou",
        "summary": "Le président américain n'a pas écarté l'idée de se présenter une troisième fois, alors que la Constitution ne lui permet pas.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-3e-mandat-il-faut-reflechir-trump-entretient-le-flou-103344094"
    },
    {
        "title": "TikTok pourrait écoper d'une lourde amende de l'UE",
        "summary": "La Commission européenne accuse le réseau social de ne pas être assez transparent en matière de publicité en ligne.",
        "link": "https://www.20min.ch/fr/story/pub-en-ligne-tiktok-pourrait-ecoper-d-une-lourde-amende-de-l-ue-103344078"
    },
    {
        "title": "Blake Lively aurait fait du chantage à sa «bestie» Taylor Swift",
        "summary": "L'actrice aurait fait pression sur son amie pour qu'elle la soutienne publiquement dans sa guerre contre Justin Baldoni. Faute de quoi, elle balancerait des SMS privés.",
        "link": "https://www.20min.ch/fr/story/conflit-avec-justin-baldoni-blake-lively-aurait-fait-du-chantage-a-sa-bestie-taylor-swift-103343984"
    },
    {
        "title": "«Sans nous, ils parleraient allemand et un peu japonais»",
        "summary": "Le président américain a redit que sans les États-Unis, les Alliés n'auraient pas gagné la guerre. Il raille notamment la France qui célèbre le 8 mai.",
        "link": "https://www.20min.ch/fr/story/donald-trump-sans-nous-ils-parleraient-allemand-et-un-peu-japonais-103344143"
    },
    {
        "title": "Le Montreux Jazz s'invite en grande pompe à Times Square",
        "summary": "Du 12 au 25 mai, la Suisse rayonne à New York grâce à une installation géante de guitares de légende, photographiées par le Suisse Henry Leutwyler.",
        "link": "https://www.20min.ch/fr/story/new-york-le-montreux-jazz-s-invite-en-grande-pompe-a-times-square-103344125"
    },
    {
        "title": "Pédopornographie: un prêtre italien assigné à résidence",
        "summary": "Environ 1500 photos et vidéos pédophiles ont été trouvées par la police sur le téléphone d'un curé de Castelcovati, un village près de Brescia.",
        "link": "https://www.20min.ch/fr/story/justice-pornographie-infantile-un-pretre-italien-assigne-a-residence-103344156"
    },
    {
        "title": "Un alpiniste meurt d'épuisement près du sommet de l'Everest",
        "summary": "Un Philippin de 45 ans est la première victime du toit du monde cette saison. Il est arrivé épuisé au dernier camp, à 7950 m d'altitude.",
        "link": "https://www.20min.ch/fr/story/nepal-un-alpiniste-meurt-d-epuisement-pres-du-sommet-de-l-everest-103344132"
    },
    {
        "title": "Défense: Paris et Berlin prêts à «suivre» Trump sur les 5%",
        "summary": "Les chefs de la diplomatie française et allemande se sont dits jeudi ouverts à augmenter les dépenses militaires.",
        "link": "https://www.20min.ch/fr/story/depenses-militaires-defense-paris-et-berlin-prets-a-suivre-trump-sur-les-5-103344014"
    },
    {
        "title": "Des idées pour freiner les coûts de la santé? Donnez votre avis",
        "summary": "Dès ce jeudi, les Suisses sont invités à faire des propositions au Conseil fédéral concernant la maîtrise des coûts dans l’assurance obligatoire des soins.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-des-idees-pour-freiner-les-couts-de-la-sante-donnez-votre-avis-103344027"
    },
    {
        "title": "«Ils ont frappé la porte avec une plaque d’égout»",
        "summary": "Un lecteur-reporter a filmé dans la nuit de mardi à mercredi plusieurs auteurs qui se sont introduits de force dans un magasin d’électronique et ont pris la fuite avec leur butin.",
        "link": "https://www.20min.ch/fr/video/cambriolage-a-guin-fr-ils-ont-frappe-la-porte-avec-une-plaque-d-egout-103344077"
    },
    {
        "title": "WC: «Mais regarde, c'est pour les hommes ET les femmes»",
        "summary": "Le concours Eurovision 2025 se déroule cette année à Bâle. Suivez avec nous toute l'actualité autour de l'événement.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-en-direct-les-wc-non-genres-surprennent-103338198"
    },
    {
        "title": "Menace sur le Haut-Commissariat aux droits de l'homme",
        "summary": "En raison des coupes budgétaires à l'ONU, le quartier général de l'agence des droits humains pourrait perdre jusqu'à deux tiers de ses postes, au bout du lac.",
        "link": "https://www.20min.ch/fr/story/geneve-menace-sur-le-haut-commissariat-aux-droits-de-l-homme-103344040"
    },
    {
        "title": "Un cycliste grièvement blessé à Pregny-Chambésy",
        "summary": "La police recherche d'éventuels témoins de cet accident qui s'est déroulé vendredi 9 mai vers 14h15.",
        "link": "https://www.20min.ch/fr/story/geneve-un-cycliste-grievement-blesse-a-pregny-chambesy-103344190"
    },
    {
        "title": "Starmer veut des «centres de retour» pour migrants à l'étranger",
        "summary": "Le Premier ministre britannique a évoqué le sujet en Albanie, un pays qui sous-traite déjà l'accueil et la détention des migrants illégaux pour le compte de l'Italie.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-starmer-veut-des-centres-de-retour-pour-migrants-a-l-etranger-103344198"
    },
    {
        "title": "Motion pour une IA qui puisse assister les parlementaires",
        "summary": "Une commission du National souhaite que les élus puissent utiliser un assistant d'intelligence artificielle spécialement conçu pour eux.",
        "link": "https://www.20min.ch/fr/story/parlement-motion-pour-une-ia-qui-puisse-assister-les-parlementaires-103343155"
    },
    {
        "title": "La Suisse défie l'Allemagne",
        "summary": "La troupe de Patrick Fischer a l'occasion de prendre la première place du groupe en cas de succès contre les Allemands, encore invaincus dans le tournoi.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-la-suisse-defie-l-allemagne-103344236"
    },
    {
        "title": "Le leader de l'extrême droite fait deux malaises en direct",
        "summary": "André Ventura a été filmé en direct alors qu'il était victime de malaises plutôt inquiétants, mardi et jeudi.",
        "link": "https://www.20min.ch/fr/story/au-portugal-le-leader-de-l-extreme-droite-fait-deux-malaises-en-direct-103344271"
    },
    {
        "title": "Bertossa hérite de la culture, de Chastonay prend l'aménagement",
        "summary": "Les magistrats se sont répartis les départements. Les sortants conservent leurs dicastères. La socialiste et la Verte, nouvelles venues, succèdent aux partants.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-bertossa-herite-de-la-culture-de-chastonay-prend-l-amenagement-103332919"
    },
    {
        "title": "Chris Brown arrêté à Manchester",
        "summary": "Le rappeur américain a été placé en en garde à vue, tôt ce jeudi matin. Sa mise en détention est liée à une agression remontant à 2023.",
        "link": "https://www.20min.ch/fr/story/angleterre-chris-brown-arrete-a-manchester-103344231"
    },
    {
        "title": "Trop gras et trop salé? Non, il vous permet de devenir centenaire",
        "summary": "Dan Buettner, auteur et chercheur spécialiste de la longévité, prétend qu'il est possible de vivre plus longtemps grâce au... popcorn!",
        "link": "https://www.20min.ch/fr/story/alimentation-et-sante-trop-gras-et-trop-sale-non-il-vous-permet-de-devenir-centenaire-103343325"
    },
    {
        "title": "Une statue de Melania Trump disparaît mystérieusement",
        "summary": "Grandeur nature et juchée sur un tronc d’arbre au beau milieu d’un champ privé, près de Sevnica, une statue en bronze de Melania Trump avait été dévoilée en 2020.",
        "link": "https://www.20min.ch/fr/story/disparition-mysterieuse-qui-a-vole-la-statue-slovene-de-melania-trump-103344229"
    },
    {
        "title": "Passagers ivres, avions qui se frôlent: incidents en hausse",
        "summary": "L'aviation suisse tire un bilan sécuritaire 2024 mitigé. Les comptes rendus d’incidents sont en augmentation de 20%.",
        "link": "https://www.20min.ch/fr/story/suisse-passagers-ivres-avions-qui-se-frolent-incidents-en-hausse-103344169"
    },
    {
        "title": "Un père, son fils et leur chien récupérés dans la Sarine",
        "summary": "Le trio était pris au piège sur une île de la rivière, à proximité du sentier du Bois-des-Morts à Fribourg. Tout le monde est sain et sauf.",
        "link": "https://www.20min.ch/fr/story/fribourg-un-pere-son-fils-et-leur-chien-recuperes-dans-la-sarine-103344263"
    },
    {
        "title": "YouTube va caler des pubs pile au mauvais moment... exprès",
        "summary": "La plateforme de Google a dévoilé Peak Points, technologie publicitaire qui s'appuie sur l'IA Gemini pour repérer les moments d'attention maximale dans les vidéos.",
        "link": "https://www.20min.ch/fr/story/video-youtube-va-caler-des-pubs-pile-au-mauvais-moment-expres-103344090"
    },
    {
        "title": "Damiano David fait ses premiers pas en solo",
        "summary": "Le chanteur de Måneskin sort son premier album solo, «Funny Little Fears», aux sonorités pop-rock, dans lequel il se livre sans détour.",
        "link": "https://www.20min.ch/fr/story/musique-damiano-david-fait-ses-premiers-pas-en-solo-103344153"
    },
    {
        "title": "Le secteur des cryptomonnaies fait l’éloge de Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-le-secteur-des-cryptomonnaies-fait-l-eloge-de-trump-103021435"
    },
    {
        "title": "«La Russie protège sa flotte fantôme. La situation est grave»",
        "summary": "L’Estonie a déclaré jeudi que la Russie avait envoyé un avion militaire alors que la marine de son pays tentait d’arrêter un pétrolier à destination de la Russie, sous sanction britannique, l’accusant de naviguer illégalement sans pavillon. (cga)",
        "link": "https://www.20min.ch/fr/video/tensions-en-mer-baltique-la-russie-protege-sa-flotte-fantome-la-situation-est-grave-103344110"
    },
    {
        "title": "La SSR renonce à certains contenus en faveur des médias privés",
        "summary": "L’association des éditeurs alémaniques VSM est prête à s'engager contre l'initiative «200 francs, ça suffit!» après de longues négociations avec la SSR.",
        "link": "https://www.20min.ch/fr/story/redevance-a-200-francs-la-ssr-renonce-a-certains-contenus-en-faveur-des-medias-prives-103344001"
    },
    {
        "title": "Gabriel Silva, joueur le plus rapide du monde",
        "summary": "Attaquant du club portugais de Santa Clara, le Brésilien Gabriel Silva a effectué un sprint à plus de 40 km/h contre Famalicao. Un nouveau record.",
        "link": "https://www.20min.ch/fr/story/football-gabriel-silva-joueur-le-plus-rapide-du-monde-103343688"
    },
    {
        "title": "Zelensky toujours «prêt» à des discussions directes avec Poutine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-toujours-pret-a-des-discussions-directes-avec-poutine-405723338808"
    },
    {
        "title": "Son ascension de l'Aiguille verte «aurait pu être fatale»",
        "summary": "Inoxtag a partagé sa nouvelle aventure d'alpinisme dans une vidéo sur YouTube. Une expédition qui s'est révélée périlleuse pour le youtubeur.",
        "link": "https://www.20min.ch/fr/story/inoxtag-son-ascension-de-l-aiguille-verte-aurait-pu-etre-fatale-103344056"
    },
    {
        "title": "Il fauche un piéton et lui fait un doigt avant de s'enfuir",
        "summary": "Un piéton de 68 ans a été percuté samedi soir à Eschenbach (SG). Le conducteur a pris la fuite après lui avoir fait, selon le fils, un doigt d’honneur.",
        "link": "https://www.20min.ch/fr/story/eschenbach-sg-il-fauche-un-pieton-et-lui-fait-un-doigt-avant-de-s-enfuir-103344208"
    },
    {
        "title": "Bardella dénonce une «opération de harcèlement» judiciaire",
        "summary": "Le président du Rassemblement national se défend de toute forme d'illégalité en ce qui concerne des emprunts effectués auprès de particuliers entre 2020 et 2023.",
        "link": "https://www.20min.ch/fr/story/france-bardella-denonce-une-operation-de-harcelement-judiciaire-103344370"
    },
    {
        "title": "Ce faux pas du président n'est pas passé inaperçu",
        "summary": "Cette semaine, Donald Trump était en visite officielle dans plusieurs pays de la péninsule Arabique. En Arabie saoudite, il a eu un comportement que certains internautes ont jugé irrespectueux. Malgré cela, la rencontre a été un succès pour le président américain.",
        "link": "https://www.20min.ch/fr/video/trump-en-arabie-saoudite-ce-faux-pas-du-president-n-est-pas-passe-inapercu-103344295"
    },
    {
        "title": "Condamné pour avoir commandé des pistolets-jouets sur internet",
        "summary": "Trois revolvers en plastique, achetés comme accessoires photo, ont valu à un Bernois une condamnation. Les autorités les jugent trop ressemblants à des armes réelles.",
        "link": "https://www.20min.ch/fr/story/berne-condamne-pour-avoir-commande-des-pistolets-jouets-sur-internet-103343861"
    },
    {
        "title": "L'IA d'Elon Musk délire sur un «génocide blanc» en Afrique du Sud",
        "summary": "«Grok» a évoqué à plusieurs reprises un «génocide blanc» en Afrique du Sud en réponse à des questions des utilisateurs sans aucun rapport avec le sujet.",
        "link": "https://www.20min.ch/fr/story/theories-complotistes-l-ia-d-elon-musk-delire-sur-un-genocide-blanc-en-afrique-du-sud-103344046"
    },
    {
        "title": "Une voiture en feu près de l'école hôtelière",
        "summary": "Une voiture était en proie aux flammes en fin d'après-midi jeudi sur la route de Berne, à Lausanne. Personne n'a été blessé. Le trafic a été légèrement perturbé.",
        "link": "https://www.20min.ch/fr/story/lausanne-une-voiture-en-feu-pres-de-l-ecole-hoteliere-103344435"
    },
    {
        "title": "Condamnation annulée faute d'une signature valable",
        "summary": "La peine d'un syndicaliste qui n'avait pas suivi le parcours prévu lors d'une manif a sauté en raison d'un paraphe jugé non conforme sur la décision de justice.",
        "link": "https://www.20min.ch/fr/story/geneve-condamnation-annulee-faute-d-une-signature-valable-103344390"
    },
    {
        "title": "Le sentier des Falaises tient sa nouvelle passerelle",
        "summary": "L'ouvrage, qui parachève la sécurisation du cheminement piéton, a été inauguré ce jeudi par la magistrate Frédérique Perler.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-le-sentier-des-falaises-tient-sa-nouvelle-passerelle-103344206"
    },
    {
        "title": "Kaden Groves gagne la 6e étape, grosse chute dans le peloton",
        "summary": "L'Australien s'est imposé jeudi à Naples. Une chute à 70 km de l'arrivée a obligé les organisateurs à neutraliser la course avant de la relancer.",
        "link": "https://www.20min.ch/fr/story/tour-d-italie-kaden-groves-gagne-la-6e-etape-grosse-chute-dans-le-peloton-103344402"
    },
    {
        "title": "Faux document pour permettre au gendre de Trump de bâtir un hôtel",
        "summary": "À Belgrade, un faux document a permis à Jared Kushner de construire un hôtel de luxe sur un site culturel protégé, retiré frauduleusement de la liste officielle.",
        "link": "https://www.20min.ch/fr/story/serbie-faux-document-pour-permettre-au-gendre-de-trump-de-batir-un-hotel-103344407"
    },
    {
        "title": "Algérie: cinq morts après des pluies torrentielles",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-algerie-cinq-morts-apres-des-pluies-torrentielles-103021519"
    },
    {
        "title": "Double mission: renaturer le Foron et protéger la nappe",
        "summary": "Genevois et Français ont financé le réaménagement de la rivière qui marque la frontière entre les deux pays et signé une convention pour la gestion des eaux souterraines.",
        "link": "https://www.20min.ch/fr/story/genevehaute-savoie-double-mission-renaturer-le-foron-et-proteger-la-nappe-103344375"
    },
    {
        "title": "À l’ONU, les Palestiniens dénoncent le «déshonneur» de l’humanité",
        "summary": "Les Nations Unies commémorent officiellement la Nakba (ndlr, la catastrophe) qui, en 1948, a vu l'exode du peuple palestinien suite à la création de l'État d'Israël.",
        "link": "https://www.20min.ch/fr/story/conflit-israelo-palestinien-a-l-onu-les-palestiniens-denoncent-le-deshonneur-de-l-humanite-103344487"
    }
]