[
    {
        "title": "Le Hamas fait état de «violents combats» avec l’armée israélienne à Gaza",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Marché de Noël amputé après le coup de gueule des bars",
        "summary": "Les installations de Bô Noël seront largement réduites, en raison des accusations de concurrence déloyale émises par les bars et restaurants du centre-ville.",
        "link": "https://www.20min.ch/fr/843643941495"
    },
    {
        "title": "Fribourg fait tomber Genève aux Vernets",
        "summary": "Les Dragons ont infligé aux Aigles leur premier revers de la saison devant leurs fans (3-4 tab). Mené 1-3 à six minutes du terme, le GSHC a failli créer l’exploit.",
        "link": "https://www.20min.ch/fr/649307690197"
    },
    {
        "title": "Le suspect de la tuerie dans le Maine toujours en fuite",
        "summary": "Malgré une importante chasse à l’homme, le principal suspect de la tuerie qui a fait 18 victimes mercredi dans le Maine est toujours introuvable.",
        "link": "https://www.20min.ch/fr/618409760618"
    },
    {
        "title": "Des UDC bernois critiquent les apéros véganes de la Municipalité",
        "summary": "Deux UDC élus à Berne ont récemment exprimé, détails croustillants à l’appui, leur exaspération face au manque de diversité culinaire des repas organisés par la Municipalité.",
        "link": "https://www.20min.ch/fr/246884988399"
    },
    {
        "title": "On sait pourquoi ce Boeing s’est brisé en deux",
        "summary": "Un avion cargo a fait un dérapage incontrôlé et s’est brisé en deux lors de son atterrissage au Costa Rica. L’enquête montre, entre autres, que les matériaux composant l’avion étaient vétustes. (X/cga)",
        "link": "https://www.20min.ch/fr/471943688069"
    },
    {
        "title": "Les fils de l'ex de Hollande se bastonnent, la police intervient",
        "summary": "La police est intervenue au domicile de l'ancienne Première dame de France pour une bagarre entre ses deux fils.<br />",
        "link": "https://www.20min.ch/fr/575237292321"
    },
    {
        "title": "Vainqueur sur le fil, Bienne s’en sort à moindre mal face à Ajoie",
        "summary": "Pour la première fois de la saison, le HC Bienne a remporté une séance de tirs aux buts. Un partage des points qui n’arrange personne.",
        "link": "https://www.20min.ch/fr/661432868792"
    },
    {
        "title": "Deux mois après le scandale du baiser forcé, Hermoso sauve l'Espagne",
        "summary": "La milieu espagnole Jenni Hermoso a offert la victoire vendredi à la Roja face à l’Italie (1-0) pour son premier match depuis l’affaire du baiser forcé que lui a donné l’ex-président de la Fédération espagnole de football Luis Rubiales au soir du sacre mondial, le 20 août dernier. (X/@La1_tve/@teledeporte/cga)",
        "link": "https://www.20min.ch/fr/282095272017"
    },
    {
        "title": "Sion assoit sa domination sur Xamax",
        "summary": "Kevin Bua a inscrit le seul but d’un derby qui a souri, comme il y a un mois, aux Valaisans.",
        "link": "https://www.20min.ch/fr/924582836288"
    },
    {
        "title": "Le LHC retrouve le goût de la victoire, Pasche blanchi",
        "summary": "Lausanne a facilement pris le meilleur d’une très faible équipe de Kloten (3-0), vendredi soir à la Vaudoise aréna. Pour sa première apparition dans l’élite, le jeune gardien a gardé sa cage inviolée.",
        "link": "https://www.20min.ch/fr/774792326022"
    },
    {
        "title": "Intenses frappes israéliennes et «violents combats» à Gaza",
        "summary": "L’armée israélienne a confirmé avoir intensifié ses frappes «d’une manière très significative» vendredi soir sur la bande de Gaza et annoncé y «étendre» ses opérations terrestres.",
        "link": "https://www.20min.ch/fr/844131659956"
    },
    {
        "title": "«En Suisse et en France, l’immigration irrégulière est un problème»",
        "summary": "Elisabeth Baume-Schneider et Gérald Darmanin ont signé vendredi une déclaration d’intention pour lutter «plus efficacement contre l’immigration irrégulière».",
        "link": "https://www.20min.ch/fr/566246972358"
    },
    {
        "title": "Pluie de miracles sur les pistes de l'hippodrome",
        "summary": "Deux courses de chevaux en Angleterre ont échappé au drame après que plusieurs chutes se sont produites. (Vidéo: Daily Mail/The Sun/sba)",
        "link": "https://www.20min.ch/fr/201799305058"
    },
    {
        "title": "Les Suissesses s’inclinent de justesse en Suède",
        "summary": "Malgré une bonne performance, la Nati s’est inclinée 1-0 face aux Scandinaves, vendredi en Ligue des nations. Encore un match sans marquer pour la Suisse.",
        "link": "https://www.20min.ch/fr/621734006568"
    },
    {
        "title": "Les Anglais finissent 3es du Mondial",
        "summary": "En remportant la petite finale contre l'Argentine vendredi, le XV de la Rose a terminé sur le podium de la Coupe du monde.",
        "link": "https://www.20min.ch/fr/849967900503"
    },
    {
        "title": "Un avion chinois vole à moins de 3m d'un bombardier américain",
        "summary": "Un avion de combat chinois a failli causer une collision en s’approchant de trop près d’un bombardier américain B-52 qui survolait la mer de Chine méridionale, territoire disputé par les deux pays. (Vidéo: AP/sba)",
        "link": "https://www.20min.ch/fr/613685516663"
    },
    {
        "title": "Ivanka Trump devra témoigner au procès civil de son père Donald",
        "summary": "Le parquet général veut entendre le témoignage d’Ivanka Trump au procès civil en cours de son père Donald Trump et de ses deux frères pour fraudes.",
        "link": "https://www.20min.ch/fr/749985773820"
    },
    {
        "title": "Un Suisse de 64 ans retrouvé mort sur un parking",
        "summary": "Le corps de la victime a été repéré par un témoin jeudi matin dans le périmètre d’un centre commercial. Une enquête a été ouverte",
        "link": "https://www.20min.ch/fr/318218099828"
    },
    {
        "title": "Les jeunes Suisses plus performants à l’école que les étrangers",
        "summary": "Si la plupart des objectifs dans le domaine de la formation ont été atteints, un rapport des autorités indique que les élèves suisses ont de meilleurs résultats que leurs camarades issus de l’immigration.",
        "link": "https://www.20min.ch/fr/577314414508"
    },
    {
        "title": "«Le sommet du Conseil européen de décembre va être un cauchemar»",
        "summary": "Alors que le conflit ukrainien se prolonge et que les crises se multiplient, les 27 ont exposé leurs divisions sur la révision du cadre budgétaire de l’UE pour la période 2024-2027.",
        "link": "https://www.20min.ch/fr/140563418016"
    },
    {
        "title": "Transformé en zombie dans son nouveau film",
        "summary": "Dans la première bande-annonce de la comédie d’horreur «Lisa Frankenstein», l’acteur Cole Sprouse est méconnaissable en mort-vivant.",
        "link": "https://www.20min.ch/fr/498248962976"
    },
    {
        "title": "Un père et sa fille sauvent un labrador coincé sur une falaise",
        "summary": "Carlo et Marie ont procédé à une opération de sauvetage improvisée, mercredi, pour venir en aide à une chienne prise au piège sur une falaise.",
        "link": "https://www.20min.ch/fr/841417096072"
    },
    {
        "title": "Le jeune rescapé de la grotte en Thaïlande s’est suicidé",
        "summary": "Duangpetch Promthep, 17 ans, était décédé en février après avoir été retrouvé inanimé dans l’enceinte de son internat britannique. La justice a rendu les conclusions de son enquête.",
        "link": "https://www.20min.ch/fr/332956710775"
    },
    {
        "title": "Il a 50 ans, fout la m*rde et a changé la face du monde",
        "summary": "En 1973, Dj Kool Herc inventait le hip-hop à l’aide des tourne-disques de ses parents. Plus qu’une musique, c’est une culture urbaine qui s’est imposée dans notre quotidien. (Vidéo: Gilles Brönnimann)",
        "link": "https://www.20min.ch/fr/839233545044"
    },
    {
        "title": "Voici la solution des Chinois pour une randonnée «sans douleur»",
        "summary": "Vous détestez faire de la randonnée? Voici la solution des Chinois: des escalators emmènent les visiteurs au sommet de la montagne Tianmu. Un projet touristique qui divise. (AP/20min/ast)",
        "link": "https://www.20min.ch/fr/993900272444"
    },
    {
        "title": "Des images satellite montrent l’ampleur des destructions",
        "summary": "Des images satellite montrent des vues du nord de Gaza en mai de cette année et après l’attaque du Hamas contre Israël le 7 octobre. Le 25 octobre, le Premier ministre israélien, Benyamin Netanyahou, a déclaré qu’Israël avait déjà tué des «milliers de terroristes». \n(lch/storyful)",
        "link": "https://www.20min.ch/fr/196122498775"
    },
    {
        "title": "Un énorme incendie ravage un garage à la Servette",
        "summary": "Un garage dont la toiture était en bois s’est embrasé dans le quartier de la Servette, à Genève jeudi soir. Un lecteur reporter dit avoir entendu une «explosion».\n(lecteur reporter/lch)",
        "link": "https://www.20min.ch/fr/908650245552"
    },
    {
        "title": "La détresse psy s’intensifie: «Je vis comme une morte-vivante»",
        "summary": "Près de trois semaines après les attaques, au cours desquelles le Hamas s’est infiltré dans les localités en bordure de la bande de Gaza, les survivants peinent à retrouver un équilibre psychique. Les professionnels de la santé mentale sont dépassés.",
        "link": "https://www.20min.ch/fr/369865510932"
    },
    {
        "title": "Les familles des otages haussent le ton",
        "summary": "Jeudi, des proches des otages enlevés par le Hamas ont manifesté leur ras-le-bol. Ils demandent d’être reçus par le gouvernement israélien.",
        "link": "https://www.20min.ch/fr/417065871232"
    },
    {
        "title": "Israël entre avec des chars à Gaza, prélude à une offensive",
        "summary": "Jeudi, l’armée israélienne a fait une incursion dans la bande de Gaza, «dans le cadre de ses préparatifs pour les prochaines étapes du combat». Elle y a détruit de nombreuses infrastructures.",
        "link": "https://www.20min.ch/fr/898479533925"
    },
    {
        "title": "«Le sang des Palestiniens est sur les mains du Conseil fédéral»",
        "summary": "Les organisateurs de manifestations en Suisse dénoncent la passivité du gouvernement face à la situation à Gaza. La Confédération réaffirme sa position pro-israélienne.",
        "link": "https://www.20min.ch/fr/417996545895"
    },
    {
        "title": "«L’UDC n’est pas raciste… Xénophobe peut-être»",
        "summary": "Lors du débat Infrarouge de mercredi, le Conseiller national Thomas Stettler (UDC/JU) a jugé que son parti n’était pas raciste, mais xénophobe.",
        "link": "https://www.20min.ch/fr/223788787812"
    },
    {
        "title": "Cambriolages à répétition: les coupables présumés arrêtés",
        "summary": "La police jurassienne annonce deux coups de filet après une vague d’effractions et de bagarres dans un centre de requérants d’asile.",
        "link": "https://www.20min.ch/fr/143230663369"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Elle roule 7km à contresens sur l’autoroute",
        "summary": "La police a intercepté un véhicule qui a circulé du mauvais côté de l’autoroute de contournement pendant plusieurs minutes. Il n’y a pas eu de blessé.",
        "link": "https://www.20min.ch/fr/203688563106"
    },
    {
        "title": "Karin Keller-Sutter a rencontré son homologue à Paris",
        "summary": "La cheffe du Département fédéral des finances s’est entretenue avec Bruno Le Maire, vendredi. Les discussions ont notamment porté sur le contexte économique et financier des deux pays.<br />",
        "link": "https://www.20min.ch/fr/292565968148"
    },
    {
        "title": "Trois moutons tués, mais pas de loup visé",
        "summary": "Les mesures de protection étant insuffisantes autour du troupeau attaqué, aucune autorisation de tir ne sera délivrée.",
        "link": "https://www.20min.ch/fr/156673729099"
    },
    {
        "title": "Voiture bourrée de drogue découverte sur un parking",
        "summary": "La police française a fouillé un véhicule immatriculé en Suisse, stationné à Vaulx-en-Velin (Rhône). À l’intérieur: 260 kilos de résine de cannabis.",
        "link": "https://www.20min.ch/fr/636954610339"
    },
    {
        "title": "Erreur de l’OFS: le PLR reste le troisième parti de Suisse",
        "summary": "À la suite d’une incroyable bourde de l’Office fédéral de statistiques, Le Centre se retrouve en dessous du PLR et l’UDC perd plus d’un demi-point.",
        "link": "https://www.20min.ch/fr/232765917615"
    },
    {
        "title": "Retrouvez une synthèse des résultats définitifs",
        "summary": "La Suisse a renouvelé son Parlement ce dimanche 22 octobre. Retrouvez ici tous les résultats pour la Suisse et les cantons romands.",
        "link": "https://www.20min.ch/fr/763738733675"
    },
    {
        "title": "Tour de passe-passe et invitée surprise au 2e tour pour les Etats",
        "summary": "Alors qu’elle n’était en lice qu’au National, Chloé Frammery le sera aux Etats. Figure des coronasceptiques, elle remplace le candidat Philippe Oberson, qui a pourtant dénoncé jadis un tel procédé.",
        "link": "https://www.20min.ch/fr/978337928231"
    },
    {
        "title": "Le chef des Vert’libéraux s’en prend à Élisabeth Baume-Schneider",
        "summary": "Jürg Grossen a estimé que la conseillère fédérale jurassienne «n’était pas la bougie la plus brillante du gâteau» dimanche soir. Il s’en est excusé.",
        "link": "https://www.20min.ch/fr/102904113257"
    },
    {
        "title": "Les derniers affrontements pour le Conseil des Etats sont connus",
        "summary": "Neuf cantons doivent encore départager leurs candidats dans un second tour pour l’élection au Conseil des Etats. Celui-ci pourrait lui aussi glisser un peu plus vers la droite.",
        "link": "https://www.20min.ch/fr/678365013864"
    },
    {
        "title": "Le choix de Philippe Nantermod provoque un second tour en Valais",
        "summary": "Le libéral-radical valaisan a confirmé, lundi, sa candidature au Conseil des États. Il y aura donc un second tour.",
        "link": "https://www.20min.ch/fr/545542733361"
    },
    {
        "title": "Joe Biden incite Pékin à «relever ensemble les défis mondiaux»",
        "summary": "Le président américain a rencontré à Washington le ministre chinois des Affaires étrangères Wang Yi, auteur d’une rare visite diplomatique aux États-Unis.",
        "link": "https://www.20min.ch/fr/232425973971"
    },
    {
        "title": "L’ex-magnat de la mode Peter Nygard nie les accusations de viols",
        "summary": "L’ancien magnat de la mode Peter Nygard, âgé de 82 ans, a plaidé non coupable des accusations d’agression sexuelle contre quatre femmes et une jeune fille de 16 ans.",
        "link": "https://www.20min.ch/fr/238443787778"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Un ancien député ukrainien pro-russe grièvement blessé par balles",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Cinq newsletters sur le climat et le développement durable",
        "summary": "Il n’est pas toujours facile d’avoir une vue d’ensemble face au flot d’informations qui se présentent à nous. Les newsletters représentent un bon moyen de s’informer de manière ciblée et régulière sur les thématiques liées au climat et à la durabilité. Nous vous en recommandons cinq.",
        "link": "https://www.20min.ch/fr/974766270460"
    },
    {
        "title": "Le réseau X lance deux nouveaux abonnements mensuels payants",
        "summary": "Trois abonnements mensuels payants sont désormais disponibles sur le réseau social X, racheté par Elon Musk il y a un an.",
        "link": "https://www.20min.ch/fr/993162586744"
    },
    {
        "title": "La Banque centrale russe relève encore son taux directeur",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "«J’ai fait plusieurs petites erreurs et aussi de grosses erreurs»",
        "summary": "Lors de son audition vendredi, Sam Bankman-Fried, l’ex-patron de FTX, a notamment évoqué une mauvaise gestion pour expliquer la débâcle de sa plateforme d’échanges de cryptos.",
        "link": "https://www.20min.ch/fr/271555918883"
    },
    {
        "title": "Tattoo contre abo de train: «Pas prévu de réitérer l’expérience»",
        "summary": "Proposée à des festivaliers, l’offre avait provoqué la controverse au sein de la classe politique. Elle ne sera pas renouvelée, ont déclaré vendredi les autorités autrichiennes.",
        "link": "https://www.20min.ch/fr/965560980613"
    },
    {
        "title": "Tottenham conforte sa place de leader en Premier League",
        "summary": "Les Spurs se sont imposés sur la pelouse de Crystal Palace (1-2) en ouverture de la 10e journée. Ils comptent provisoirement 5 points d'avance en tête du championnat.",
        "link": "https://www.20min.ch/fr/405760321782"
    },
    {
        "title": "Nyon gâche contre Bellinzone et n’avance plus en Challenge League",
        "summary": "Le promu vaudois s’est fait surprendre à Colovray au bout du temps additionnel, ce vendredi (2-3). Son quatrième match sans victoire en championnat.",
        "link": "https://www.20min.ch/fr/431664298170"
    },
    {
        "title": "Elisabeth Gerritzen quitte le Freeride World Tour",
        "summary": "Après sept saisons sur le circuit, la rideuse vaudoise de 28 ans, championne du monde en 2021, a décidé de se retirer de la compétition.",
        "link": "https://www.20min.ch/fr/251003721000"
    },
    {
        "title": "Dominic Stricker stoppé en quarts de finale aux Swiss Indoors",
        "summary": "Au lendemain de son exploit face à Casper Ruud, le jeune Bernois s’est cassé les dents contre le Français Ugo Humbert (ATP 28), ce vendredi, en trois sets (4-6, 6-2, 2-6).",
        "link": "https://www.20min.ch/fr/751797395896"
    },
    {
        "title": "Elle se fait un tatouage avec les cendres de sa maman",
        "summary": "Pour rendre hommage à sa mère décédée, une américaine a décidé de se faire un tatouage dont l’encre est mélangée aux cendres de la défunte. Un procédé surprenant, pratiqué par une artiste en Californie.",
        "link": "https://www.20min.ch/fr/332140869346"
    },
    {
        "title": "L’école juge sa coupe mulet «trop extrême»",
        "summary": "Après avoir passé toute une journée à l’isolement, un élève de 15 ans a été forcé de dire adieu à sa coupe de cheveux favorite, qui contrevenait au règlement de son école.",
        "link": "https://www.20min.ch/fr/669510103798"
    },
    {
        "title": "Elle chute dans une tombe et s’empale sur une tige en métal",
        "summary": "Une septuagénaire a été victime d’un accident cauchemardesque, lundi en Australie-Méridionale. Ses jours ne seraient pas en danger.",
        "link": "https://www.20min.ch/fr/539179013423"
    },
    {
        "title": "Ils achètent une toile de Raphaël pour un prix dérisoire",
        "summary": "Des Français ont acheté cette année un tableau sur internet sans en connaître l’histoire. Il vient d’être authentifié comme un chef-d’oœuvre de Raphaël daté de sa rencontre avec Léonard de Vinci vers 1505.",
        "link": "https://www.20min.ch/fr/298165594975"
    },
    {
        "title": "James Middleton est papa",
        "summary": "Le frère de la princesse de Galles a eu son premier enfant avec son épouse Alizée Thévenet. Le couple a été photographié avec son nouveau-né dans une poussette.",
        "link": "https://www.20min.ch/fr/563565200471"
    },
    {
        "title": "Nathanya Sonia retrouve son visage au naturel",
        "summary": "L’ex-candidate de téléréalité a fait retirer les injections d’acide hyaluronique de ses lèvres. Ses abonnés sur Instagram la trouvent bien plus belle.",
        "link": "https://www.20min.ch/fr/750274675041"
    },
    {
        "title": "Emily Ratajkowski vue en train d’embrasser un Frenchie",
        "summary": "La Britannique de 32 ans a un nouvel homme dans sa vie. Mercredi 25 octobre 2023, elle a été aperçue à Paris échangeant un baiser avec Stéphane Bak.",
        "link": "https://www.20min.ch/fr/893407426945"
    },
    {
        "title": "Bigflo fait l’impossible pour rejoindre Oli",
        "summary": "Le plus grand des frères musiciens est engagé dans une course contre la montre pour arriver à temps à Liverpool, et voir jouer le Toulouse FC, ce jeudi 26 octobre 2023.",
        "link": "https://www.20min.ch/fr/533982144297"
    },
    {
        "title": "«Quand ils m’arrachent mes vêtements, c’est un peu trop»",
        "summary": "Louis Tomlinson a révélé qu’il adorait se rendre dans la fosse lors de ses concerts. Il arrive parfois que ses fans soient un peu trop entreprenants.",
        "link": "https://www.20min.ch/fr/913744197674"
    },
    {
        "title": "Une chanson inédite des Beatles sortira le 2 novembre",
        "summary": "Dans quelques jours, les fans des Beatles pourront découvrir «Now and Then», un nouvel opus du groupe légendaire, basé sur une maquette des années 1970.",
        "link": "https://www.20min.ch/fr/870751484187"
    },
    {
        "title": "Glauque: «Notre musique est issue de compromis»",
        "summary": "L’inclassable groupe belge défendra son premier album, «Les gens passent, le temps reste», samedi 28 octobre 2023 à Ebullition à Bulle (FR).",
        "link": "https://www.20min.ch/fr/591529443490"
    },
    {
        "title": "Nicki Minaj repousse encore la sortie de son album",
        "summary": "La rappeuse américaine a annoncé sur Instagram qu’elle dévoilera finalement son 5e disque studio, intitulé «Pink Friday 2», le jour de son 41e anniversaire.",
        "link": "https://www.20min.ch/fr/349573584066"
    },
    {
        "title": "L’Empa souhaite optimiser le recyclage des batteries lithium-ion",
        "summary": "L’Empa et le constructeur de véhicules électriques Kyburz Switzerland AG souhaitent mieux ménager les ressources des batteries en lithium-ion usagées.",
        "link": "https://www.20min.ch/fr/417554077646"
    },
    {
        "title": "Plus de 40 États américains portent plainte contre Meta",
        "summary": "La société mère de Facebook et Instagram est accusée d’avoir «exploité des technologies puissantes et sans précédent pour attirer et piéger les jeunes et les adolescents».",
        "link": "https://www.20min.ch/fr/670197582525"
    },
    {
        "title": "Le Japon ouvre une enquête sur Google",
        "summary": "Le géant américain est soupçonné d’avoir négocié avec des fabricants de smartphones pour qu’ils installent ses applications de recherche au détriment de celles de ses concurrents.",
        "link": "https://www.20min.ch/fr/245301600497"
    },
    {
        "title": "L’intelligence artificielle confrontée aux animaux silencieux",
        "summary": "Des chercheurs ont réalisé des enregistrements sur des sites de la région de Choco en Equateur, recourant notamment à l’IA, afin d’évaluer la biodiversité.",
        "link": "https://www.20min.ch/fr/122159785481"
    },
    {
        "title": "«Super Mario Bros. Wonder», la nouvelle référence",
        "summary": "Après six ans d’attente, la Switch reçoit son premier «Mario Bros.» en 2D, exclusif pour cette console. Le résultat est tout simplement prodigieux.",
        "link": "https://www.20min.ch/fr/898815133129"
    },
    {
        "title": "«Pour gagner, il faut vaincre la pression et prendre du plaisir»",
        "summary": "Le Vaudois Affi se prépare pour la finale du tournoi Ascension sur le jeu de course «Trackmania», qui aura lieu samedi à Montpellier (F).",
        "link": "https://www.20min.ch/fr/962256314783"
    },
    {
        "title": "Étudiants romands champions de Suisse sur «Valorant»",
        "summary": "La team Lemon a remporté dimanche la finale suisse du Red Bull Campus Clutch, et représentera le pays lors de la finale mondiale à Istanbul.",
        "link": "https://www.20min.ch/fr/162021128266"
    },
    {
        "title": "L’Arabie saoudite va organiser une Coupe du monde d’e-sport",
        "summary": "La compétition va remplacer le Festival Gamers8 dès 2024, et offrira «la plus grande dotation de l’histoire» en la matière.",
        "link": "https://www.20min.ch/fr/529925960502"
    },
    {
        "title": "Jacob Elordi surpris d’avoir pu incarner Elvis",
        "summary": "L’acteur n’imaginait pas décrocher le rôle du King dans le film «Priscilla». Le Canadien de 26 ans ne connaissait presque rien de la légende du rock.",
        "link": "https://www.20min.ch/fr/834622627682"
    },
    {
        "title": "Il faudra être patient pour voir le 8e «Mission: Impossible»",
        "summary": "Les studios Paramount ont annoncé que «Mission: Impossible – Dead Reckoning partie 2» n’arrivera pas en salle en 2024. Il est décalé d’une année.",
        "link": "https://www.20min.ch/fr/457322169106"
    },
    {
        "title": "Le cinéaste Dariush Mehrjui aurait été tué par son ex-jardinier",
        "summary": "Selon la justice iranienne, le réalisateur et son épouse ont été poignardés à mort, le 15 octobre, par un ancien employé en raison d’un différend financier.",
        "link": "https://www.20min.ch/fr/183357971416"
    },
    {
        "title": "Leonardo DiCaprio au cœur d’un massacre oublié",
        "summary": "À l’affiche de «Killers of the Flower Moon», l’acteur américain est fier de jouer dans le nouveau film de Martin Scorsese qui revient sur le meurtre des Indiens Osage, au cours des années 1910-1930.",
        "link": "https://www.20min.ch/fr/210416462916"
    },
    {
        "title": "Ces produits sont bien plus que des remèdes tendance",
        "summary": "On prête à l’ashwagandha et à l’hydne hérisson des vertus magiques, que ce soit pour lutter contre le stress ou les troubles du sommeil. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/230452394069"
    },
    {
        "title": "Elle ne ressent pas d’attirance sexuelle pour les autres",
        "summary": "Aline Laurent-Mayard raconte son asexualité dans le podcast à succès «Free from desire». Rapports intimes, parentalité et violences: la journaliste aborde des sujets encore tabous. Interview.",
        "link": "https://www.20min.ch/fr/642471054804"
    },
    {
        "title": "5 signes pour savoir si votre crush vous désire",
        "summary": "Selon un expert en amour, il existe cinq manières de savoir si une personne s’intéresse vraiment à vous.",
        "link": "https://www.20min.ch/fr/229622224448"
    },
    {
        "title": "Évitez de traîner aux WC avec votre smartphone",
        "summary": "Laisser son téléphone portable à la porte des WC est non seulement une question d’hygiène, mais aussi de santé.",
        "link": "https://www.20min.ch/fr/717153504815"
    },
    {
        "title": "Le magnésium, un minéral aux atouts insoupçonnés",
        "summary": "À en croire les nombreuses vidéos qui circulent actuellement sur TikTok, le magnésium permettrait de mieux dormir. Nous faisons le point sur ce complément alimentaire.",
        "link": "https://www.20min.ch/fr/540430831005"
    },
    {
        "title": "Dites adieu à ces 5 tendances mode",
        "summary": "Certaines tendances sont plus éphémères que d’autres. Nous faisons le point sur les vêtements qui ne seront plus en vogue, l’été prochain.",
        "link": "https://www.20min.ch/fr/922156642284"
    },
    {
        "title": "Aimez-vous les différents looks de Taylor Swift?",
        "summary": "Corset, veste de sport, paillettes ou robe sexy, la chanteuse ose tous les styles. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/690463105479"
    },
    {
        "title": "Retour en force des chaussures fourrées: voici comment les porter cet automne",
        "summary": "Dès les premiers frimas de l’automne, les incontournables bottines fourrées font leur grand retour.",
        "link": "https://www.20min.ch/fr/825299886174"
    },
    {
        "title": "Le bonnet de chimio, spécialité d’une créatrice valaisanne",
        "summary": "Fanny Crittin est une styliste dont les accessoires accompagnent des femmes atteintes d’un cancer. Nous l’avons rencontrée dans son atelier, à l’occasion d’Octobre rose.",
        "link": "https://www.20min.ch/fr/451970128824"
    },
    {
        "title": "Partir en vacances en Égypte, est-ce risqué?",
        "summary": "L’Égypte et la Jordanie sont-elles des destinations touristiques encore sûres, alors que le conflit fait rage au Proche-Orient?",
        "link": "https://www.20min.ch/fr/851106663965"
    },
    {
        "title": "La vigilance est de rigueur dans ces villes italiennes",
        "summary": "Gardez l’œil bien ouvert si vous faites du tourisme dans l’une de ces villes italiennes. Les vols avec violence y sont monnaie courante.",
        "link": "https://www.20min.ch/fr/889685026961"
    },
    {
        "title": "Une montre fabriquée dans l’avion Genève - New York",
        "summary": "Guidé par un horloger, un steward a monté un garde-temps, à plus de 10’000 mètres d’altitude. Une opération signée Genève Tourisme.",
        "link": "https://www.20min.ch/fr/224646892055"
    },
    {
        "title": "De vacances d’enfer à séjour en enfer",
        "summary": "Si vous avez l’intention de prendre le large à l’automne et de vous rendre aux Caraïbes, réfléchissez à deux fois à ce que vous mettrez dans vos valises. En effet, le look militaire n’y est pas vu d’un bon œil.",
        "link": "https://www.20min.ch/fr/365245119924"
    },
    {
        "title": "En parapente, on s’envole de la montagne pour atterrir sur la plage",
        "summary": "Les environs de Menton constituent un site exceptionnel pour les parapentistes. La douceur du climat est propice aux plantes tropicales.",
        "link": "https://www.20min.ch/fr/461077571868"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Ce qu’il faut savoir avant de se faire tatouer le poignet",
        "summary": "Un grand nombre de personnes choisissent le poignet pour leur premier tatouage. Or ce n’est pas forcément le meilleur endroit. Une tatoueuse nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/839855838503"
    },
    {
        "title": "Comment éviter les taches de café sur les dents?",
        "summary": "Il existe une méthode simple pour ne pas avoir les dents jaunes. Il suffit de boire de l’eau.",
        "link": "https://www.20min.ch/fr/246647950512"
    },
    {
        "title": "Plisser le nez pour le maquiller",
        "summary": "Le nez devient la star du visage grâce au scrunch make-up. Pourtant cette méthode n’est pas aussi facile à réaliser qu’elle en a l’air.",
        "link": "https://www.20min.ch/fr/674458254032"
    },
    {
        "title": "Faut-il se brosser les dents avant ou après le petit-déjeuner?",
        "summary": "Les avis sont partagés sur cette question. Le temps est venu de tirer les choses au clair une bonne fois pour toutes.",
        "link": "https://www.20min.ch/fr/495283175147"
    },
    {
        "title": "Que faire en cas de conflits de voisinage?",
        "summary": "Vous êtes en conflit avec vos voisins? Fabian Gloor, juriste, nous explique quels sont les droits des locataires et comment résoudre au mieux les conflits usuels.",
        "link": "https://www.20min.ch/fr/278723504141"
    },
    {
        "title": "Voici la couleur improbable pour Halloween, cette année",
        "summary": "Pas d’orange, mais du rose pour célébrer cette fête importée des États-Unis. Le site Etsy constate une hausse des recherches de décorations dans cette teinte.",
        "link": "https://www.20min.ch/fr/818220475000"
    },
    {
        "title": "Savez-vous ce qui est le plus sale dans votre salle de bain?",
        "summary": "La salle de bain est propice à la prolifération de bactéries. Il faudrait peut-être commencer par laver votre tapis de bain.",
        "link": "https://www.20min.ch/fr/370552792159"
    },
    {
        "title": "Et si vous montiez à l’étage de votre appartement en voiture?",
        "summary": "Le constructeur automobile Bentley fait actuellement ériger une tour résidentielle à Miami. Ses futurs occupants pourront monter à l’étage de leur appartement en voiture.",
        "link": "https://www.20min.ch/fr/883640159921"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Les champignons peuvent faire… de la musique!",
        "summary": "Un musicien canadien transforme les signaux bioélectriques qu’ils émettent en sons électroniques. Fascinant.",
        "link": "https://www.20min.ch/fr/663570866496"
    },
    {
        "title": "Pourquoi il est déconseillé de manger dans des barquettes en plastique",
        "summary": "Manger dans des contenants en plastique est souvent très pratique, mais peut être nocif pour la santé. C’est du moins ce que révèle une récente étude. Explications.",
        "link": "https://www.20min.ch/fr/589681693213"
    },
    {
        "title": "Que renferme ce morceau de pâte?",
        "summary": "Un enseigne parisienne revisite le burger en le scellant. Un concept original tout droit venu de Corée.",
        "link": "https://www.20min.ch/fr/229703125836"
    },
    {
        "title": "Courses au supermarché: un parcours contre la montre",
        "summary": "Vous êtes-vous déjà rendu compte qu’en faisant vos courses au supermarché, vous parcouriez généralement les rayons dans le sens contraire des aiguilles d’une montre? La raison n’est pas anodine. Explications.",
        "link": "https://www.20min.ch/fr/283534034929"
    },
    {
        "title": "Quel risque à utiliser inutilement les feux antibrouillard?",
        "summary": "À l’automne, le brouillard, la brume et les pluies fréquentes incitent les automobilistes à allumer leurs feux de brouillard. La plupart du temps, ce n’est pas nécessaire et ne fait que gêner les autres automobilistes.",
        "link": "https://www.20min.ch/fr/746696272468"
    },
    {
        "title": "Cet étudiant est l’inventeur d’un kit hybride pour voitures thermiques",
        "summary": "REVR: tel est le nom du kit inventé par un étudiant de 21 ans permettant de transformer à faible coût un véhicule essence ou diesel en hybride.",
        "link": "https://www.20min.ch/fr/848815933408"
    },
    {
        "title": "Puis-je dépasser des troupeaux de bétail?",
        "summary": "La question de savoir comment se comporter face à un troupeau de bétail est récurrente… et pas uniquement dans le cadre de la désalpe. La prudence est de mise. Car, à vouloir être trop pressé, on risque de gros dégâts.",
        "link": "https://www.20min.ch/fr/561061688902"
    },
    {
        "title": "Ce SUV est le plus cher du monde",
        "summary": "Le Rolls-Royce Cullinan est un véritable phénomène. En vert fluo, ce SUV haut de gamme est le comble de l’opulence.",
        "link": "https://www.20min.ch/fr/711458816618"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Ovronnaz pour deux personnes",
        "summary": "Envie d’aventures inoubliables sur les pistes et d’une touche de luxe au beau milieu des montagnes? Durant cinq semaines, nous mettons en jeu des prix attrayants pour cinq régions de montagne suisses, qui raviront le cœur de tous les fans d’hiver! Nous offrons notamment des packs ski et un week-end bien-être dans la superbe région d’Ovronnaz.",
        "link": "https://www.20min.ch/fr/105642900602"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Davos pour deux personnes",
        "summary": "Tu attends avec impatience de pouvoir partir à la conquête des pistes ou simplement admirer le paysage de montagne enneigé? Durant cinq semaines, nous mettons en jeu des prix attrayants pour cinq régions de montagne suisses, qui raviront le cœur de tous les fans d’hiver! Nous mettons notamment en jeu des packs ski et un week-end bien-être dans la merveilleuse région de Davos.",
        "link": "https://www.20min.ch/fr/786259939724"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Adelboden pour deux personnes",
        "summary": "Tu attends avec impatience les descentes grisantes et les moments de détente dans un paysage hivernal idyllique? Durant cinq semaines, nous mettons en jeu des prix attrayants pour cinq régions de montagne suisses, qui raviront le cœur de tous les fans d’hiver! Nous mettons notamment en jeu des packs ski et un week-end bien-être à Adelboden.",
        "link": "https://www.20min.ch/fr/418021279968"
    },
    {
        "title": "Gagne des billets pour toi et la personne de ton choix pour «Hunger Games: la ballade du serpent et de l'oiseau chanteur»",
        "summary": "Le 16 novembre sortira le prequel de la série mondialement connue &quot;The Hunger Games&quot;. Nous t'enverrons, toi et la personne de ton choix, à la première exclusive du 13 novembre à Lausanne. Tu retrouveras toutes les informations sur le concours ci-dessous.",
        "link": "https://www.20min.ch/fr/533014179545"
    },
    {
        "title": "Au moins 11 morts dans une mine d’ArcelorMittal au Kazakhstan",
        "summary": "Il s’agit du deuxième accident mortel en deux mois sur un site du d’ArcelorMittal, après la mort de cinq mineurs mi-août au Kazakhstan.",
        "link": "https://www.20min.ch/fr/494227953571"
    },
    {
        "title": "L’UNIL a annulé un tournoi de football en soutien à la Palestine",
        "summary": "L’UNIL a refusé un événement visant à soutenir l’aide humanitaire à Gaza, le jugeant de «politique», avant de rétropédaler et souligner des contraintes administratives pour justifier le refus.",
        "link": "https://www.20min.ch/fr/889402926994"
    },
    {
        "title": "Lena Bühler: «Une des saisons les plus enrichissantes pour moi»",
        "summary": "La pilote vaudoise de 26 ans a brillé en F1 Academy, une nouvelle compétition destinée à mettre en avant les pilotes féminines. Elle fait le point.",
        "link": "https://www.20min.ch/fr/626319091499"
    },
    {
        "title": "Poursuite des bombardements israéliens sur la bande de Gaza",
        "summary": "Des explosions sporadiques étaient toujours entendues samedi matin à l’intérieur de la bande de Gaza, en provenance d’avions de la chasse israélienne.",
        "link": "https://www.20min.ch/fr/816126497218"
    },
    {
        "title": "Des prix exorbitants pour le maillot du Barça «Rolling Stones»",
        "summary": "À l’occasion du Clásico de ce samedi contre le Real Madrid, le club catalan portera un maillot floqué avec le logo du groupe de Mick Jagger. Malgré leurs prix, ils ont tous été vendus.",
        "link": "https://www.20min.ch/fr/858269467733"
    },
    {
        "title": "Le geste de cet ours lui a été fatal",
        "summary": "Un ours a été euthanasié après avoir attaqué un agent de sécurité dans la cuisine d’un hôtel à Aspen, dans le Colorado. (Storyful/cga)",
        "link": "https://www.20min.ch/fr/420714230026"
    },
    {
        "title": "Un pont aérien pour évacuer les touristes bloqués à Acapulco",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Interpellation d’un homme après le meurtre de trois personnes",
        "summary": "Un homme a tué sa mère et sa nièce de 5 ans à l’arme blanche, puis une autre personne dans une agence bancaire, samedi matin à la Possession.",
        "link": "https://www.20min.ch/fr/592507767029"
    },
    {
        "title": "Wembanyama décisif avec les Spurs, Capela battu avec les Hawks",
        "summary": "Le prodige français de San Antonio a fait tourner le match contre Houston. Du côté d’Atlanta, le pivot genevois a été fidèle à lui-même (13 points et 13 rebonds).",
        "link": "https://www.20min.ch/fr/784537097987"
    },
    {
        "title": "«Quand on voit ce qui se passe à Zermatt, on se sent affectés»",
        "summary": "Le Français Alexis Pinturault estime que la Coupe du monde de ski devrait commencer en décembre, pas en octobre comme ce week-end à Sölden où Greenpeace a tiré la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/379958099705"
    },
    {
        "title": "Ce dimanche, on pourra dormir une heure de plus",
        "summary": "La Suisse en aura fini le 29 octobre avec l’heure d’été. À 3 heures du matin dimanche, il sera 2 heures. On gagnera ainsi une heure de sommeil.",
        "link": "https://www.20min.ch/fr/184794097282"
    },
    {
        "title": "Station-service braquée, malfrat recherché",
        "summary": "Un braqueur a menacé au moyen d’une arme de poing l’employée d’une échoppe. Cette dernière a été contrainte de lui remettre de l’argent. La police est à la recherche de l’individu.",
        "link": "https://www.20min.ch/fr/130202197022"
    },
    {
        "title": "Armita Garawand est décédée, un mois après sa «chute» dans le métro",
        "summary": "La jeune Iranienne de 16 ans, tombée dans le coma dans des circonstances controversées début octobre dans le métro de Téhéran, a succombé à ses blessures samedi.",
        "link": "https://www.20min.ch/fr/175706931060"
    },
    {
        "title": "Kristen Stewart hantée par une expérience paranormale",
        "summary": "Lors d’un tournage, il y a quelques années, l’actrice américaine est certaine d’avoir vu un fantôme surgir dans sa chambre d’hôtel.",
        "link": "https://www.20min.ch/fr/684407522983"
    },
    {
        "title": "«Nous bombardons la bande de Gaza avec une intensité jamais vue»",
        "summary": "L’armée israélienne dit avoir ciblé durant la nuit le gigantesque réseau souterrain servant au Hamas pour mener ses opérations et entreposer ses armes.",
        "link": "https://www.20min.ch/fr/781788785294"
    },
    {
        "title": "NHL: Kurashev marque en prolongation, 1re étoile du match!",
        "summary": "L’attaquant bernois a été déterminant pour les Chicago Blackhawks vendredi soir. Janis Moser (1 but et 1 assist) a aussi été très en vue avec les Arizona Coyotes. Victoire de New Jersey.",
        "link": "https://www.20min.ch/fr/177383670842"
    },
    {
        "title": "Des restaurants remettent la cuisine amérindienne à la carte",
        "summary": "Bison, gibier sauvage, maïs bleu ou baies composent la cuisine amérindienne. Des chefs tentent de sauver leur culture grâce à leur gastronomie.",
        "link": "https://www.20min.ch/fr/280976702790"
    },
    {
        "title": "La pelouse est en trop mauvais état, elles refusent de jouer",
        "summary": "Le coup d’envoi du match opposant l’équipe de France M23 à son homologue des Pays-Bas a dû être repoussé en raison de la qualité du terrain.",
        "link": "https://www.20min.ch/fr/738310939483"
    },
    {
        "title": "Un musée célèbre «l’Art interdit» à Barcelone",
        "summary": "Un nouvel espace accueille une quarantaine d’œuvres qui ont fait l’objet d’une forme de censure ou d’une dénonciation pour des motifs divers.",
        "link": "https://www.20min.ch/fr/941374324472"
    },
    {
        "title": "Tout savoir sur le phénomène des aurores boréales",
        "summary": "Avec la saison des aurores boréales qui bat son plein, venez découvrir le secret de ces lumières qui ondulent dans le ciel.\n(Vidéo; Pexels/Twitter/fch)",
        "link": "https://www.20min.ch/fr/941044547615"
    },
    {
        "title": "Par leur attitude, deux requérants renvoyés dans un autre canton",
        "summary": "Deux demandeurs d’asile ont créé le chaos, mercredi. Alcoolisés, ils ont porté atteinte à l’intégrité sexuelle de deux dames, avant de s’en prendre aux agents de sécurité de leur centre d’hébergement.",
        "link": "https://www.20min.ch/fr/288293173319"
    },
    {
        "title": "Brignone en tête, Gut-Behrami en embuscade",
        "summary": "L’Italienne a signé le meilleur chrono de la 1re manche du géant de Sölden, première épreuve de la saison de Coupe du monde. La Tessinoise est quatrième provisoire.",
        "link": "https://www.20min.ch/fr/664077086246"
    },
    {
        "title": "25’000 caracs roses dégustés pour lutter contre le cancer du sein",
        "summary": "Plus de 100  boulangeries-pâtisseries-confiseries de Suisse romande s’étaient engagées dans la lutte contre le cancer du sein. Durant le mois d’octobre 25’000 caracs roses ont été vendus.",
        "link": "https://www.20min.ch/fr/148008766548"
    },
    {
        "title": "Après la route, les rails bloqués par les rochers à la Bernina",
        "summary": "Un éboulement dans la région de la Bernina bloque les liaisons routières et ferroviaires. Jusqu’à dimanche au moins.",
        "link": "https://www.20min.ch/fr/428511886309"
    },
    {
        "title": "Jorge Martin gagne et met la pression sur Francesco Bagnaia",
        "summary": "Le pilote espagnol a remporté la course sprint du GP de Thaïlande, qu’il a menée de bout en bout. Il ne compte plus que 18 points de retard sur l’Italien.",
        "link": "https://www.20min.ch/fr/700512231896"
    },
    {
        "title": "Mari trompé condamné à cause de sa violence",
        "summary": "Un trentenaire s’est montré violent, injurieux et menaçant envers sa femme à cause d’une relation extraconjugale. Il vient d’être condamné par la justice.",
        "link": "https://www.20min.ch/fr/608918347707"
    },
    {
        "title": "Lourd bilan après une collision entre un bus et des autos",
        "summary": "Au moins 35 personnes sont mortes et 53 autres ont été blessées samedi dans un carambolage sur la route reliant Le Caire à Alexandrie.",
        "link": "https://www.20min.ch/fr/743345547542"
    },
    {
        "title": "Le futur secrétaire d’État écarté par crainte de pressions",
        "summary": "Jean-Daniel Ruch, nommé secrétaire d’État à la politique de sécurité par Viola Amherd, n’entrera pas en fonction.",
        "link": "https://www.20min.ch/fr/202663779972"
    },
    {
        "title": "Un navire contenant plus de 400 millions de francs de drogues saisi par la police",
        "summary": "Les garde-côtes de Floride ont saisi un navire contenant plus de 15'000 kg de cocaïne et 5'600 kg de marijuana à bord lors d’un raid. La marchandise illégale, qui vaut plus de 400 millions de francs, sera détruite. (Vidéo : United States Coast Guard News/sba)",
        "link": "https://www.20min.ch/fr/891705628032"
    },
    {
        "title": "Le robot chien a trouvé sa voix",
        "summary": "Le médiatique quadrupède Spot s’est doté de la parole pour assurer un nouveau poste: guide touristique.",
        "link": "https://www.20min.ch/fr/553692113443"
    },
    {
        "title": "La justice confirme la culpabilité de Chloé Frammery",
        "summary": "L’égérie des coronasceptiques et actuelle candidate aux Etats vient d’être à nouveau condamnée pour avoir enregistré un entretien avec une conseillère du chômage sans autorisation. Un recours est prévu.",
        "link": "https://www.20min.ch/fr/544076651006"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "«Pire qu’un tremblement de terre!»",
        "summary": "Les témoins relatent des scènes d’horreur après les bombardements israéliens de la nuit dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/319351980490"
    },
    {
        "title": "Fatigué de l’individualisme, souvenez-vous des babouins",
        "summary": "Comme les humains, les babouins savent développer des stratégies complexes de «donnant-donnant» pour coopérer avec un partenaire, selon une étude publiée vendredi.",
        "link": "https://www.20min.ch/fr/875017188302"
    },
    {
        "title": "«Je me suis fait berner par des gens»",
        "summary": "L’influenceuse Marine El Himer a poussé un coup de gueule contre les personnes avec lesquelles elle collabore. Elle dit être tombée en dépression à cause d’eux.",
        "link": "https://www.20min.ch/fr/822811554232"
    },
    {
        "title": "Trump va donner son avis sur la diffusion télévisée de son procès",
        "summary": "Faut-il téléviser le procès qui s’annonce historique de Donald Trump? L’intéressé va devoir se prononcer sur la question.",
        "link": "https://www.20min.ch/fr/199126338494"
    },
    {
        "title": "Extinction Rébellion livre un colis spécial à Japan Tobacco",
        "summary": "Les activistes pour le climat ont ramassé 6500 mégots jeudi avant de les déposer devant le siège social du cigarettier pour dénoncer la catastrophe écologique liée à l’activité de l’industrie du tabac.",
        "link": "https://www.20min.ch/fr/385568106799"
    },
    {
        "title": "Un surfeur se fait «renverser» par une baleine",
        "summary": "Jason Breen était en train de surfer sur les côtes de Sydney lorsqu’il a fait une rencontre des plus spectaculaires. Par chance, il n'a pas été blessé. (Vidéo: Sky News/sba)",
        "link": "https://www.20min.ch/fr/448313886117"
    },
    {
        "title": "Malgré leur flop aux élections, les Verts visent le Conseil fédéral",
        "summary": "Bien qu’il ait nettement perdu des voix lors des élections fédérales, le parti compte présenter une candidature en décembre au Conseil fédéral et attaquer un siège radical.",
        "link": "https://www.20min.ch/fr/234962384886"
    },
    {
        "title": "Deuxième jour de combats entre groupes rebelles et armée",
        "summary": "Trois groupes rebelles ont annoncé vendredi dans un communiqué avoir lancé une «opération militaire» dans l’Etat Shan, voisin de la Chine.",
        "link": "https://www.20min.ch/fr/312945930623"
    },
    {
        "title": "Une association récompensée pour son «Train du vigneron»",
        "summary": "Le BAM – La Voie des sens a décroché  le «Global Best of Wine Tourism Award», en fin de semaine. Il s’agit de la plus haute distinction en vigueur dans le monde de l’œnotourisme.",
        "link": "https://www.20min.ch/fr/283553928142"
    },
    {
        "title": "L’octogénaire termine sa course sur la terrasse d’un restaurant",
        "summary": "Une femme de 84 ans a perdu la maîtrise de son auto et s’est retrouvée sur une terrasse qui était inoccupée à ce moment-là.",
        "link": "https://www.20min.ch/fr/635738532270"
    },
    {
        "title": "Vague mortelle de choléra et de dengue",
        "summary": "Les deux maladies ont fait plus de 100 morts depuis août, selon les autorités sanitaires locales.",
        "link": "https://www.20min.ch/fr/414579392152"
    },
    {
        "title": "95 bateaux au départ de la Transat Jacques Vabre",
        "summary": "Le départ de la célèbre course en double sera donné du Havre dimanche en début d’après-midi. Direction: Fort-de-France et la Martinique. Cinq Suisses s’aligneront en catégorie Imoca.",
        "link": "https://www.20min.ch/fr/139139365323"
    },
    {
        "title": "Un mort lors d’une manifestation contre la Première ministre",
        "summary": "Un policier a été tué et des centaines de personnes blessées samedi, lors de rassemblements d’opposants à Sheikh Hasina dans la capitale Dacca.",
        "link": "https://www.20min.ch/fr/201906065024"
    },
    {
        "title": "Sofia Goggia stoppée dans son élan par un pisteur",
        "summary": "Lors de la première manche du slalom géant de Sölden, en Autriche, l’Italienne Sofia Goggia a eu une sacrée frayeur. Elle a dû s’écarter parce qu’un pisteur se trouvait sur son chemin. Elle a été autorisée à prendre un nouveau départ mais a terminé à la 20e place. (SRF)",
        "link": "https://www.20min.ch/fr/212405841671"
    },
    {
        "title": "«Allez-vous créer une nouvelle atmosphère de croisades?»",
        "summary": "Dans un discours virulent samedi, le président turc a accusé les pays occidentaux d’être les principaux responsables des «massacres à Gaza».",
        "link": "https://www.20min.ch/fr/329615496264"
    },
    {
        "title": "Trois ans de prison pour l’agresseur de Chambrelien",
        "summary": "L’individu qui avait agressé au couteau un homme en octobre 2022 à la gare de Chambrelien (NE) passera encore deux ans derrière les barreaux. Il sera ensuite expulsé de Suisse.",
        "link": "https://www.20min.ch/fr/142780627005"
    },
    {
        "title": "Duel pour le trône au Masters WTA",
        "summary": "Devenue No 1 mondiale en septembre, Aryna Sabalenka a les cartes en main pour s’y maintenir et résister à la menace Iga Swiatek, la seule en mesure de la déloger au Masters WTA, à Cancun (Mexique) à partir de dimanche.",
        "link": "https://www.20min.ch/fr/836527791746"
    },
    {
        "title": "Dans Acapulco isolé, chaque appel est une loterie",
        "summary": "L’électricité et les connexions sont en partie coupées à Acapulco depuis le passage mercredi de l’ouragan Otis, au grand désespoir des personnes sur place.",
        "link": "https://www.20min.ch/fr/286817461149"
    },
    {
        "title": "Rolex continue d’investir dans la pierre à Genève",
        "summary": "La société d'investissement immobilier du groupe horloger vient de débourser 120 millions de francs pour un immeuble à la rue du Rhône. L’un des locataires n’est autre que la marque concurrente Omega.",
        "link": "https://www.20min.ch/fr/294349310066"
    },
    {
        "title": "«Le vétérinaire m’a déjà coûté 50’000 francs»",
        "summary": "Les spitz nains ou poméraniens sont devenus de véritables stars sur internet depuis quelques années. Mais ces adorables petites bêtes cachent un secret sombre dont on ne parle que rarement sur les réseaux sociaux. Une propriétaire suisse de ces chiens de race s’est donné pour mission de l’exposer au grand public.",
        "link": "https://www.20min.ch/fr/292285565380"
    },
    {
        "title": "Yverdon égalise déjà face à Winterthur",
        "summary": "Les hommes de Marco Schällibaum affrontent en ce début de soirée le FC Winterthur, une formation placée juste devant les Vaudois au classement. Début du match à 18h00.",
        "link": "https://www.20min.ch/fr/896095780092"
    },
    {
        "title": "Un Bayern à réaction corrige Darmstadt dans les grandes largeurs",
        "summary": "Réduits à 10 dès la 4e minute, les Bavarois ont inscrit 8 buts en seconde période pour signer un succès fou (8-0). Ils s'installent en tête de la Bundesliga.",
        "link": "https://www.20min.ch/fr/107144099088"
    },
    {
        "title": "Un juge expulse Carlos Ghosn de sa résidence à Beyrouth",
        "summary": "L’ex-patron de Nissan, qui a trouvé refuge au Liban fin 2019 après sa fuite rocambolesque du Japon, a fait appel de la décision de la justice.",
        "link": "https://www.20min.ch/fr/627610511839"
    },
    {
        "title": "Le leader de l’extrême droite agressé avec un parapluie",
        "summary": "Le parti d’extrême droite néerlandais a annoncé vendredi la suspension de sa campagne en vue des élections anticipées du mois prochain après l’agression de son chef en Belgique.",
        "link": "https://www.20min.ch/fr/360892861535"
    },
    {
        "title": "Hubert Hurkacz premier qualifié pour la finale à Bâle",
        "summary": "Le Polonais (ATP 11) a pris la mesure du Français Ugo Humbert (ATP 28) en trois sets (6-4 3-6 7-6), en demi-finale des Swiss Indoors.",
        "link": "https://www.20min.ch/fr/567981958893"
    },
    {
        "title": "Bellingham offre le Clasico au Real Madrid sur le fil",
        "summary": "Rapidement menés 1-0, les Merengues ont renversé le Barça sur son terrain (1-2) grâce à un doublé de son prodige anglais, une nouvelle fois décisif.",
        "link": "https://www.20min.ch/fr/801420245052"
    },
    {
        "title": "Nketiah porte Arsenal, Brentford porte un coup à Chelsea",
        "summary": "Auteur d’un triplé, Eddie Nketiah a dessiné la victoire d’Arsenal (5-0) contre la lanterne rouge Sheffield, lors de la 10e journée de Premier League. Chelsea a chuté à Stamford Bridge face à Brentford (0-2).",
        "link": "https://www.20min.ch/fr/734054299352"
    },
    {
        "title": "«Cela va prendre du temps pour revenir à notre vie d’avant»",
        "summary": "Au lendemain de la nouvelle de la mort du tireur qui a abattu 18 personnes à Lewiston mercredi soir, les habitants se disent «soulagés».",
        "link": "https://www.20min.ch/fr/677342788926"
    },
    {
        "title": "Zurich mène d'un but face à Gottéron",
        "summary": "Fribourg domine largement la National League, avec une avance confortable de 6 points sur son adversaire du soir. Les ZSC Lions ont une opportunité en or pour réduire l'écart à 3 points de la tête. Début de la rencontre à 19h45.",
        "link": "https://www.20min.ch/fr/260013056574"
    },
    {
        "title": "À dix et sans coach, YS prend un point",
        "summary": "Les Nord-Vaudois ont fini le match à dix et sans Marco Schällibaum (expulsé à la 70e), mais ils ont tout de même poussé Winterthour au match nul (1-1), Kevin Martin a sauvé un pénalty à la 80e.",
        "link": "https://www.20min.ch/fr/302828989779"
    },
    {
        "title": "Carton plein pour les Romands",
        "summary": "Vevey, Nyon et Monthey l'ont tous emporté samedi, lors de la 6e journée de LNA masculine. Ils ont respectivement battu Massagno (69-66), Lugano (100-80) et les Starwings (76-84).",
        "link": "https://www.20min.ch/fr/856229364437"
    },
    {
        "title": "Prof licenciée pour ses recherches sur une répression chinoise",
        "summary": "Une université hongkongaise a renvoyé une professeure qui faisait des recherches sur la répression sanglante en 1989 des manifestations pro-démocratie sur la place Tiananmen à Pékin.",
        "link": "https://www.20min.ch/fr/947521214521"
    },
    {
        "title": "«N’ont-ils jamais vu de passeport suisse?»",
        "summary": "Deux Suisses qui souhaitaient rallier la Grande-Bretagne depuis l’Espagne ont failli rater leur avion. Les employés du comptoir d’enregistrement leur ont fait des misères croyant que leurs papiers d’identité étaient des faux.",
        "link": "https://www.20min.ch/fr/575736241802"
    },
    {
        "title": "L’ex-vice-président républicain Mike Pence retire sa candidature",
        "summary": "«C’est devenu clair pour moi : ce n’est pas mon heure», a déclaré Mike Pence samedi à Las Vegas, devant la Coalition juive républicaine.",
        "link": "https://www.20min.ch/fr/612640422223"
    },
    {
        "title": "Le SLO ouvre le score à Zurich et domine le FCZ",
        "summary": "Gros déplacement pour le Stade Lausanne-Ouchy ce soir au Letzigrund pour y affronter le leader de Super League, le FC Zurich. Coup d'envoi à 20h30.",
        "link": "https://www.20min.ch/fr/892776394166"
    },
    {
        "title": "À vendre, maison tout confort avec laboratoire de méthamphétamine",
        "summary": "La villa d’un homme, arrêté en mars, qui fabriquait de la drogue à son domicile est désormais à vendre, moyennant 1,55 million de dollars.",
        "link": "https://www.20min.ch/fr/991827256981"
    },
    {
        "title": "Martigny prend une douce revanche à Sierre",
        "summary": "Le HCV Martigny s’est imposé à Graben, au terme d’une rencontre un peu folle, face au HC Sierre (5-6). Les Octoduriens ont mis la tête des hommes d’Yves Sarault encore un peu plus sous l’eau et la barre.",
        "link": "https://www.20min.ch/fr/564329014324"
    },
    {
        "title": "Vinicius à nouveau victime d’insultes racistes pendant le Clasico",
        "summary": "Selon Marca, l’attaquant brésilien du Real Madrid a reçu des injures à caractère raciste lors de la victoire des Merengues sur le terrain du Barça (1-2). Une plainte devrait être déposée.",
        "link": "https://www.20min.ch/fr/305603641937"
    },
    {
        "title": "«Vaincre le Hamas à Gaza est un défi existentiel pour Israël»",
        "summary": "Lors d’une conférence de presse à Tel-Aviv, le Premier ministre israélien Benjamin Netanyahu a déclaré que son armée «détruira l’ennemi sur terre et sous terre».",
        "link": "https://www.20min.ch/fr/399802985696"
    },
    {
        "title": "L’Afrique du Sud sacrée face aux Blacks, sous le yeux de Federer",
        "summary": "Les Sud-Africains ont conservé leur couronne mondiale, au terme de la Coupe du monde 2023 en France. Samedi, en finale au Stade de France contre la Nouvelle-Zélande, ils l’ont encore emporté d’un point.",
        "link": "https://www.20min.ch/fr/661558891325"
    },
    {
        "title": "Les ZSC Lions jettent un coup de froid sur la BCF Arena",
        "summary": "FR Gottéron s’est incliné samedi soir devant son public (1-3) et face à de redoutables Zurichois.",
        "link": "https://www.20min.ch/fr/957273517798"
    },
    {
        "title": "Ces arnaques qui tentent de vous berner",
        "summary": "Vous avez reçu un mail de votre banque qui vous demande de mettre à jour vos données? C’est probablement un mail de phishing. Les escrocs n’hésitent pas à usurper des identités de marques, de vos amis, de vos dirigeant pour soutirer de l’argent.",
        "link": "https://www.20min.ch/fr/703765849918"
    },
    {
        "title": "La mère d’un bébé tué par balle soupçonnée du meurtre",
        "summary": "La mère d’un nourrisson mortellement blessé par balle mercredi dans l’Essonne a été placée en garde à vue à l’hôpital, tandis que les gardes à vue du père et de son ami ont été levées.",
        "link": "https://www.20min.ch/fr/192914585278"
    },
    {
        "title": "Au Letzigrund, le SLO fait tomber un record fou et prend un point",
        "summary": "Zurich, leader de Super League, a dû courir après le score et un valeureux Stade Lausanne samedi. Score final 1-1.",
        "link": "https://www.20min.ch/fr/755976528328"
    },
    {
        "title": "Décimé, Bienne subit une nouvelle défaite",
        "summary": "Les Seelandais, privés de huit attaquants, se sont inclinés face à Davos (3-2), samedi soir, dans les Grisons.",
        "link": "https://www.20min.ch/fr/366456874466"
    },
    {
        "title": "Lausanne réussit le week-end parfait",
        "summary": "Les Vaudois sont allés décrocher trois gros points à Lugano (3-4), samedi soir, face à l’équipe en forme de National League.",
        "link": "https://www.20min.ch/fr/733748894162"
    },
    {
        "title": "La Juventus arrache la victoire et prend la tête de la Serie A",
        "summary": "Largement dominatrice, la Vieille Dame a dû attendre la dernière minute du temps additionnel pour s'imposer contre le Hellas Vérone (1-0).",
        "link": "https://www.20min.ch/fr/560915473671"
    }
]