[
    {
        "title": "Un tireur de 14 ans fait quatre morts dans son lycée",
        "summary": "Des coups de feu ont été tirés dans une école mercredi. Les autorités ont annoncé le décès de quatre personnes et l'arrestation du tireur.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-fusillade-dans-un-lycee-fait-plusieurs-blesses-103179965"
    },
    {
        "title": "«Quelqu'un a crié le nom du petit, et son père s'est mis à courir»",
        "summary": "Un père héroïque a sauvé son fils de 5 ans de la mâchoire d'un puma, dimanche lors d'un pique-nique dans les montagnes de Santa Monica.",
        "link": "https://www.20min.ch/fr/story/etats-unis-quelqu-un-a-crie-le-nom-du-petit-et-son-papa-s-est-mis-a-courir-103179789"
    },
    {
        "title": "Accusé d'avoir envisagé le pire pour intimider ses «ennemis»",
        "summary": "Suspecté d'avoir voulu engager des hommes de main pour s'en prendre à des personnes avec qui il avait des litiges, un homme d'affaires a comparu, mercredi, devant la justice.",
        "link": "https://www.20min.ch/fr/story/proces-a-lausanne-accuse-d-avoir-envisage-le-pire-pour-intimider-ses-ennemis-103179758"
    },
    {
        "title": "Servette gagne à la 92e, la Ligue des championnes se rapproche",
        "summary": "Les Genevoises se sont qualifiées mercredi pour la finale du tournoi de qualification pour la C1. Elles ont passé l’épaule contre les championnes de Pologne en toute fin de match (1-0).",
        "link": "https://www.20min.ch/fr/story/football-servette-gagne-a-la-92e-la-ligue-des-champions-se-rapproche-571476813948"
    },
    {
        "title": "Une procureure conteste l’annulation du procès d’Alec Baldwin",
        "summary": "Une procureure conteste le vice de procédure qui a permis à l’acteur américain Alec Baldwin de voir son procès annulé dans l’affaire du tir mortel sur un tournage.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-procureure-conteste-l-annulation-du-proces-d-alec-baldwin-334542298606"
    },
    {
        "title": "Une baleine à bosse projette un guide touristique dans les airs",
        "summary": "Sur la Gold Coast, en Australie, un plongeur en apnée a été projeté hors de l’eau par une baleine à bosse.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/australie-une-baleine-a-bosse-projette-un-guide-touristique-dans-les-airs-103179949"
    },
    {
        "title": "Trump et Harris au coude-à-coude dans trois États-clés",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Le géniteur de 550 enfants poursuit Netflix en justice",
        "summary": "Jonathan Meijer, qui affirme avoir engendré 550 enfants grâce à des dons de sperme, a déclaré qu'il poursuivait Netflix en justice pour son documentaire à succès «L'homme aux mille enfants», qu'il qualifie de «sensationnaliste».",
        "link": "https://www.20min.ch/fr/story/aux-pays-bas-le-geniteur-de-550-enfants-poursuit-netflix-103179988"
    },
    {
        "title": "Quand l’ananas retourné dans le chariot remplace les applis de rencontre",
        "summary": "En Espagne, une nouvelle tendance fait sensation : la drague au supermarché. L’idée est simple et amusante : un ananas retourné dans le caddie signifie que vous êtes ouvert à la rencontre. Lancée par une actrice sur TikTok, cette mode est rapidement devenue virale, incitant de nombreux jeunes à délaisser leurs écrans pour flirter dans les rayons des grandes surfaces. (TikTok/chs)",
        "link": "https://www.20min.ch/fr/video/espagne-quand-l-ananas-retourne-dans-le-chariot-remplace-les-applis-de-rencontre-103179823"
    },
    {
        "title": "Fausses viandes et laits végétaux, plus sains et durables? Oui mais...",
        "summary": "Les Suisses trouvent toujours plus d'options pour remplacer les produits d’origine animale sur le marché. Des produits censés être meilleurs pour la santé et l'environnement. Est-ce vraiment le cas? Une étude répond à cette question.",
        "link": "https://www.20min.ch/fr/story/sante-fausses-viandes-et-laits-vegetaux-plus-sains-et-durables-oui-mais-103179630"
    },
    {
        "title": "Les 30 sélectionnés pour le Ballon d'or, dont un Suisse, sont connus",
        "summary": "Les stars de l'Espagne et du Real Madrid sont les favoris de la compétition. Xhaka est dans la liste. Deux autres Suisses sont nommés pour les gardiens.",
        "link": "https://www.20min.ch/fr/story/football-les-30-nommes-pour-le-ballon-d-or-sont-connus-103180010"
    },
    {
        "title": "Après les critiques, Oasis ajoute deux concerts à Wembley",
        "summary": "Le groupe a annoncé deux dates supplémentaires à sa tournée, fixées pour septembre 2025. Et il a promis de revoir la méthode de vente des billets.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-apres-les-critiques-oasis-rajoute-deux-concerts-a-wembley-103179986"
    },
    {
        "title": "Géants de la tech mêlés à une affaire d'écoute via smartphones",
        "summary": "La firme Cox Media Group se targue de pouvoir espionner les conversations des consommateurs via les micros des mobiles pour diffuser des pubs ciblées. Google, Meta et Amazon se dissocient.",
        "link": "https://www.20min.ch/fr/story/vie-privee-geants-de-la-tech-meles-a-une-affaire-d-ecoute-via-smartphones-103179635"
    },
    {
        "title": "Réforme LPP, biodiversité: participez à notre sondage",
        "summary": "Le peuple se prononce sur deux objets lors des votations du 22 septembre. Avez-vous déjà pris votre décision ? Participez ici à notre sondage.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-reforme-lpp-biodiversite-participez-a-notre-premier-sondage-103163742"
    },
    {
        "title": "Les mouches noires pullulent et attaquent comme jamais",
        "summary": "Ces insectes sont particulièrement nombreux cette année. Leurs morsures provoquent de fortes démangeaisons et peuvent conduire à des réactions allergiques.",
        "link": "https://www.20min.ch/fr/story/suisse-les-mouches-noires-pullulent-et-attaquent-comme-jamais-103179587"
    },
    {
        "title": "En pleine rentrée scolaire, elle accouche dans l'école de sa fille",
        "summary": "Une mère originaire de Bretagne a perdu les eaux lundi matin, mais pensait avoir le temps d'accompagner sa fille en classe. Son bébé avait d'autres plans.",
        "link": "https://www.20min.ch/fr/story/france-en-pleine-rentree-scolaire-elle-accouche-dans-l-ecole-de-sa-fille-103179865"
    },
    {
        "title": "Roger Federer ovationné dans sa «maison new-yorkaise»",
        "summary": "Roger Federer était présent à l’Arthur Ashe Stadium de New York, mardi. Le tennisman bâlois à la retraite a été repéré par les caméras et ovationné par le public de l'US Open, tournoi qu'il a remporté cinq fois. (X/atk)",
        "link": "https://www.20min.ch/fr/video/tennis-us-open-roger-federer-ovationne-dans-sa-maison-new-yorkaise-103179662"
    },
    {
        "title": "Duplantis bat Warholm sur 100m à Zurich",
        "summary": "Le duel entre le perchiste suédois et le spécialiste des haies norvégien était organisé mercredi, en marge du Weltklasse.",
        "link": "https://www.20min.ch/fr/story/athletisme-duplantis-bat-warholm-sur-100m-a-zurich-103180046"
    },
    {
        "title": "Le contrat du PSG qui fait enrager les Marseillais",
        "summary": "Le club de la capitale a signé un partenariat avec la marque de pastis Pernod Ricard. Du côté de la Cannebière, on s'étrangle.",
        "link": "https://www.20min.ch/fr/story/football-le-contrat-du-psg-qui-fait-enrager-les-marseillais-103179886"
    },
    {
        "title": "Rien n’est trop sanglant pour l’empereur",
        "summary": "Dans «Warhammer 40,000: Space Marine 2», on tue des ennemis par centaines dans une ambiance saturée de testostérone.",
        "link": "https://www.20min.ch/fr/story/test-rien-n-est-trop-sanglant-pour-l-empereur-103179973"
    },
    {
        "title": "Ils s'évadent d'une prison bâloise avec une facilité déconcertante",
        "summary": "Vendredi dernier, la prison de Bässlergut à Bâle a été le théâtre d’une évasion spectaculaire. Deux détenus, profitant d’une négligence d’un employé, ont réussi à s’emparer d’un badge d’accès avant de franchir en quelques minutes les murs bétonnés et les barbelés de l’établissement. (chs)",
        "link": "https://www.20min.ch/fr/video/suisse-ils-s-evadent-d-une-prison-baloise-avec-une-facilite-deconcertante-103179631"
    },
    {
        "title": "Exit Xavier Bertrand, place à la piste Michel Barnier",
        "summary": "Plus d'un mois après le résultat des élections législatives, la France n'a toujours pas de nouveau gouvernement. Emmanuel Macron poursuit ses consultations en vue de nommer un nouveau Premier ministre.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Un contrôle antidopage pour des footballeurs... décédés",
        "summary": "L'agence antidopage norvégienne a fait une grosse bourde en allant contrôler l'équipe nationale.",
        "link": "https://www.20min.ch/fr/story/football-un-controle-antidopage-pour-des-footballeurs-decedes-103179950"
    },
    {
        "title": "Treize heures de job à la Poste pour des prunes",
        "summary": "Un homme a réalisé une dure journée d’essai chez le géant jaune. Mais il n’a eu droit à aucun feedback ni entretien, et encore moins de salaire. Il crie à l’exploitation.",
        "link": "https://www.20min.ch/fr/story/argovie-treize-heures-de-job-a-la-poste-pour-des-prunes-103179746"
    },
    {
        "title": "De violents orages s’abattent sur le canton de Zurich: des caves et garages inondés",
        "summary": "Le canton de Zurich a été copieusement arrosé la nuit de mardi à mercredi. Des caves et des garages ont été inondés. (Lecteur-reporter/atk)",
        "link": "https://www.20min.ch/fr/video/meteo-de-violents-orages-s-abattent-sur-le-canton-de-zurich-des-caves-et-garages-inondes-103179768"
    },
    {
        "title": "Il a attendu deux mois pour filmer cette scène sauvage",
        "summary": "Grâce à sa caméra à gibier, un lecteur a pu réaliser ces images dans l’Emmental. Pour lui, il s’agit de vidéos uniques. Il n’avait encore jamais réussi à observer des cerfs se vautrer dans la boue.",
        "link": "https://www.20min.ch/fr/video/emmental-be-il-a-attendu-deux-mois-pour-filmer-cette-scene-sauvage-103179382"
    },
    {
        "title": "Les Italiens indignés par cette nouvelle recette au Royaume-Uni",
        "summary": "Heinz vient de sortir des spaghettis à la carbonara en boîte destinés aux jeunes britanniques qui manquent de temps pour cuisiner. Un nouveau produit qui indigne les Italiens.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/de-la-nourriture-pour-chat-les-italiens-indignes-par-cette-nouvelle-recette-au-royaume-uni-103179509"
    },
    {
        "title": "Une journaliste confrontée à une fusillade en plein direct",
        "summary": "En pleine retransmission en direct, une journaliste de Dallas a vécu un moment de terreur lorsqu’une fusillade a éclaté alors qu’elle couvrait un drame survenu la veille au même endroit. (NBC/DailyMail/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-journaliste-confrontee-a-une-fusillade-en-plein-direct-103179320"
    },
    {
        "title": "Intempéries: les mesures urgentes vont coûter 125 millions",
        "summary": "Ce mardi, les autorités valaisannes ont dévoilé que les dégâts dus aux intempéries de cet été ont laissé une importante ardoise.",
        "link": "https://www.20min.ch/fr/story/valais-intemperies-les-mesures-urgentes-vont-couter-125-millions-103179889"
    },
    {
        "title": "Projet de budget 2025: la Ville prévoit 63,4 millions de déficit",
        "summary": "Se fondant sur les prévisions du Canton, le Conseil administratif estime que les baisses d'impôts soumises à votation en septembre et novembre vont avoir un fort impact sur ses revenus.",
        "link": "https://www.20min.ch/fr/story/geneve-projet-de-budget-2025-la-ville-prevoit-634-millions-de-deficit-103179861"
    },
    {
        "title": "Il n'y aura pas de requérants d'asile dans l'abri PC de Corsier",
        "summary": "L'Etat renonce aux locaux de la protection civile pour y loger des migrants. Cette solution, critiquée, est abandonnée en raison de l'évolution positive de la capacité d'accueil cantonale.",
        "link": "https://www.20min.ch/fr/story/geneve-il-n-y-aura-pas-de-requerants-d-asile-dans-l-abri-pc-de-corsier-103179826"
    },
    {
        "title": "Jacques Gerber lâche le gouvernement du Jura pour un poste à Berne",
        "summary": "Le ministre PLR est nommé délégué du Conseil fédéral pour l'Ukraine et quitte son poste à l'exécutif jurassien qu'il occupe depuis 2015.",
        "link": "https://www.20min.ch/fr/story/delegue-pour-l-ukraine-jacques-gerber-lache-le-gouvernement-du-jura-pour-un-poste-a-berne-103179897"
    },
    {
        "title": "«Les finances fédérales ne permettent pas de nouvelles dépenses»",
        "summary": "Des élus voudraient que l'aide à la distribution des journaux soit augmentée. Le Conseil fédéral les exhorte à refuser la proposition.",
        "link": "https://www.20min.ch/fr/story/aide-a-la-presse-les-finances-federales-ne-permettent-pas-de-nouvelles-depenses-103179909"
    },
    {
        "title": "«La majorité est sortie de la pandémie en bonne santé mentale»",
        "summary": "Le Conseil fédéral estime que les Suisses se sont bien sortis de la pandémie mais qu'il faudra mieux prendre en compte la santé mentale, si une telle crise se reproduit.",
        "link": "https://www.20min.ch/fr/story/covid-19-en-suisse-la-majorite-est-sortie-de-la-pandemie-en-bonne-sante-mentale-103179840"
    },
    {
        "title": "Sans paix en vue, la Suisse prolonge le statut S jusqu'à 2026",
        "summary": "Le Conseil fédéral maintient la protection spéciale octroyée aux réfugiés ukrainiens, comme l'a déjà fait l'Union européenne en juin.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-pas-de-paix-en-vue-la-suisse-prolonge-le-statut-s-jusqu-a-2026-103179818"
    },
    {
        "title": "Le TF rejette le recours de Vaudois contre la maturité en 4 ans",
        "summary": "Selon le Tribunal fédéral, la Conférence des directeurs cantonaux de l'instruction publique n'a pas outrepassé sa compétence en fixant à quatre ans la durée de la maturité gymnasiale.",
        "link": "https://www.20min.ch/fr/story/justice-le-tf-rejette-le-recours-de-vaudois-contre-la-maturite-en-4-ans-103179760"
    },
    {
        "title": "Une 4e médaille pour Catherine Debrunner à Paris",
        "summary": "La Thurgovienne a terminé deuxième du 100m. C’est sa première médaille d’argent à Paris après les trois en or.",
        "link": "https://www.20min.ch/fr/story/jeux-paralympiques-une-4e-medaille-pour-catherine-debrunner-a-paris-257277456186"
    },
    {
        "title": "La paracycliste genevoise Celine van Till remporte l'argent",
        "summary": "La paracycliste a pris la deuxième place du contre-la-montre individuel en catégorie tricycle, remporté par la Néerlandaise Marieke van Soest.",
        "link": "https://www.20min.ch/fr/story/jeux-paralympiques-2024-la-genevoise-celine-van-till-en-argent-103179723"
    },
    {
        "title": "La Suisse remporte sa dixième médaille",
        "summary": "L’Appenzelloise Franziska Matile-Dörig a glané le bronze mercredi dans l’épreuve du contre-la-montre individuel C4 en para-cyclisme.",
        "link": "https://www.20min.ch/fr/story/jeux-paralympiques-2024-la-suisse-remporte-sa-dixieme-medaille-103179636"
    },
    {
        "title": "Les anneaux olympiques doivent-ils rester sur la Tour Eiffel?",
        "summary": "La controverse grandit en France entre la Maire de Paris qui veut les garder et les descendants de Gustave Eiffel.",
        "link": "https://www.20min.ch/fr/story/jeux-olympiques-les-anneaux-olympiques-doivent-ils-rester-sur-la-tour-eiffel-103179500"
    },
    {
        "title": "Le volleyeur-assis iranien de 2,46 m a enfin un lit à sa taille",
        "summary": "Deuxième homme vivant le plus grand du monde, Morteza Mehrzad a envisagé de dormir au sol, faute d’équipement adapté au Village paralympique. Il n'en sera rien.",
        "link": "https://www.20min.ch/fr/story/paralympiques-le-volleyeur-assis-iranien-de-246m-a-enfin-un-lit-a-sa-taille-103179475"
    },
    {
        "title": "Un tribunal du Travail ordonne la fin de la grève générale",
        "summary": "La justice a ordonné la fin du mouvement de grève lancé lundi à l’appel de la centrale syndicale Histadrut pour obtenir la libération des otages retenus à Gaza.",
        "link": "https://www.20min.ch/fr/story/israel-un-tribunal-du-travail-ordonne-la-fin-de-la-greve-generale-103178848"
    },
    {
        "title": "Amnesty demande une enquête contre Israël pour «crimes de guerre»",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "«Il reste des otages vivants, on peut encore faire un accord»",
        "summary": "Les familles d'otages et l'opposition veulent faire pression sur le gouvernement de Netanyahu. Ils ont appelé à une grève générale dans le pays, lundi.",
        "link": "https://www.20min.ch/fr/story/israel-il-reste-des-otages-vivants-on-peut-encore-faire-un-accord-103178218"
    },
    {
        "title": "Devenu père durant sa captivité, il a été retrouvé mort",
        "summary": "L’armée israélienne dit avoir identifié les corps de six otages retrouvés à Gaza, dont Alexander Lobanov, père d'un bébé de 5 mois.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-un-otage-retrouve-mort-n-aura-jamais-vu-son-nouveau-ne-103178099"
    },
    {
        "title": "EPR de Flamanville: le réacteur s’est arrêté automatiquement",
        "summary": "EDF a annoncé mercredi que le réacteur de l’EPR de Flamanville s’était arrêté automatiquement. Des contrôles techniques sont en cours avant de relancer la réaction.",
        "link": "https://www.20min.ch/fr/story/nucleaire-en-france-epr-de-flamanville-le-reacteur-s-est-arrete-automatiquement-154132083653"
    },
    {
        "title": "Le gouvernement Trudeau lâché par son allié de gauche et affaibli",
        "summary": "Le chef du Nouveau parti démocratique, principal allié de gauche de Justin Trudeau, a annoncé mercredi son retrait de la coalition gouvernementale.",
        "link": "https://www.20min.ch/fr/story/canada-le-gouvernement-trudeau-lache-par-son-allie-de-gauche-et-affaibli-932213781460"
    },
    {
        "title": "La Nasa reconnaît des tensions avec Boeing",
        "summary": "Alors que ses astronautes sont bloqués sur l’ISS, la Nasa a reconnu que ses discussions avec le constructeur Boeing ont tourné au vinaigre.",
        "link": "https://www.20min.ch/fr/story/retour-des-astronautes-bloques-la-nasa-reconnait-des-tensions-avec-boeing-621495918515"
    },
    {
        "title": "La mangouste s’est trompée de cible",
        "summary": "Implanté sur une île pour y tuer des serpents, l’animal vient d’y être éradiqué. Il préférait s’attaquer à une espèce de lapin en voie d’extinction.",
        "link": "https://www.20min.ch/fr/story/japon-la-mangouste-s-est-trompee-de-cible-103180001"
    },
    {
        "title": "En camion sur l’autoroute, avec 2,8 grammes d’alcool dans le sang",
        "summary": "Un chauffeur de poids lourd a été intercepté alors qu’il zigzaguait sur l’A410, en direction de Chamonix (F), dimanche. Il a été condamné.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-en-camion-sur-l-autoroute-avec-28-grammes-d-alcool-dans-le-sang-103179883"
    },
    {
        "title": "Ses Nutri-Scores s'effondrent: Danone cesse de les publier",
        "summary": "Un nouveau mode de calcul a fait plonger les notes des yaourts à boire. Le groupe français a donc décidé de ne plus les faire figurer sur l'emballage.",
        "link": "https://www.20min.ch/fr/story/alimentation-ses-nutri-scores-s-effondrent-danone-cesse-de-les-publier-103179935"
    },
    {
        "title": "Enjeu de campagne, US Steel avertit d’un plan social si son rachat échoue",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Les Bourses redoutent une récession et chutent",
        "summary": "Face aux craintes sur la croissance et la Tech, les marchés mondiaux souffrent.",
        "link": "https://www.20min.ch/fr/story/bourse-les-marches-mondiaux-tanguent-face-aux-craintes-sur-la-croissance-et-la-tech-103179679"
    },
    {
        "title": "La pâte à tartiner Nutella se décline en version vegan",
        "summary": "Ferrero propose en Europe une version de sa pâte à tartiner incluant notamment des pois chiches et du sirop de riz à la place du lait.",
        "link": "https://www.20min.ch/fr/story/consommation-la-pate-a-tartiner-nutella-se-decline-en-version-vegan-103179225"
    },
    {
        "title": "La 17e étape pour Groves, O’Connor reste en rouge",
        "summary": "L’Australien s’est imposé sous la pluie, mardi à Santander, son compatriote garde ses 5 secondes d’avance sur Primoz Roglic.",
        "link": "https://www.20min.ch/fr/story/tour-d-espagne-la-17e-etape-pour-groves-o-connor-reste-en-rouge-134259215548"
    },
    {
        "title": "Jackpot pour un Allemand qui deviendra le hockeyeur le mieux payé",
        "summary": "Leon Draisaitl a prolongé de façon anticipée son contrat avec les Edmonton Oilers. Dès la saison 2025-2026, il empochera 14 millions par an. Un record.",
        "link": "https://www.20min.ch/fr/story/nhl-jackpot-pour-un-allemand-qui-deviendra-le-hockeyeur-le-mieux-paye-103179824"
    },
    {
        "title": "La météo joue des tours à Alinghi et aux autres challengers",
        "summary": "Les mauvaises conditions météorologiques ont contraint les organisateurs à reporter à jeudi les régates de la Coupe Louis-Vuitton prévues mercredi.",
        "link": "https://www.20min.ch/fr/story/voile-la-meteo-joue-des-tours-a-alinghi-et-aux-autres-challengers-185217478984"
    },
    {
        "title": "Servette Chênois en quête des étoiles de la Ligue des championnes",
        "summary": "Le club grenat affronte ce mercredi le Pogon Szczecin, champion de Pologne, pour son premier match de qualification pour la C1.",
        "link": "https://www.20min.ch/fr/story/football-servette-chenois-en-quete-des-etoiles-de-la-ligue-des-championnes-103179506"
    },
    {
        "title": "«Nos produits peuvent charger super rapidement»",
        "summary": "La start-up zurichoise BTRY a mis au point une batterie d’un nouveau genre, qui est plus sûre, plus durable et plus rapide à charger. Elle pourrait bientôt devenir un standard.",
        "link": "https://www.20min.ch/fr/story/batterie-suisse-nos-produits-peuvent-charger-super-rapidement-103176333"
    },
    {
        "title": "Pourquoi les insectes devraient devenir la nourriture du futur",
        "summary": "Beaucoup de personnes sont dégoûtées à l’idée de manger des insectes. Pourtant, ils constituent une excellente source alternative de protéines et leur production consomme beaucoup moins d’eau que celle du bœuf ou du porc. Des start-ups, comme Zirp, montrent l’exemple et en proposent comme superaliment à travers de nombreuses variantes.",
        "link": "https://www.20min.ch/fr/story/alimentation-pourquoi-les-insectes-devraient-devenir-la-nourriture-du-futur-103174922"
    },
    {
        "title": "Elle découvre qu'elle loue son appart à Jean-Jacques Goldman",
        "summary": "Une Bretonne a vécu une rencontre improbable avec l'un de ses chanteurs préférés, en juillet dernier.",
        "link": "https://www.20min.ch/fr/story/france-elle-decouvre-qu-elle-loue-son-appart-a-jean-jacques-goldman-103179383"
    },
    {
        "title": "Leur partie de jambes en l'air finit en eau de boudin",
        "summary": "Dans le feu de l'action, un couple garé près d'une rivière a accidentellement poussé le levier de la boîte automatique de sa voiture. Plus d'embarras que de mal.",
        "link": "https://www.20min.ch/fr/story/etats-unis-leur-partie-de-jambes-en-l-air-finit-en-eau-de-boudin-103176414"
    },
    {
        "title": "À 88 ans, elle survit 4 jours en forêt et se lie avec un renard",
        "summary": "Une grand-mère italienne a fait une mauvaise chute, après s'être perdue en cueillant des champignons, le mercredi 21 août, près du Tessin. Elle a survécu avec les moyens du bord.",
        "link": "https://www.20min.ch/fr/story/frontiere-suisse-a-89-ans-elle-survit-4-jours-en-foret-et-se-lie-avec-un-renard-103176517"
    },
    {
        "title": "Le resto lui facture 58 euros la découpe de son gâteau d'anniversaire",
        "summary": "Une entrepreneuse italienne gardera un souvenir amer de son passage dans un établissement de Toscane, jeudi dernier.",
        "link": "https://www.20min.ch/fr/story/italie-le-resto-lui-facture-58-euros-la-decoupe-de-son-gateau-d-anniversaire-103175398"
    },
    {
        "title": "Jean Dujardin devient Zorro sur le petit écran",
        "summary": "Le comédien français incarne le célèbre justicier masqué dans une série inédite, à voir dès le 6 septembre 2024, sur Paramount +.",
        "link": "https://www.20min.ch/fr/story/television-jean-dujardin-devient-zorro-sur-le-petit-ecran-103179884"
    },
    {
        "title": "«Ce film a changé ma vie et l'approche de mon métier»",
        "summary": "Durant le tournage de son nouveau film «Kill the Jockey», Ursula Corbero, qui a toujours besoin de tout contrôler, a dû travailler avec un réalisateur qui aime le flou artistique.",
        "link": "https://www.20min.ch/fr/story/ursula-corbero-ce-film-a-change-ma-vie-et-l-approche-de-mon-metier-103179626"
    },
    {
        "title": "Kaaris et Luther rejoignent Maes et Zamdane au Beat Lausanne",
        "summary": "Voilà la programmation complète de la soirée rap qui embrasera la Vaudoise aréna, le 7 décembre prochain. C'est du lourd.",
        "link": "https://www.20min.ch/fr/story/vaud-kaaris-et-luther-rejoignent-maes-et-zamdane-au-beat-lausanne-103179708"
    },
    {
        "title": "Fini James Bond: Daniel Craig se déconstruit avec un rôle gay",
        "summary": "L'acteur britannique de 56 ans casse les codes de James Bond en jouant dans le dernier film de Luca Guadagnino, présenté en compétition au festival de Venise.",
        "link": "https://www.20min.ch/fr/story/festival-de-venise-fini-james-bond-daniel-craig-se-deconstruit-avec-un-role-gay-103179459"
    },
    {
        "title": "Damso fait un carton avec ses vieux sons",
        "summary": "Le rappeur belge a sorti une mixtape intitulée «Vieux sons», rappelant son parcours musical, qui fait un véritable tabac sur les plateformes.",
        "link": "https://www.20min.ch/fr/story/musique-damso-fait-un-carton-avec-ses-vieux-sons-103179330"
    },
    {
        "title": "Le gouvernement britannique a entendu la colère des fans d'Oasis",
        "summary": "De nombreux internautes se sont vus proposer des places bien plus chères que les prix indiqués avant la mise en vente, «tarification dynamique» oblige. La ministre de la Culture veut réagir.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-gouvernement-britannique-a-entendu-la-colere-des-fans-d-oasis-103178808"
    },
    {
        "title": "Surchargés, les sites de vente de billets tombent en panne",
        "summary": "Des «embouteillages» ont eu lieu samedi tôt dans la journée sur les sites de vente de billets de la tournée du groupe mythique. Il avait annoncé mardi qu’il se reformait après quinze ans de brouille entre les frères Gallagher.",
        "link": "https://www.20min.ch/fr/story/tournee-du-groupe-oasis-surcharges-les-sites-de-vente-de-billets-tombent-en-panne-103177499"
    },
    {
        "title": "Les raisons de l'échec genevois pour accueillir l'Eurovision 2025",
        "summary": "Le référendum des jeunes UDC, trop d'interlocuteurs institutionnels ou encore de moins bonnes garanties en matière de cybersécurité ont fait pencher la balance en faveur de la candidature bâloise.",
        "link": "https://www.20min.ch/fr/story/geneve-les-raisons-de-l-echec-genevois-pour-accueillir-l-eurovision-2025-103177056"
    },
    {
        "title": "Promis, X n'exploitera plus les données personnelles en Europe",
        "summary": "Pendant trois mois, l'outil d'intelligence artificielle de l'app d'Elon Musk a été nourri avec les données personnelles des utilisateurs européens.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-promis-x-n-exploitera-plus-les-donnees-personnelles-en-europe-103179911"
    },
    {
        "title": "Instagram lance une nouvelle option d'interaction sur les stories",
        "summary": "Le réseau social a déployé l'ajout de commentaires visibles par tous sur les contenus éphémères, mais il est possible de désactiver cette nouvelle fonctionnalité.",
        "link": "https://www.20min.ch/fr/story/meta-instagram-lance-une-nouvelle-option-d-interaction-sur-les-stories-103179787"
    },
    {
        "title": "TikTok permet de mieux filtrer les vidéos suggérées",
        "summary": "L'app de courtes vidéos a déployé un outil améliorant le contrôle des contenus s'affichant automatiquement dans l'onglet «Pour toi».",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-permet-de-mieux-filtrer-les-videos-suggerees-103178820"
    },
    {
        "title": "Clearview AI amendé aux Pays-Bas pour collecte illégale de photos",
        "summary": "Le régulateur néerlandais de la vie privée a condamné le service américain de reconnaissance faciale à verser 30,5 millions d'euros (près de 29 millions de francs).",
        "link": "https://www.20min.ch/fr/story/reconnaissance-faciale-clearview-ai-amende-aux-pays-bas-pour-collecte-illegale-de-photos-103179104"
    },
    {
        "title": "«On rêvait de jouer à «Call of Duty» sur un terrain de foot»",
        "summary": "La start-up EVA, leader de l’e-sport en réalité virtuelle, était à l’Esports World Cup cet été. Son cofondateur revient sur ce succès.",
        "link": "https://www.20min.ch/fr/story/realite-virtuelle-on-revait-de-jouer-a-call-of-duty-sur-un-terrain-de-foot-103178918"
    },
    {
        "title": "Les tops et les flops de l'Esports World Cup",
        "summary": "Les audiences des différents tournois de la grande manifestation saoudienne sont désormais connues.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-tops-et-les-flops-de-l-esports-world-cup-103178912"
    },
    {
        "title": "De nouvelles révélations sur la future PS5 Pro",
        "summary": "Le nom officiel et le design de la version plus puissante de la console de Sony semblent avoir fuité.",
        "link": "https://www.20min.ch/fr/story/jeux-video-de-nouvelles-revelations-sur-la-future-ps5-pro-103176371"
    },
    {
        "title": "La virée éblouissante de «Star Wars Outlaws»",
        "summary": "Le nouveau jeu d’Ubisoft propose une aventure pleine de rebondissements dans un jeu foisonnant de détails et d’activités à effectuer.",
        "link": "https://www.20min.ch/fr/story/test-la-viree-eblouissante-de-star-wars-outlaws-103176222"
    },
    {
        "title": "«Mes enfants écoutent de l’opéra avec moi»",
        "summary": "L'actrice américaine Angelina Jolie, que l'on verra en 2025 dans le film «Maria», où elle incarne Maria Callas, espère ne pas décevoir les admirateurs de la célèbre cantatrice grecque.",
        "link": "https://www.20min.ch/fr/story/angelina-jolie-mes-enfants-ecoutent-de-l-opera-avec-moi-103178860"
    },
    {
        "title": "«Tim Burton et moi avons le même sens de l’humour»",
        "summary": "À l'affiche de «Beetlejuice Beetlejuice», dès le 11 septembre 2024 au cinéma, Jenna Ortega n'en revient pas d'avoir joué dans la suite du film culte des années 1980.",
        "link": "https://www.20min.ch/fr/story/jenna-ortega-tim-burton-et-moi-avons-le-meme-sens-de-l-humour-103177157"
    },
    {
        "title": "«J’ai dû faire mes preuves et commencer en bas de l’échelle»",
        "summary": "À l'affiche du film «L'IA du mal», Katherine Waterston, fille d'un célèbre acteur, n'a pas été pistonnée pour réussir à Hollywood.",
        "link": "https://www.20min.ch/fr/story/katherine-waterston-jai-du-faire-mes-preuves-et-commencer-en-bas-de-lechelle-103175410"
    },
    {
        "title": "Avec ses stars, la Mostra de Venise vous fera frissonner",
        "summary": "La nouvelle édition du festival international du film de Venise va frapper fort. Des acteurs célébrissimes fouleront le tapis rouge pour défendre leur film en compétition.",
        "link": "https://www.20min.ch/fr/story/cinema-avec-ses-stars-la-mostra-de-venise-vous-fera-frissonner-103174819"
    },
    {
        "title": "Un peu de sport suffit à prévenir la démence",
        "summary": "La pratique hebdomadaire ou bihebdomadaire d'une activité physique suffit déjà à réduire le risque de maladies neurodégénératives.",
        "link": "https://www.20min.ch/fr/story/sante-un-peu-de-sport-suffit-a-prevenir-la-demence-103179148"
    },
    {
        "title": "La durée d'utilisation maximale d'une capote",
        "summary": "Les préservatifs ont une date de péremption, mais il faut aussi les jeter au bout d'un moment au cours d'un rapport sexuel.",
        "link": "https://www.20min.ch/fr/story/sexualite-la-duree-d-utilisation-maximale-d-une-capote-103176357"
    },
    {
        "title": "Le meilleur sport pour rester jeune longtemps",
        "summary": "Le sport est indubitablement bon pour la santé, en particulier le HIIT, qui prolonge la durée de vie.",
        "link": "https://www.20min.ch/fr/story/age-biologique-le-meilleur-sport-pour-rester-jeune-longtemps-103175164"
    },
    {
        "title": "Orgasme simulé: ce canton est le champion de Suisse",
        "summary": "Un sondage indique que les Suisses ne sont pas pleinement épanouis sur le plan sexuel et que l'orgasme est souvent simulé.",
        "link": "https://www.20min.ch/fr/story/sexualite-en-suisse-orgasme-simule-ce-canton-est-le-champion-de-suisse-103173223"
    },
    {
        "title": "Quand et comment laver un soutien-gorge",
        "summary": "Beaucoup de femmes ne lavent pas souvent leurs soutiens-gorge. Une experte nous éclaire sur la fréquence et la manière de les laver pour qu'ils conservent leur forme.",
        "link": "https://www.20min.ch/fr/story/conseils-quand-et-comment-laver-un-soutien-gorge-103177159"
    },
    {
        "title": "Bella Hadid, plus déesse que jamais",
        "summary": "La it-girl s'affiche en nuisette. Un style qui pourrait bien annoncer l'arrivée d'une nouvelle mode.",
        "link": "https://www.20min.ch/fr/story/nuisette-en-dentelle-bella-hadid-plus-deesse-que-jamais-103176409"
    },
    {
        "title": "Naomi Osaka joue en habit de cosplay à l'US Open",
        "summary": "À New York, la joueuse de tennis a disputé un match dans une robe vert fluo ornée de nœuds. Elle a une semaine d'avance sur la Fashion Week.",
        "link": "https://www.20min.ch/fr/story/en-cosplay-sur-le-court-naomi-osaka-debarque-en-habit-de-cosplay-a-l-us-open-103176300"
    },
    {
        "title": "Café et shopping ne font pas bon ménage",
        "summary": "Selon une étude, il vaut mieux éviter la caféine pour éviter de faire chauffer la carte bancaire.",
        "link": "https://www.20min.ch/fr/story/achat-impulsif-cafe-et-shopping-ne-font-pas-mon-menage-103175252"
    },
    {
        "title": "Ce «bon plan» peut coûter plus cher que l'économie escomptée",
        "summary": "La technique pour économiser de l'argent sur un billet d'avion peut, en réalité, donner lieu à une facture supplémentaire.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-ce-bon-plan-peut-couter-plus-cher-que-l-economie-escomptee-103179206"
    },
    {
        "title": "À Lisbonne, les touristes paient le prix fort",
        "summary": "Des restaurateurs lisboètes pratiquent différents tarifs pour les visiteurs et les habitants. Une pratique illégale qui suscite la colère.",
        "link": "https://www.20min.ch/fr/story/piege-a-touristes-a-lisbonne-les-touristes-paient-le-prix-fort-103176516"
    },
    {
        "title": "14'000 fr. offerts aux moins de 30 ans pour aller en Espagne",
        "summary": "L'Estrémadure offre de l'argent à des jeunes pour augmenter sa démographie. Il y a toutefois certaines conditions.",
        "link": "https://www.20min.ch/fr/story/estremadure-15-000-fr-offerts-aux-moins-de-30-ans-pour-aller-en-espagne-103175463"
    },
    {
        "title": "Voyage à Paris: le métro mine les Jeux paralympiques",
        "summary": "L’accessibilité promise aux personnes en situation de handicap pour les Jeux paralympiques est à la traîne. Tous les établissements ouverts au public doivent s'adapter.",
        "link": "https://www.20min.ch/fr/story/transports-et-mobilite-reduite-voyage-a-paris-le-metro-mine-les-jeux-paralympiques-103175356"
    },
    {
        "title": "Ce bain de bouche promet une haleine éternelle",
        "summary": "Un bain de bouche fait fureur sur TikTok. Et pour cause, il est censé faire disparaître à jamais la mauvaise haleine. Une dentiste fait la part des choses.",
        "link": "https://www.20min.ch/fr/story/hygiene-buccale-ce-bain-de-bouche-promet-une-haleine-eternelle-103179348"
    },
    {
        "title": "Changer la couleur de ses yeux pour 10'000 francs",
        "summary": "La chirurgie esthétique qui consiste à changer la couleur de l'iris de l'œil fait partie des opérations les plus dangereuses.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-changer-la-couleur-de-ses-yeux-pour-10-000-francs-103178801"
    },
    {
        "title": "Les effets sur la peau de la consommation de viande",
        "summary": "Vous rêvez d'une peau parfaite? Faut-il pour autant renoncer à la viande ou, au contraire, en consommer? Une dermatologue nous explique tout.",
        "link": "https://www.20min.ch/fr/story/dermatologie-les-effets-sur-la-peau-de-la-consommation-de-viande-103174865"
    },
    {
        "title": "Quand la manucure donne des sueurs froides",
        "summary": "Les manucures réalisent des effets spéciaux dignes des prothésistes des studios de cinéma. Âmes sensibles s'abstenir!",
        "link": "https://www.20min.ch/fr/story/trompe-l-oeil-quand-la-manucure-donne-des-sueurs-froides-103172131"
    },
    {
        "title": "Oui, il faut nettoyer le lave-vaisselle",
        "summary": "Pour que la vaisselle soit impeccable, il faut nettoyer l'appareil tous les deux ou trois mois.",
        "link": "https://www.20min.ch/fr/story/appareil-electromenager-oui-il-faut-nettoyer-le-lave-vaisselle-103178883"
    },
    {
        "title": "Cet ingénieur badigeonne les vitres de sa maison avec du yogourt",
        "summary": "Tom Greenhill prétend avoir trouvé une méthode simple, efficace et bon marché pour garder un intérieur au frais pendant les vagues de chaleur.",
        "link": "https://www.20min.ch/fr/story/anticanicule-cet-ingenieur-badigeonne-les-vitres-de-sa-maison-avec-du-yogourt-103176990"
    },
    {
        "title": "La villa de Kim Kardashian en vente pour un prix assez modique",
        "summary": "La maison que Kim Kardashian et Kris Humphries occupaient est à vendre. Et ce, à un prix relativement accessible pour le quartier.",
        "link": "https://www.20min.ch/fr/story/beverly-hills-la-villa-de-kim-kardashian-en-vente-pour-un-prix-assez-modique-103174641"
    },
    {
        "title": "Vos invités ne devineront jamais à quoi sert ce meuble",
        "summary": "Chairie est un tabouret composé de plusieurs cylindres. À en croire son designer, il offre d'autres fonctions, plus intimes.",
        "link": "https://www.20min.ch/fr/story/design-et-sexualite-vos-invites-ne-devineront-jamais-a-quoi-sert-ce-meuble-103172165"
    },
    {
        "title": "Alimentation équilibrée: quel pain faut-il consommer?",
        "summary": "Une diététicienne nous explique comment bien choisir du pain dans le large assortiment disponible, en fonction de ses besoins.",
        "link": "https://www.20min.ch/fr/story/farine-blanche-ou-complete-alimentation-equilibree-quel-pain-faut-il-consommer-103178684"
    },
    {
        "title": "Cet influenceur provoque une pénurie de concombres",
        "summary": "Les vidéos de Logan Moffitt, dans lesquelles il élabore des recettes au concombre, ont un succès phénoménal sur TikTok. Au point de provoquer des ruptures de stocks du légume.",
        "link": "https://www.20min.ch/fr/story/mode-culinaire-cet-influenceur-provoque-une-penurie-de-concombres-103175930"
    },
    {
        "title": "Carottes tachées de noir impropres à la consommation",
        "summary": "Si les carottes couvertes de moisissures sont parfois comestibles, ce n'est pas toujours le cas.",
        "link": "https://www.20min.ch/fr/story/alimentation-carottes-tachees-de-noir-impropres-a-la-consommation-103174715"
    },
    {
        "title": "À quand des méduses dans nos assiettes?",
        "summary": "Des instituts de recherche travaillent sur le projet d'aliments à base de méduses. Et pas seulement pour leurs valeurs nutritionnelles.",
        "link": "https://www.20min.ch/fr/story/superaliment-a-quand-des-meduses-dans-nos-assiettes-103173175"
    },
    {
        "title": "La voiture électrique la plus puissante de tous les temps",
        "summary": "Un passage de 0 à 100 km/h en neuf secondes, ce n'est déjà pas mal. La Nevera R, elle, y parvient en seulement 1,8 seconde.",
        "link": "https://www.20min.ch/fr/story/rimac-nevera-r-la-voiture-electrique-la-plus-puissante-de-tous-les-temps-103178936"
    },
    {
        "title": "Une bouteille d'eau dans l'auto, c'est potentiellement la catastrophe",
        "summary": "Qu'elle soit en verre ou en plastique, une simple bouteille d'eau exposée en plein soleil dans une voiture peut déclencher un incendie.",
        "link": "https://www.20min.ch/fr/story/risque-d-incendie-une-bouteille-d-eau-dans-l-auto-et-c-est-potentiellement-la-catastrophe-103177082"
    },
    {
        "title": "Téléphoner au volant peut-il être sanctionné par un retrait de permis?",
        "summary": "Détrompez-vous si vous pensez que téléphoner au volant est systématiquement sanctionné par une amende de 100 francs! Ce geste peut valoir au conducteur une amende de milliers de francs, voire un retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/distraction-au-volant-telephoner-au-volant-peut-il-etre-sanctionne-par-un-retrait-de-permis-103176100"
    },
    {
        "title": "Lamborghini mise sur la propulsion hybride",
        "summary": "Malgré ses deux cylindres en moins, la Temerario se veut encore plus puissante que le précédent modèle de supercar de la marque italienne.",
        "link": "https://www.20min.ch/fr/story/nouveau-modele-d-entree-de-gamme-lamborghini-mise-sur-la-propulsion-hybride-103175846"
    },
    {
        "title": "Gagne des billets pour le HeroFest 2024",
        "summary": "Le HeroFest se tiendra cette année du 11 au 13 octobre 2024, à Berne, et promet à nouveau une expérience inoubliable pour tous les fans de gaming et de culture pop. Saisis ta chance et gagne deux billets pour ce salon spectaculaire !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-le-herofest-2024-103168440"
    },
    {
        "title": "Gagne tes billets pour la Nuit du Court métrage de ton choix!",
        "summary": "Toi et ton accompagnant aurez peut-être la chance d'être invités à la Nuit du Court métrage de votre choix.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-la-nuit-du-court-metrage-de-ton-choix--103154072"
    },
    {
        "title": "Gagne tes billets pour le concert de Moby",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Moby qui aura lieu le 25 septembre à la Vaudoise aréna de Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-moby-103092141"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La Chine est «prête à approfondir sa coopération» avec l’Afrique",
        "summary": "Un grand sommet Chine-Afrique s’est ouvert jeudi à Pékin. Xi Jinping a annoncé un soutien financier de l’équivalent de 43 milliards de francs.",
        "link": "https://www.20min.ch/fr/story/commerce-la-chine-est-prete-a-approfondir-sa-cooperation-avec-l-afrique-394058254730"
    },
    {
        "title": "Naturalisation en péril car elle a envoyé des «nudes» à son mec",
        "summary": "Une fille mineure connaît des embûches dans son processus pour obtenir le passeport suisse. Une récente modification de la loi peut jouer en sa faveur.",
        "link": "https://www.20min.ch/fr/story/argovie-naturalisation-en-peril-car-elle-a-envoye-des-nudes-a-son-mec-103179687"
    },
    {
        "title": "Le pape et le grand imam de Jakarta signent un appel conjoint",
        "summary": "En déplacement en Indonésie, le pape François a lancé jeudi un appel avec le grand imam de Jakarta pour agir face à «l’instrumentalisation religieuse des conflits».",
        "link": "https://www.20min.ch/fr/story/religions-le-pape-et-le-grand-imam-de-jakarta-signent-un-appel-conjoint-553793311873"
    },
    {
        "title": "Dernière mission réussie pour la fusée européenne Vega",
        "summary": "En service depuis 2012, le lanceur italien Vega va maintenant passer le relais à Vega C après une dernière mise en orbite réussie d’un satellite.",
        "link": "https://www.20min.ch/fr/story/espace-derniere-mission-reussie-pour-la-fusee-europeenne-vega-438081135988"
    },
    {
        "title": "Sans placement de produits, pas de séries en streaming",
        "summary": "«Emily in Paris» et «Stranger Things» sont des vitrines commerciales qui n’existeraient pas sans le soutien de la publicité qui se mêle à l’intrigue.",
        "link": "https://www.20min.ch/fr/story/apple-coca-et-baccarat-sans-placement-de-produits-pas-de-series-en-streaming-103179887"
    }
]