[
    {
        "title": "5065 fr. pour 4,5 pièces: «Quelle famille peut se le permettre?»",
        "summary": "La Zurich Assurances a fait construire 270 nouveaux logements au cœur de Wiedikon. Le montant des loyers fait hurler. Mais l'herbe n'est pas toujours plus verte ailleurs.",
        "link": "https://www.20min.ch/fr/103104453"
    },
    {
        "title": "Des appels au boycott des stars silencieuses sur la guerre à Gaza",
        "summary": "Un mouvement sur les réseaux sociaux, qui prend de l’ampleur, appelle à bloquer les célébrités qui ne se prononcent pas sur la guerre à Gaza.",
        "link": "https://www.20min.ch/fr/942058646469"
    },
    {
        "title": "Deux tiers des enfants ne sont pas gardés par leurs parents",
        "summary": "Près des deux tiers des bambins de moins de 13 ans bénéficient d’un accueil extrafamilial en Suisse. Les grands-parents sont autant sollicités que la crèche ou la garderie.",
        "link": "https://www.20min.ch/fr/103104490"
    },
    {
        "title": "Primes à 10%: les Alémaniques risquent de payer pour les Romands",
        "summary": "Si l'initiative qui propose de limiter les primes d'assurance maladie à 10% du revenu passe, les Suisses d'outre-Sarine devraient davantage participer à l'effort collectif.",
        "link": "https://www.20min.ch/fr/103104350"
    },
    {
        "title": "La Suisse bat les Tchèques et vire en tête",
        "summary": "La Suisse s’est imposée 2-1 après les tirs aux buts contre la République tchèque lundi soir à Prague. A peine arrivé depuis les Etats-Unis, Kevin Fiala s’est déjà mis en évidence.",
        "link": "https://www.20min.ch/fr/103104624"
    },
    {
        "title": "«C'était un spectacle colossal de voir le pont sauter»",
        "summary": "Des spécialistes ont dynamité un pont ferroviaire des Chemins de fer rhétiques (RhB) entre Arosa et Coire. L'ouvrage était trop vieux.",
        "link": "https://www.20min.ch/fr/103104576"
    },
    {
        "title": "Les autorités font sauter une partie du pont effondré de Baltimore",
        "summary": "Grâce à des explosions contrôlées, les autorités américaines ont fait sauter un morceau du pont de Baltimore qui s’était effondré en mars.",
        "link": "https://www.20min.ch/fr/732403585111"
    },
    {
        "title": "L'EPFZ invente un gel à avaler qui complique les cuites",
        "summary": "Des chercheurs ont mis au point un produit qui dissout l'alcool du corps avant qu'il n'arrive dans le sang. Mais la nouvelle ne réjouit pas tout le monde.",
        "link": "https://www.20min.ch/fr/103104466"
    },
    {
        "title": "La star de l’Eurovision avait l’air si timide il y a encore 10 ans",
        "summary": "En 2014, à l’occasion du 15e anniversaire de 20 Minuten, Nemo, jeune rappeur de 15 ans, a interviewé le musicien Stress. A l’époque, aucun des deux n’aurait pensé que Nemo gagnerait un jour l’Eurovision.",
        "link": "https://www.20min.ch/fr/103104497"
    },
    {
        "title": "Portée disparue, une enfant sauvage suisse retrouvée en piteux état",
        "summary": "Une ado élevée par son père en marge de la société était recherchée par les autorités suisses depuis six ans. Découverte à Malaga, elle a été rapatriée.",
        "link": "https://www.20min.ch/fr/103104405"
    },
    {
        "title": "Quatre (bonnes) raisons d'être accro à Morgane Alvaro",
        "summary": "En trois saisons, et une quatrième qui démarre le 14 mai 2024 sur RTS1, l’inénarrable personnage de la série «HPI» est devenu une icône. On vous dit pourquoi.",
        "link": "https://www.20min.ch/fr/103104480"
    },
    {
        "title": "Un policier s’asperge par erreur du spray au poivre lors d’une manifestation",
        "summary": "Un policier était de service lors d'une manifestation anti-israélienne à New York. En voulant repousser des manifestants, il s’est accidentellement aspergé du spray au poivre dans les yeux.  (lch/x)",
        "link": "https://www.20min.ch/fr/103104475"
    },
    {
        "title": "Un mariage qui tombe à l’eau (ou pas)",
        "summary": "Un homme a fait une demande en mariage surprise à sa petite amie alors qu’ils faisaient de la plongée sous-marine aux Fidji. (Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/103099898"
    },
    {
        "title": "Un pont mobile tombe en rade sur l’A1",
        "summary": "<strong>L’ouvrage, grâce auquel les chantiers se déroulent sous la circulation, a connu une panne de moteur tôt lundi. Ce bug a provoqué des bouchons et la fermeture d’un accès à l’autoroute en direction de Zurich.</strong>",
        "link": "https://www.20min.ch/fr/103104626"
    },
    {
        "title": "Près de 90 nouvelles places pour les requérants à Monthey",
        "summary": "Face à l’augmentation du nombre de réfugiés en Suisse, le Valais doit trouver de nouveaux sites. Le canton va créer 90 places supplémentaires dans le Chablais.",
        "link": "https://www.20min.ch/fr/103104542"
    },
    {
        "title": "Chauffeur de camion tué par le jet d'une plaque d'égout",
        "summary": "Cinq jeunes ont été arrêtés après avoir lancé un projectile d'un pont enjambant l'autoroute. La femme du conducteur tué a réussi à stopper le camion.",
        "link": "https://www.20min.ch/fr/103104789"
    },
    {
        "title": "«Old» Trafford fait son âge et grince sous la pluie",
        "summary": "A l'image de la défense du club cette saison, le stade de Manchester United a pris l'eau ce week-end, lors de la rencontre contre Arsenal (0-1).",
        "link": "https://www.20min.ch/fr/103104346"
    },
    {
        "title": "«Oui, j'ai menti et intimidé pour le compte de Donald Trump»",
        "summary": "L'ex-avocat du milliardaire a témoigné lundi au procès de celui pour qui il se disait «prêt à prendre une balle» et qui est devenu son pire ennemi.",
        "link": "https://www.20min.ch/fr/103104562"
    },
    {
        "title": "Près de 40 chauffards pincés pendant le week-end de l'Ascension",
        "summary": "La police a mené des contrôles sur les routes du canton lors du week-end de l'Ascension. Plus de la moitié des chauffards interceptés se dirigent vers un retrait de permis.",
        "link": "https://www.20min.ch/fr/103100381"
    },
    {
        "title": "Le boss des douanes a tenté d'écouler 26 tonnes d'or en douce",
        "summary": "Une enquête avait été ouverte sur une gigantesque contrebande à l'aéroport de Misrata. Deux hauts responsables ont été incarcérés.",
        "link": "https://www.20min.ch/fr/103104499"
    },
    {
        "title": "«Même si elle sort de prison, elle ne sera pas libre»",
        "summary": "Incarcérée pour avoir raconté la réalité du terrain à Wuhan, en février 2020, une journaliste doit être libérée ce lundi. Mais de gros doutes sur son avenir subsistent.",
        "link": "https://www.20min.ch/fr/103104422"
    },
    {
        "title": "La réponse cinglante de Melania à son mari, qui s'autocongratulait",
        "summary": "Lors d'un meeting dans le New Jersey, Donald Trump a raconté ce que son épouse pensait de ses imitations de Joe Biden.",
        "link": "https://www.20min.ch/fr/103104284"
    },
    {
        "title": "Il y a fort à parier que vous porterez un bikini string cet été",
        "summary": "Le maillot de bain de l'été 2024 dévoile les fesses. Les célébrités influencent le trend. Sur Google, le nombre de recherches pour un bikini string est en hausse.",
        "link": "https://www.20min.ch/fr/103104268"
    },
    {
        "title": "Une troisième nuit d’affilée propice aux aurores boréales",
        "summary": "Pour la troisième nuit consécutive, des aurores boréales ont illuminé le ciel d’une partie du monde, malgré une baisse d’intensité.",
        "link": "https://www.20min.ch/fr/874658844813"
    },
    {
        "title": "«Quand tu montes sur scène, tu es comme un monstre de toi»",
        "summary": "En partenariat avec le média urbain Le Flow, retrouvez chaque mois l’interview d’un artiste. Après Booba, et KT Gorique, c’est Eddy de Pretto qui s’est livré sans concession à Arnaud Delacroix. Pour l’intégralité de cet entretien, rendez-vous sur les réseaux sociaux (ou la chaine YouTube) LeFlow.tv",
        "link": "https://www.20min.ch/fr/103101854"
    },
    {
        "title": "Qui est Andreï Belooussov, le nouveau ministre de la Défense russe?",
        "summary": "Andreï Belooussov est le nouveau ministre de la Défense russe. L’homme a été choisi dimanche par Vladimir Poutine. Il remplace ainsi Sergueï Choïgou. Mais qui est Andreï Belooussov? (lch/afp)",
        "link": "https://www.20min.ch/fr/103104386"
    },
    {
        "title": "Un couple se fait violemment attaquer en plein jour",
        "summary": "Un couple a été agressé dimanche par deux individus. La scène s’est déroulée à proximité de Camden High Street, un des lieux les plus touristiques de Londres.",
        "link": "https://www.20min.ch/fr/103104148"
    },
    {
        "title": "Des renards se promènent de nuit",
        "summary": "Une vidéo d’un lecteur-reporter montre des renards se promener en pleine ville à Lausanne.\n(lch/lecteur-reporter)",
        "link": "https://www.20min.ch/fr/103104519"
    },
    {
        "title": "Un resto viennois fait payer les clients qui ne finissent pas leur repas",
        "summary": "Un établissement chinois en Autriche majore le prix de ses buffets si les assiettes repartent en cuisine avec de la nourriture. But: lutter contre le gaspillage. La pratique existe aussi chez nous et c'est légal.",
        "link": "https://www.20min.ch/fr/103100275"
    },
    {
        "title": "Le trafic ferroviaire a repris entre Lausanne et Genève",
        "summary": "À la suite d'un incident survenu en gare de Nyon, le trafic ferroviaire a été entièrement interrompu entre Gland et Coppet.&nbsp;Les trains ont pu recommencer à circuler vers 19h.",
        "link": "https://www.20min.ch/fr/103104590"
    },
    {
        "title": "L'Université de Genève porte plainte contre les occupants",
        "summary": "Le dialogue entre la Coordination étudiante Palestine et le rectorat est au point mort. Une évacuation se profile.",
        "link": "https://www.20min.ch/fr/103104507"
    },
    {
        "title": "Voleurs de voiture interpellés après une folle course poursuite",
        "summary": "Trois hommes ont été interpellés à La Chaux-de-Fonds, dimanche matin, après une course poursuite. La voiture des fuyards venait d'être volée en ville de Neuchâtel.",
        "link": "https://www.20min.ch/fr/103104460"
    },
    {
        "title": "Amendée pour avoir voulu amuser son chat avec un laser interdit",
        "summary": "Une jeune femme de 25 ans a commandé un jouet pour chat chez Temu. Mais le paquet a été confisqué à la douane, car le pointeur laser est interdit en Suisse.",
        "link": "https://www.20min.ch/fr/103104315"
    },
    {
        "title": "Des hélicos de combat américains dans le ciel de Payerne",
        "summary": "Deux unités d'hélicoptères de l'U.S. Army basées en Allemagne stationnent dès ce lundi sur la base aérienne vaudoise à des fins d’entraînement avec les Forces aériennes suisses. L'exercice dure toute la semaine.",
        "link": "https://www.20min.ch/fr/103104428"
    },
    {
        "title": "Un marcassin a été tué à bout portant",
        "summary": "Un agriculteur a trouvé le bébé sanglier sans vie dimanche. Le pauvre animal a été mortellement blessé par balle.",
        "link": "https://www.20min.ch/fr/103104444"
    },
    {
        "title": "Violente collision frontale entre un car postal et une voiture",
        "summary": "Une voiture a percuté de plein fouet un car postal, lundi matin, à Aristau. Neuf personnes ont été blessées, dont une grièvement.",
        "link": "https://www.20min.ch/fr/103104387"
    },
    {
        "title": "«Vous vous trouvez dans une zone de combat dangereuse!»",
        "summary": "L'armée israélienne a invité samedi les habitants et déplacés de l'est de Rafah à évacuer immédiatement.",
        "link": "https://www.20min.ch/fr/103102558"
    },
    {
        "title": "«Il n'y a pas de génocide à Gaza» considère la Maison Blanche",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Washington critique l'opération de Tsahal mais ferme les yeux",
        "summary": "Les Etats-Unis jugent «raisonnable d’estimer» qu’Israël a violé le droit humanitaire international à Gaza. Mais ils continueront de livrer des armes.",
        "link": "https://www.20min.ch/fr/103102507"
    },
    {
        "title": "Une nouvelle nuit d'occupation débute à Uni Mail",
        "summary": "Une rencontre entre l'UNIGE et la Coordination étudiante Palestine n'a pas permis de débloquer la situation. Mais l'alma mater salue une «volonté de dialoguer de part et d'autre».",
        "link": "https://www.20min.ch/fr/103101176"
    },
    {
        "title": "Le chef de l’ONU «alarmé» par les combats au Darfour",
        "summary": "Les combats s’intensifient depuis plusieurs jours entre l’armée et les paramilitaires à el-Facher, dernière grande ville du Darfour jusqu’alors relativement épargnée.",
        "link": "https://www.20min.ch/fr/509058454529"
    },
    {
        "title": "Pour Lula, le Brésil n’était «pas préparé» pour un tel désastre",
        "summary": "Les inondations exceptionnelles qui frappent le sud du Brésil ont déjà fait 147 morts et plus de 600’000 personnes ont dû quitter abandonner leur domicile.",
        "link": "https://www.20min.ch/fr/817751747521"
    },
    {
        "title": "12 morts et 60 blessés dans la chute d’un panneau à Bombay",
        "summary": "Une violente tempête a fait tomber un gigantesque panneau d’affichage lundi à Bombay, faisant au moins 12 morts.",
        "link": "https://www.20min.ch/fr/791001705069"
    },
    {
        "title": "Washington fait «tout ce qui est possible» pour armer l’Ukraine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Émeutes en Nouvelle-Calédonie contre une réforme constitutionnelle",
        "summary": "La situation est tendue en Nouvelle-Calédonie, alors que les députés français examinent une réforme constitutionnelle pour l’île.",
        "link": "https://www.20min.ch/fr/623926899988"
    },
    {
        "title": "Arrêt du projet de plateforme pour l’électrique haut de gamme",
        "summary": "Le constructeur allemand Mercedes-Benz estime que l’effort financier ne vaut plus la peine au moment où le marché de l’électrique patine.",
        "link": "https://www.20min.ch/fr/103104470"
    },
    {
        "title": "Microsoft va investir 4 milliards d’euros en France",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Concurrence: l’UE place Booking sous supervision renforcée",
        "summary": "La plateforme de réservation d'hôtels dispose désormais d’un délai de six mois pour se mettre en conformité avec le règlement sur les marchés numériques (DMA).",
        "link": "https://www.20min.ch/fr/103104402"
    },
    {
        "title": "Le canton compte près de 250 très grosses fortunes",
        "summary": "Genève figure à la 13e place d’un classement mondial des régions les plus riches. Zurich occupe le 18e rang.",
        "link": "https://www.20min.ch/fr/103104343"
    },
    {
        "title": "Liverpool n’y arrive plus vraiment",
        "summary": "Les Reds et Aston Villa se sont neutralisés 3 à 3 à l’issue d’un match spectaculaire et à rebondissements lundi à Villa Park en clôture de la 37e journée de Premier League.",
        "link": "https://www.20min.ch/fr/747832936499"
    },
    {
        "title": "Le FC Barcelone reprend la deuxième place de la Liga",
        "summary": "Les Catalans se sont imposés 2-0 face à la Real Sociedad. Au classement, ils repassent devant Gérone avec un petit point d’avance.",
        "link": "https://www.20min.ch/fr/158834243237"
    },
    {
        "title": "Seuls les Etats-Unis ont perdu des plumes",
        "summary": "Pour leur troisième match des Mondiaux. lundi en République tchèque, les nations favorites au titre ont gagné. Sauf les USA.",
        "link": "https://www.20min.ch/fr/103104892"
    },
    {
        "title": "Valon Behrami sera le chroniqueur vedette de 20 minutes",
        "summary": "L’ancien international suisse portera exclusivement le maillot de 20 minutes, durant le Championnat d’Europe de football.",
        "link": "https://www.20min.ch/fr/103104254"
    },
    {
        "title": "«Un tiers des aliments finissent à la poubelle»",
        "summary": "<strong>Secend propose des denrées qui, autrement, seraient jetées. Cette start-up n’a encore jamais eu de problème d’approvisionnement, car la Suisse produit d’énormes quantités de déchets alimentaires. Dans cette interview, sa fondatrice, Angeline Suppiger, met en lumière un véritable problème. </strong>",
        "link": "https://www.20min.ch/fr/103092985"
    },
    {
        "title": "La Swiss Protein Association veut défier le lobby de la viande",
        "summary": "<strong>En Suisse, de plus en plus de personnes renoncent délibérément aux aliments d’origine animale. Cette association, dont font partie Migros et Planted, s’engage en faveur des alternatives au lait et à la viande.</strong>",
        "link": "https://www.20min.ch/fr/103092898"
    },
    {
        "title": "«Du regard des autres tu te contrefoutras»",
        "summary": "Le festival européen de la coupe mulet tient sa cinquième édition samedi et dimanche à Audregnies en Belgique.",
        "link": "https://www.20min.ch/fr/103103639"
    },
    {
        "title": "«Je n'avais pas eu autant foi en l'humanité depuis longtemps»",
        "summary": "Un garçon de 9 ans a tendu un billet d'un dollar à un homme qu'il prenait pour un sans-abri. L'homme, en réalité millionnaire, l'a récompensé pour sa générosité.",
        "link": "https://www.20min.ch/fr/103099651"
    },
    {
        "title": "La douce revanche d'une serveuse descendue en flèche sur le web",
        "summary": "Une jeune Londonienne a imprimé la critique particulièrement dure d'une internaute et en a fait un T-shirt, qu'elle porte fièrement au restaurant.",
        "link": "https://www.20min.ch/fr/103097127"
    },
    {
        "title": "La ruse foireuse d'un voleur pour échapper à la police",
        "summary": "Un trentenaire recherché pour le vol d'un bateau et d'un véhicule pensait pouvoir échapper aux autorités en se déguisant en femme. C'est raté.",
        "link": "https://www.20min.ch/fr/103096478"
    },
    {
        "title": "L’interdiction du drapeau de l’UE à l’Eurovision interroge",
        "summary": "Les organisateurs de l’Eurovision ont interdit samedi lors du concours tous les drapeaux autres que ceux des pays participants, y compris celui de l’UE.",
        "link": "https://www.20min.ch/fr/971725820557"
    },
    {
        "title": "Le cinéaste Mohammad Rasoulof a réussi à fuir son pays",
        "summary": "Le célèbre réalisateur avait écopé de 5 ans de prison mais n'était pas détenu. Il a pu quitter l'Iran et devrait être présent au festival de Cannes.",
        "link": "https://www.20min.ch/fr/103104604"
    },
    {
        "title": "Un bébé au concert de Taylor Swift choque la Toile",
        "summary": "Une photo d'un petit enfant allongé sur le sol dans la fosse du show parisien de la star a scandalisé de nombreux internautes.",
        "link": "https://www.20min.ch/fr/103104344"
    },
    {
        "title": "«J'ai la passion de la comédie en moi depuis l'adolescence»",
        "summary": "Depuis sept ans, Wilmer Valderrama incarne l'agent Nick Torres dans la série «NCIS: enquêtes spéciales» qui fête son millième épisode. Et ne s'en lasse pas.",
        "link": "https://www.20min.ch/fr/103098930"
    },
    {
        "title": "Retour en Suisse triomphal pour Nemo",
        "summary": "Après sa victoire à l’Eurovision samedi, Nemo a été fêté comme un héros ce dimanche soir lors de son arrivée à Zurich.",
        "link": "https://www.20min.ch/fr/775098601289"
    },
    {
        "title": "La Suisse remporte l'Eurovision grâce à Nemo",
        "summary": "L'édition 2024 du concours de la chanson s'est terminée sur la victoire de Nemo, à Malmö, en Suède. Rendez-vous en Suisse l'année prochaine.",
        "link": "https://www.20min.ch/fr/103101055"
    },
    {
        "title": "Le candidat néerlandais a été exclu à cause d'un «mouvement menaçant»",
        "summary": "Les Pays-Bas ne participeront pas à la finale de l'Eurovision, ce soir à Malmö, Suède. Une plainte a été déposée contre l'artiste Joost Klein pour «intimidation».",
        "link": "https://www.20min.ch/fr/103102572"
    },
    {
        "title": "Eden Golan de nouveau chahutée lors des répétitions",
        "summary": "Le concours de chant est une nouvelle fois rattrapé par la guerre à Gaza avec la participation d’Israël en finale.",
        "link": "https://www.20min.ch/fr/103102519"
    },
    {
        "title": "«Nous avons raté le coche avec cette vidéo»",
        "summary": "La firme de Cupertino s'est attirée les foudres de nombreuses personnalités après la diffusion d'un sport publicitaire encensant l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/103101683"
    },
    {
        "title": "Le Nokia 3210 fait son retour 25 ans après",
        "summary": "L'entreprise finlandaise HMD a annoncé une nouvelle version de l'emblématique téléphone portable sorti en 1999.",
        "link": "https://www.20min.ch/fr/103100397"
    },
    {
        "title": "Microsoft saborde l'éditeur Bethesda en fermant quatre studios",
        "summary": "Le géant de Redmond indique vouloir accorder la priorité aux jeux à fort impact et aux blockbusters du portefeuille de Bethesda.",
        "link": "https://www.20min.ch/fr/103100248"
    },
    {
        "title": "OpenAI permet de détecter les images créées avec l’IA générative",
        "summary": "La start-up à l’origine des célèbres outils d’IA générative ChatGPT a présenté un outil de détection d'images générées par son service DALL-E.",
        "link": "https://www.20min.ch/fr/103100242"
    },
    {
        "title": "Des nouvelles de la Switch 2 d’ici fin mars 2025",
        "summary": "La firme Nintendo est restée très évasive quand à la date de commercialisation de sa prochaine console de salon.",
        "link": "https://www.20min.ch/fr/103099645"
    },
    {
        "title": "Un véritable couteau suisse",
        "summary": "«Orbital Bullet» est taillé pour les amateurs de challenges corsés.",
        "link": "https://www.20min.ch/fr/103099435"
    },
    {
        "title": "Ce jeu est brutal mais reste très convenu",
        "summary": "Faites pleuvoir la mort sur vos ennemis, esquivez les balles et laissez derrière vous un sillon de destruction dans ce jeu de tir hardcore et effréné.",
        "link": "https://www.20min.ch/fr/103099434"
    },
    {
        "title": "Sony capitule à peine trois jours après une annonce controversée",
        "summary": "Face à la grogne des joueurs, le géant nippon a fait machine arrière sur sa décision de rendre le compte PlayStation Network obligatoire pour le jeu populaire «Helldivers 2» sur Steam.",
        "link": "https://www.20min.ch/fr/103098736"
    },
    {
        "title": "Gollum aura son propre film réalisé par... Gollum",
        "summary": "Le cultissime personnage du «Seigneur des anneaux»&nbsp;va être le héros d'un long métrage mis en scène par Andy Serkis, son interprète dans la saga.",
        "link": "https://www.20min.ch/fr/103101749"
    },
    {
        "title": "Roger Corman, maître de la série B, est mort à 98 ans",
        "summary": "Le réalisateur et producteur américain, connu pour ses films à petit budget produits à un rythme effréné, est décédé à l’âge de 98 ans.",
        "link": "https://www.20min.ch/fr/103103599"
    },
    {
        "title": "L’Académie des Oscars veut lever 500 millions de dollars",
        "summary": "L’Académie des arts et sciences du cinéma a lancé vendredi une grande campagne de collecte de fonds pour recueillir 500 millions de dollars dans la perspective du prochain centenaire des Oscars, en 2028.",
        "link": "https://www.20min.ch/fr/743202211131"
    },
    {
        "title": "Du nouveau au Spoutnik, le cinéma de l'Usine",
        "summary": "Trois nouvelles programmatrices ont pris possession des lieux, où elles espèrent faire vivre le discours des minorités et créer un lieu de vie.",
        "link": "https://www.20min.ch/fr/103101809"
    },
    {
        "title": "Ces lunettes de soleil abîmeront définitivement vos yeux",
        "summary": "Cet accessoire de mode sert, avant tout, à protéger les yeux du rayonnement solaire. Une jeune Californienne présente des stigmates irréversibles qu'elle décrit sur TikTok.",
        "link": "https://www.20min.ch/fr/103100428"
    },
    {
        "title": "Si vous voyez des «parasites» en lévitation, ça signifie que...",
        "summary": "La myodésopsie est caractérisée par l'apparition de petits corps étrangers qui évoluent dans le champ de vision.",
        "link": "https://www.20min.ch/fr/103099404"
    },
    {
        "title": "Les phrases à ne pas dire à une personne endeuillée",
        "summary": "Face à un décès, on ne sait souvent pas comment réagir. Une experte nous éclaire sur les phrases qu'il vaut mieux éviter de prononcer dans ce cas.",
        "link": "https://www.20min.ch/fr/103092168"
    },
    {
        "title": "Cure-dent comme substitut à la cigarette: est-ce efficace?",
        "summary": "À Hollywood, les stars mâchouillent un cure-dents pour arrêter de fumer. Nous avons demandé l'avis d'un expert sur l'efficacité réelle de cette méthode.",
        "link": "https://www.20min.ch/fr/103091606"
    },
    {
        "title": "Stars au Met Gala 2024: les tops et les flops",
        "summary": "Les personnalités du show-business et de la mode étaient réunies au Metropolitan Museum of Art, lundi à New York, pour la soirée coorganisée par «Vogue.»",
        "link": "https://www.20min.ch/fr/103099148"
    },
    {
        "title": "Les marques de luxe pratiquent des prix jugés excessifs",
        "summary": "Des observateurs critiquent la gourmandise des acteurs de la mode haut de gamme. Le prix d'un sac a augmenté entre 80% et 100%, en quelques années.",
        "link": "https://www.20min.ch/fr/103094690"
    },
    {
        "title": "Votre façon de porter des lunettes de soleil trahit votre âge",
        "summary": "Sur les réseaux sociaux, la génération Z se moque de ses aînés, les millennials, parce qu'ils portent les lunettes de soleil d'une façon différente de la leur.",
        "link": "https://www.20min.ch/fr/276576515366"
    },
    {
        "title": "Fusion de la pantoufle et de la basket",
        "summary": "Jusqu'à présent, les pantoufles mules avaient plutôt une connotation vieillotte, à l'inverse des baskets. Désormais les deux fusionnent pour donner naissance à un mariage moderne, mais controversé.",
        "link": "https://www.20min.ch/fr/103085387"
    },
    {
        "title": "Que faire si on a un besoin pressant en pleine nature?",
        "summary": "Il est possible de faire ses besoins dans une forêt ou à la montagne, à condition de respecter certaines règles.",
        "link": "https://www.20min.ch/fr/103104329"
    },
    {
        "title": "Un voyage en Irlande du Nord hors des sentiers battus",
        "summary": "Cette nation du Royaume-Uni a longtemps été médiatisée à cause d'un conflit. Aujourd’hui, elle se profile comme une destination inattendue pour qui veut éviter la canicule et le tourisme de masse.",
        "link": "https://www.20min.ch/fr/103102249"
    },
    {
        "title": "Les canaux de ces 3 villes n'ont rien à envier à Venise",
        "summary": "Aveiro, Sète et Annecy sont traversées par des canaux. Ces cités sont charmantes et beaucoup moins fréquentées que Venise et Bruges",
        "link": "https://www.20min.ch/fr/103096346"
    },
    {
        "title": "Le comportement des passagers qui exaspère le personnel",
        "summary": "Réclamer de l'eau au décollage ou appeler à l'aide pour ranger un bagage à main sont autant de situations énervantes pour les membres d'équipage d'un avion.",
        "link": "https://www.20min.ch/fr/103091130"
    },
    {
        "title": "On ne peut pas prolonger les effets d'une crème solaire",
        "summary": "L'application d'une protection solaire n'empêche pas les coups de soleil. Une dermatologue nous explique comment en faire un usage adéquat.",
        "link": "https://www.20min.ch/fr/103101708"
    },
    {
        "title": "William et Harry sont à l'origine de la nouvelle tendance maquillage",
        "summary": "Le boyfriend blush consiste à reproduire le rougissement d'un jeune homme avec du fard à joue. Les princes William et Harry ont inspiré ce trend, relayé sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/103094582"
    },
    {
        "title": "Blondes célèbres, mais fausses blondes",
        "summary": "Le blond n'a rien de spécial? Détrompez-vous! Cette couleur de cheveux est d'une grande rareté et ne concerne à peine que 2% de la population mondiale.",
        "link": "https://www.20min.ch/fr/103092376"
    },
    {
        "title": "Trois astuces pour avoir bonne mine sans dépenser un sou",
        "summary": "Face yoga, gym du visage et grimaces. Des techniques à faire soi-même suffisent pour remodeler son visage en lui donnant de l'éclat. La preuve en image.",
        "link": "https://www.20min.ch/fr/103091682"
    },
    {
        "title": "La vente de l'ancien château des Rothschild fait polémique",
        "summary": "Ancienne propriété de la famille Rothschild et du roi du Maroc, le château d'Armainvilliers est l'objet d'une controverse relayée par les médias français.",
        "link": "https://www.20min.ch/fr/103092812"
    },
    {
        "title": "Des balcons aux allures d'œuvre d'art",
        "summary": "<strong>Arêtes, courbes et autres saillies confèrent à ces bâtiments une architecture hors du commun pour un effet des plus spectaculaires.</strong>",
        "link": "https://www.20min.ch/fr/103090294"
    },
    {
        "title": "Jennifer Lopez quitte définitivement Madison Square Park",
        "summary": "<strong>Jennifer Lopez fait ses adieux à Madison Square Park. Après sept ans sur le marché, son appartement a fini par trouver preneur.</strong>",
        "link": "https://www.20min.ch/fr/103088339"
    },
    {
        "title": "«Bien historique» à vendre avec un dépotoir en prime",
        "summary": "Une maison est en vente sur l'île de Wight, au Royaume-Uni. Les pièces sont si encombrées que certaines sont inaccessibles.",
        "link": "https://www.20min.ch/fr/103085805"
    },
    {
        "title": "Classement des 100 meilleures cuisines du monde",
        "summary": "TasteAtlas a publié le classement des 100 meilleures cuisines du monde, établi sur la base du vote des internautes. La Suisse se classe dans le Top 50.",
        "link": "https://www.20min.ch/fr/103092850"
    },
    {
        "title": "Cuisine à l'ail: ne commettez plus ces erreurs",
        "summary": "Bien utilisé, l'ail donne beaucoup de goût. Voici quelques astuces pour éviter qu'il ne soit amer ou ne perde ses propriétés.",
        "link": "https://www.20min.ch/fr/103091803"
    },
    {
        "title": "Les aliments à éviter pour réussir des prouesses sexuelles",
        "summary": "Axel Reed, acteur porno français, indique sur Instagram ce qu’il faut manger et ce à quoi il faut renoncer pour enchaîner les rapports sexuels.",
        "link": "https://www.20min.ch/fr/103090172"
    },
    {
        "title": "La banane, un élixir de vie",
        "summary": "La banane est un fruit dont les bienfaits sur la santé sont multiples. Une experte en nutrition nous éclaire sur ses nombreuses vertus.",
        "link": "https://www.20min.ch/fr/103088535"
    },
    {
        "title": "Puis-je occuper deux places de parking avec un camping-car?",
        "summary": "La vanlife, c'est des vacances de rêve, mais le stationnement d'un gros véhicule peut virer au cauchemar. A-t-on le droit d'occuper la place de deux voitures?",
        "link": "https://www.20min.ch/fr/103099604"
    },
    {
        "title": "Giratoire: puis-je activer mon clignotant gauche?",
        "summary": "Dans certains pays, on active le clignotant gauche dans un rond-point. Est-ce autorisé et judicieux en Suisse?",
        "link": "https://www.20min.ch/fr/103096627"
    },
    {
        "title": "La police peut-elle me contrôler sans raison particulière?",
        "summary": "Tous les automobilistes subissent, un jour ou l'autre, un contrôle de police. Mais celle-ci a-t-elle le droit d'arrêter les automobilistes, sans raison particulière? Peut-elle, le cas échéant, fouiller le véhicule et poser toutes sortes de questions?",
        "link": "https://www.20min.ch/fr/103092089"
    },
    {
        "title": "Pourquoi certaines voitures éblouissent les autres?",
        "summary": "Certains phares de voiture éclairent particulièrement fort. Cela profite certes au conducteur, mais pas aux véhicules circulant en sens inverse. À quoi est-ce dû?",
        "link": "https://www.20min.ch/fr/103091728"
    },
    {
        "title": "Gagne tes billets pour le Venoge Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Venoge Festival qui aura lieu du 14 au 17 août 2024 à Penthaz.",
        "link": "https://www.20min.ch/fr/103098753"
    },
    {
        "title": "Openair St. Gallen 2024: gagne des billets maintenant!",
        "summary": "Du 27 juin au 30 juin, le Sittertobel accueillera l'Openair de Saint-Gall. Et cela avec un programme varié, où chacun trouvera son compte. Gagne maintenant des passes pour 4 jours, peut-être même un pass VIP de 4 jours!",
        "link": "https://www.20min.ch/fr/103091640"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Anthropic lance Claude, concurrent de ChatGPT, en Europe",
        "summary": "Concurrent d’OpenAI, qui a présenté lundi une nouvelle version de ChatGPT, Anthropic se lance à la conquête de l’Europe après les États-Unis.",
        "link": "https://www.20min.ch/fr/664886857656"
    },
    {
        "title": "Antony Blinken effectue une visite surprise en Ukraine",
        "summary": "Le secrétaire d’État Antony Blinken est arrivé ce mardi à Kiev pour tenter de rassurer les Ukrainiens, alors que la Russie mène une offensive dans la région de Kharkiv",
        "link": "https://www.20min.ch/fr/196179438379"
    }
]