[
    {
        "title": "Voici comment on fête Noël dans les prisons en Suisse",
        "summary": "Raclette, pizzas, histoires et concerts rythment Noël dans les prisons suisses, où les détenus retrouvent un instant de normalité malgré leur incarcération.",
        "link": "https://www.20min.ch/fr/story/raclette-pizza-et-soiree-jeux-voici-comment-on-fete-noel-dans-les-prisons-en-suisse-103246075"
    },
    {
        "title": "Fin des recherches: aucune victime dans l'avalanche aux Crosets",
        "summary": "Une coulée s'est produite hors-piste mardi en début d'après-midi. Les secours se sont mobilisés mais heureusement personne n'a été enseveli par la neige.",
        "link": "https://www.20min.ch/fr/story/canton-du-valais-avalanche-aux-crosets-sauveteurs-et-helicopteres-mobilises-103246193"
    },
    {
        "title": "Manif contre le «délire impérial» de Trump sur le canal du Panama",
        "summary": "Des personnes ont protesté devant l'ambassade US après les propos du futur président américain, qui a menacé de reprendre le contrôle de la voie d’eau interocéanique.",
        "link": "https://www.20min.ch/fr/story/panama-manif-contre-le-delire-imperial-de-trump-sur-le-canal-du-panama-103246270"
    },
    {
        "title": "Un policier déguisé en Grinch mène une opération antidrogue",
        "summary": "Lors de cette intervention inhabituelle, trois personnes ont été arrêtées. Ce n’est pas la première fois que la police de Lima fait une intervention en costume.",
        "link": "https://www.20min.ch/fr/video/perou-un-policier-deguise-en-grinch-mene-une-operation-antidrogue-103246220"
    },
    {
        "title": "Cyclone à Mayotte: 39 morts et plus de 4000 blessés",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-macron-promet-de-rebatir-mayotte-comme-on-a-rebati-notre-dame-103021519"
    },
    {
        "title": "Licenciement de Sandy Maendly: les révélations du président",
        "summary": "Yoann Brigante s’est confié sur les raisons qui ont conduit le SFCCF à construire son avenir sans son emblématique ancienne joueuse.",
        "link": "https://www.20min.ch/fr/story/servette-chenois-licenciement-de-sandy-maendly-les-revelations-du-president-103246102"
    },
    {
        "title": "Une voiture heurte un bus: quatre blessés",
        "summary": "Un automobiliste s'est engagé sur une intersection alors qu'un bus des TPG y circulait.",
        "link": "https://www.20min.ch/fr/story/geneve-une-voiture-heurte-un-bus-quatre-blesses-103246271"
    },
    {
        "title": "«Au lieu de dîner avec eux, nous pleurons nos fils au cimetière»",
        "summary": "C'est le troisième Noël depuis le début de l’invasion russe, qui a fait des dizaines de milliers de morts, et partout, les célébrations sont mêlées de chagrin.",
        "link": "https://www.20min.ch/fr/story/noel-en-ukraine-au-lieu-de-diner-avec-eux-nous-pleurons-nos-fils-au-cimetiere-103246261"
    },
    {
        "title": "Après l'attentat, une minute de silence fait polémique en Allemagne",
        "summary": "Lors d’un match de troisième division à Essen, un homme a perturbé une minute de silence. La réaction des autres fans a été bruyante.",
        "link": "https://www.20min.ch/fr/video/nazis-dehors-apres-l-attentat-une-minute-de-silence-fait-polemique-en-allemagne-103246238"
    },
    {
        "title": "Ce joueur a ouvert une épicerie solidaire à Londres pour Noël",
        "summary": "Alex Iwobi a mis sur pied une enseigne provisoire pour venir en aide à ceux qui en sont dans le besoin à Noël.",
        "link": "https://www.20min.ch/fr/story/football-ce-joueur-a-ouvert-une-epicerie-solidaire-a-londres-pour-noel-103246252"
    },
    {
        "title": "«Quelque chose que personne n’avait jamais réussi jusqu’ici»",
        "summary": "Lancée en 2018 par la Nasa, la sonde Parker a établi un record en s'approchant au plus près du Soleil mardi, sous des températures extrêmes.",
        "link": "https://www.20min.ch/fr/story/espace-quelque-chose-que-personne-n-avait-jamais-reussi-jusqu-ici-103246253"
    },
    {
        "title": "Il retourne sa voiture sur le toit au milieu de l'autoroute",
        "summary": "Si les images sont impressionnantes, l'accident n'a heureusement fait que des dégâts matériels.",
        "link": "https://www.20min.ch/fr/story/delemont-ju-il-retourne-sa-voiture-sur-le-toit-au-milieu-de-l-autoroute-103246249"
    },
    {
        "title": "Bill Clinton est sorti de l’hôpital après une grippe",
        "summary": "L’ancien locataire de la Maison Blanche avait été admis la veille à l’hôpital universitaire de Georgetown à Washington après avoir «contracté une fièvre».",
        "link": "https://www.20min.ch/fr/story/etats-unis-bill-clinton-est-sorti-de-l-hopital-apres-une-grippe-103246274"
    },
    {
        "title": "Ce prank de Noël a laissé le chef d'un EMS bouche bée",
        "summary": "Les employés de la maison de retraite Haus Tabea, située à Horgen au bord du lac de Zurich, ont préparé une surprise spéciale pour leur chef à l’occasion de Noël.",
        "link": "https://www.20min.ch/fr/video/suisse-ce-prank-de-noel-a-laisse-le-chef-d-un-ems-bouche-bee-103246150"
    },
    {
        "title": "Télésiège en panne: 240 skieurs évacués à l’aide d’un hélicoptère",
        "summary": "Des centaines de skieurs de la station de Superdévoluy se sont retrouvés bloqués dans les airs mardi, en raison d'une «panne électrique» des moteurs.",
        "link": "https://www.20min.ch/fr/story/hautes-alpes-f-telesiege-en-panne-240-skieurs-evacues-a-l-aide-d-un-helicoptere-103246236"
    },
    {
        "title": "Logements, sous-locations et tarifs abusifs pour l'Eurovision",
        "summary": "L'Eurovision a fait grimper les prix des logements à Bâle. Hôtels hors de prix et sous-locations controversées inquiètent pour l'image de la ville à long terme.",
        "link": "https://www.20min.ch/fr/story/bale-logements-sous-locations-et-tarifs-abusifs-pour-l-eurovision-103246068"
    },
    {
        "title": "Depuis 7 semaines, la Serbie vit au rythme des manifestations",
        "summary": "Le mois de décembre en Serbie est rythmé par des manifestations. 15 personnes ont été tuées dans l’effondrement d’un auvent dans une gare qui venait d’être rénovée. (lch)",
        "link": "https://www.20min.ch/fr/video/15-personnes-tuees-depuis-7-semaines-la-serbie-vit-au-rythme-des-manifestations-103246215"
    },
    {
        "title": "Les autorités redoutent une pollution à l’acide sulfurique",
        "summary": "Parmi les véhicules tombés dans le fleuve au moment de la catastrophe, trois poids lourds «transportaient 22'000 litres de pesticides et 76 tonnes d’acide sulfurique».",
        "link": "https://www.20min.ch/fr/story/pont-effondre-au-bresil-les-autorites-redoutent-une-pollution-a-l-acide-sulfurique-103246266"
    },
    {
        "title": "Anthony Braizat est le nouvel entraîneur de Neuchâtel Xamax",
        "summary": "Le Français de 47 ans succède à Uli Forte à la Maladière.",
        "link": "https://www.20min.ch/fr/story/football-anthony-braizat-est-le-nouvel-entraineur-de-neuchatel-xamax-103246255"
    },
    {
        "title": "Dispositifs piégés: le cadet des deux frères sort de prison",
        "summary": "Arrêté mercredi tout comme son aîné, le plus jeune des deux prévenus a obtenu sa libération provisoire.",
        "link": "https://www.20min.ch/fr/story/geneve-dispositifs-pieges-le-cadet-des-deux-freres-sort-de-prison-103246243"
    },
    {
        "title": "Lily Allen se serait séparée de son mari",
        "summary": "La chanteuse anglaise aurait quitté l'acteur David Harbour. Elle a déjà été repérée sur une application de rencontres réservées aux gens riches et aux célébrités.",
        "link": "https://www.20min.ch/fr/story/new-york-lily-allen-se-serait-separee-de-son-mari-103246120"
    },
    {
        "title": "Une explosion à bord coule un cargo russe en Méditerranée",
        "summary": "Le cargo russe Ursa Major a coulé en Méditerranée après une explosion dans la salle des machines, a confirmé le ministère russe des Affaires étrangères sur Telegram.(lch)",
        "link": "https://www.20min.ch/fr/video/deux-marins-disparus-une-explosion-a-bord-coule-un-cargo-russe-en-mediterranee-103246107"
    },
    {
        "title": "Traqué par l’armée US, le père Noël est en pleine tournée cadeaux",
        "summary": "Comme chaque année, le Commandement militaire chargé de la sécurité aérienne des États-Unis et du Canada suit le traîneau du père Noël sur ses radars.",
        "link": "https://www.20min.ch/fr/story/tradition-traque-par-l-armee-us-le-pere-noel-est-en-pleine-tournee-cadeaux-103246244"
    },
    {
        "title": "«Monsieur Valls, vous êtes pire qu'un étron»",
        "summary": "Après une censure historique du gouvernement, Emmanuel Macron a désigné son quatrième Premier ministre en la personne de François Bayrou. Pour combien de temps?",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-la-nomination-du-nouveau-premier-ministre-attendue-jeudi-103232873"
    },
    {
        "title": "Manuel Valls en 2018: «quoiqu'il arrive, je resterai à Barcelone»",
        "summary": "Manuel Valls a été nommé ministre d’Etat chargé des Outre-mer dans le gouvernement Bayrou. En 2018, il quittait la France et affirmait ne pas vouloir revenir. (lch)",
        "link": "https://www.20min.ch/fr/video/nouveau-ministre-manuel-valls-en-2018-quoiqu-il-arrive-je-resterai-a-barcelone-103246069"
    },
    {
        "title": "Le «prank» de cet influenceur scandalise les Etats-Unis",
        "summary": "Un homme fait face à de multiples accusations après s’être filmé en train de pulvériser un insecticide sur des produits alimentaires dans un supermarché Walmart à Mesa. (fch)",
        "link": "https://www.20min.ch/fr/video/vol-et-empoisonnement-le-prank-de-cet-influenceur-scandalise-les-etats-unis-103245734"
    },
    {
        "title": "Catastrophe en direct: un pont s’effondre devant sa caméra",
        "summary": "Une partie d’un pont de plus de 500 mètres de long s’est effondrée dans le nord du Brésil, dimanche 22 décembre. Au moins une personne est morte et 16 sont portées disparues. (fch)",
        "link": "https://www.20min.ch/fr/video/bresil-catastrophe-en-direct-un-pont-s-effondre-devant-sa-camera-103245955"
    },
    {
        "title": "Un élève de huit ans sauve la vie de son camarade",
        "summary": "Thomas a réagi immédiatement lorsque son ami de classe s’est étouffé pendant le repas de midi. En effectuant une manœuvre de Heimlich, il a évité le pire.",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-eleve-de-huit-ans-sauve-la-vie-de-son-camarade-103245696"
    },
    {
        "title": "Onze nouveaux cas de faux policiers... en un seul jour",
        "summary": "Lundi, onze cas de faux policiers ont été rapportés dans le canton. La police appelle à la vigilance, notamment auprès des aînés.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-onze-nouveaux-cas-de-faux-policiers-en-un-seul-jour-103246169"
    },
    {
        "title": "Une nonagénaire grièvement blessée, la police lance un appel",
        "summary": "Une piétonne de 90 ans a été grièvement blessée lundi à Territet après avoir été percutée par une voiture. La police cherche des témoins.",
        "link": "https://www.20min.ch/fr/story/territet-vd-une-nonagenaire-grievement-blessee-la-police-lance-un-appel-103246148"
    },
    {
        "title": "Début des vacances rime avec danger d'avalanche",
        "summary": "Les conditions météo sont belles en ce mardi 24 décembre, mais le danger est marqué dans les Alpes.",
        "link": "https://www.20min.ch/fr/story/alpes-suisses-debut-des-vacances-rime-avec-danger-d-avalanche-103246058"
    },
    {
        "title": "Agressés devant un club: la peine de l'auteur est «juste»",
        "summary": "Un homme qui avait agressé plusieurs personnes a écopé de 22 mois de prison avec sursis. Des victimes ont recouru au Tribunal fédéral, sans succès.",
        "link": "https://www.20min.ch/fr/story/crans-montana-vs-agresses-devant-un-club-la-peine-de-l-auteur-est-juste-103245621"
    },
    {
        "title": "Un employé de Swiss toujours dans un état inquiétant",
        "summary": "Au lendemain de l'atterrissage d'urgence d'un Airbus A220-300 de la compagnie helvétique en Autriche, deux membres de l'équipage sont toujours hospitalisés.",
        "link": "https://www.20min.ch/fr/story/vol-bucarest-zurich-un-employe-de-swiss-toujours-dans-un-etat-inquietant-103246151"
    },
    {
        "title": "Rottweilers bannis: un club canin s'oppose et saisit la justice",
        "summary": "Les défenseurs des Rottweilers ont déposé un recours contre l'interdiction de la race dans le canton de Zurich. Ils jugent la démarche inefficace.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-rottweilers-bannis-un-club-canin-s-oppose-et-saisit-la-justice-103246052"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Les Allemands ne veulent pas d'éoliennes suisses à la frontière",
        "summary": "Le projet d’éoliennes à Wasterkingen, à la frontière germano-suisse, suscite des tensions. Les communes allemandes dénoncent un manque de concertation.",
        "link": "https://www.20min.ch/fr/story/zurich-les-allemands-ne-veulent-pas-d-eoliennes-suisses-a-la-frontiere-103246038"
    },
    {
        "title": "«Biden a commué la peine de mort de 37 des pires tueurs du pays»",
        "summary": "Fervent partisan de la peine capitale, le président élu Donald Trump a vivement critiqué la décision prise la veille par Joe Biden.",
        "link": "https://www.20min.ch/fr/story/etats-unis-biden-a-commue-la-peine-de-mort-de-37-des-pires-tueurs-du-pays-103246225"
    },
    {
        "title": "Cinq supporters de foot condamnés pour leur «chasse aux juifs»",
        "summary": "La justice néerlandaise a prononcé des peines sévères contre les hommes qui ont attaqué des fans du Maccabi Tel-Aviv en marge d'un match d'Europa League.",
        "link": "https://www.20min.ch/fr/story/violences-a-amsterdam-cinq-supporters-de-foot-condamnes-pour-leur-chasse-aux-juifs-103246183"
    },
    {
        "title": "Cinq morts dans un raid israélien en Cisjordanie",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-netanyahou-evoque-des-avancees-pour-le-retour-des-otages-103021430"
    },
    {
        "title": "Un individu ouvre le feu dans un bar d'Ajaccio: un mort",
        "summary": "Une fusillade perpétrée dans un établissement en bord de mer a fait un mort et six blessés, lundi soir.",
        "link": "https://www.20min.ch/fr/story/corse-f-un-individu-ouvre-le-feu-dans-un-bar-d-ajaccio-un-mort-103246195"
    },
    {
        "title": "Un journaliste américain disparu en 2012 serait en vie",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-l-integrite-territoriale-de-la-syrie-est-une-ligne-rouge-103235385"
    },
    {
        "title": "La famille d'Adriano De Pierro donne de ses nouvelles",
        "summary": "Victime d'un violent choc à la tête le 22 novembre, le défenseur de Nyon va mieux. Il est actuellement dans un centre de réhabilitation.",
        "link": "https://www.20min.ch/fr/story/football-la-famille-d-adriano-de-pierro-donne-de-ses-nouvelles-103246229"
    },
    {
        "title": "Uli Forte passe de Xamax à Winterthour",
        "summary": "L'entraîneur zurichois quitte le club neuchâtelois avec effet immédiat pour rejoindre la lanterne rouge de Super League.",
        "link": "https://www.20min.ch/fr/story/football-uli-forte-passe-de-xamax-a-winterthour-103246201"
    },
    {
        "title": "Une athlète suisse perd la vie dans une avalanche",
        "summary": "Sophie Hediger est décédée lundi à Arosa en pratiquant le freeride. Elle avait obtenu deux podiums de Coupe du monde la saison dernière.",
        "link": "https://www.20min.ch/fr/story/sophie-hediger-une-snoboardeuse-zurichoise-perd-la-vie-dans-une-avalanche-103246190"
    },
    {
        "title": "Booba explique sa haine contre Kylian Mbappé",
        "summary": "Le rappeur s’est exprimé dans un podcast sur ses critiques acerbes contre le footballeur français. Il lui reproche son manque d’identification à ses racines africaines.",
        "link": "https://www.20min.ch/fr/story/football-booba-explique-sa-haine-contre-kylian-mbappe-103245717"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Les filières d’études durables entre Genève et Coire",
        "summary": "L’offre d’études liées à la durabilité ne cesse de s’accroître. Avant la fin du délai d’inscription, au printemps pour la plupart des universités et des hautes écoles spécialisées, voici un aperçu de ce qui est proposé.",
        "link": "https://www.20min.ch/fr/story/apprentissage-les-filieres-d-etudes-durables-entre-geneve-et-coire-103238744"
    },
    {
        "title": "Tous les vols American Airlines cloués au sol durant une heure",
        "summary": "À la veille de Noël, la compagnie américaine a demandé une immobilisation de sa flotte dans tout le pays suite à un problème technique.",
        "link": "https://www.20min.ch/fr/story/etats-unis-toute-la-flotte-american-airlines-clouee-au-sol-durant-une-heure-103246219"
    },
    {
        "title": "Discussion entre Nissan et Honda pour une éventuelle fusion",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-stellantis-promet-de-nouveaux-modeles-et-des-investissements-en-italie-103021435"
    },
    {
        "title": "Des pirates nord-coréens accusés d’un vol de cryptomonnaies",
        "summary": "Les autorités américaines et japonaises accusent un groupe de pirates nord-coréens du vol de cryptomonnaies pour un montant de plus de 300 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-des-pirates-nord-coreens-accuses-d-un-vol-de-cryptomonnaies-103245992"
    },
    {
        "title": "Psychose au vol de colis autour d'un concours de Noël de QoQa",
        "summary": "Des tickets d'or synonymes de jackpot étaient cachés dans certains colis d'une vente de chocolat. Des dizaines de clients disent avoir eu leur boîte aux lettres fouillée.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-psychose-au-vol-de-colis-autour-d-un-concours-de-noel-de-qoqa-103245481"
    },
    {
        "title": "Il rentre du travail et trouve un ours se relaxant dans son salon",
        "summary": "Un homme vivant dans la campagne japonaise a vécu une sacrée frayeur lundi, alors que le gouvernement s’apprête à assouplir les lois sur l’abattage des plantigrades.",
        "link": "https://www.20min.ch/fr/story/japon-il-rentre-du-travail-et-trouve-un-ours-se-relaxant-dans-son-salon-103246035"
    },
    {
        "title": "Un petit mammouth de 50'000 ans quasiment intact",
        "summary": "Iana, qui pourrait être le spécimen de mammouth le mieux préservé au monde, pèse 180 kilos pour 120 centimètres de haut et moins de deux mètres de long.",
        "link": "https://www.20min.ch/fr/story/en-russie-un-petit-mammouth-de-50-000-ans-quasiment-intact-103245582"
    },
    {
        "title": "Face à la pâte à modeler, l'IA n'a qu'à bien se tenir",
        "summary": "Avec deux minutes de film produites par semaine de façon artisanale, le nouveau long métrage de Wallace et Gromit veut faire un pied de nez à l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/wallace-et-gromit-face-a-la-pate-a-modeler-l-ia-n-a-qu-a-bien-se-tenir-103245495"
    },
    {
        "title": "Une station thermale instagrammable limite l'afflux de visiteurs",
        "summary": "Les autorités de Ginzan Onsen ont décidé de prendre des mesures face aux problèmes de circulation, querelles et autres nuisances liés à l'afflux de touristes.",
        "link": "https://www.20min.ch/fr/story/japon-une-station-thermale-instagrammable-limite-l-afflux-de-visiteurs-103245306"
    },
    {
        "title": "Thimothée Chalamet et Kylie Jenner vivent «des moments magiques»",
        "summary": "En vacances pour les fêtes, l'acteur de 28 ans passe du bon temps avec l'influenceuse américaine et ses deux enfants.",
        "link": "https://www.20min.ch/fr/story/los-angeles-thimothee-chalamet-et-kylie-jenner-vivent-des-moments-magiques-103246093"
    },
    {
        "title": "Denzel Washington devient pasteur",
        "summary": "L'acteur américain a récemment été baptisé dans une église évangélique de Harlem, à New York. Il a aussi obtenu un diplôme lui permettant d'exercer en tant que pasteur.",
        "link": "https://www.20min.ch/fr/story/new-york-denzel-washington-devient-pasteur-103246067"
    },
    {
        "title": "Joshua Jackson attaqué en justice par son ex-femme",
        "summary": "L'acteur est dans le tourmente. La mère de sa fille, Jodie Turner-Smith, lui réclame une pension alimentaire qu'il ne lui aurait toujours pas versée depuis leur rupture.",
        "link": "https://www.20min.ch/fr/story/los-angeles-joshua-jackson-attaque-en-justice-par-son-ex-femme-103246039"
    },
    {
        "title": "L'une des stars du film «Crocodile Dundee» meurt à 90 ans",
        "summary": "Le crocodile qui attaque Linda Kozlowski au début du film avec Paul Hogan s'est éteint «paisiblement», selon l’aquarium de Darwin où il vivait depuis 2008.",
        "link": "https://www.20min.ch/fr/story/cinema-la-star-du-film-crocodile-dundee-meurt-a-l-age-de-90-ans-103246013"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "La star masquée du rap assassinée dans un parking",
        "summary": "Un homme a été tué jeudi dans un parking souterrain au sud-ouest de Stockholm, les médias locaux l’identifiant comme étant le rappeur Gaboro, qui serait lié à des gangs.",
        "link": "https://www.20min.ch/fr/story/suede-une-star-du-rap-assassinee-dans-un-parking-103243860"
    },
    {
        "title": "«C'est un énorme compliment d'être comparée à Whitney Houston»",
        "summary": "L'artiste H.E.R. interprète la chanson du film «Messagères de guerre», sur Netflix. Depuis sa prestation à la cérémonie de clôture des JO de Paris, elle cartonne.",
        "link": "https://www.20min.ch/fr/story/her-c-est-un-enorme-compliment-d-etre-comparee-a-whitney-houston-103242965"
    },
    {
        "title": "«Je me suis battue pour sortir mon nouveau single»",
        "summary": "Héléna, demi-finaliste de la «Star Academy» en 2023, sort son troisième titre, «Mauvais garçon», qui parle d'une relation toxique qu'elle a vécue. Mais son label n'était pas convaincu par ce choix.",
        "link": "https://www.20min.ch/fr/story/helena-je-me-suis-battue-pour-sortir-mon-nouveau-single-103241095"
    },
    {
        "title": "Madonna partage des photos osées d'elle avec le pape: malaise",
        "summary": "Ce week-end, la chanteuse de 66 ans a partagé en story Instagram deux clichés générés par l'IA qui, par leur côté provocateur, passent mal.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-des-photos-truquees-de-madonna-avec-le-pape-font-polemique-103240631"
    },
    {
        "title": "À la veille de Noël, «Parker» va visiter la banlieue du Soleil",
        "summary": "La sonde de la Nasa ne s'approchera que de la «couronne de l'astre», restant à 6 millions de km de sa surface, mais ce sera tout de même un record de proximité.",
        "link": "https://www.20min.ch/fr/story/espace-a-la-veille-de-noel-parker-va-visiter-la-banlieue-du-soleil-103245874"
    },
    {
        "title": "Bracelet anti-alcool pour un max d'«abstinents» durant les fêtes",
        "summary": "Ces individus, auxquels la justice a interdit la consommation d'alcool, se verront équipés d'un dispositif qui les empêchera de boire entre Noël et Nouvel-An.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-bracelet-anti-alcool-pour-un-max-d-abstinents-durant-les-fetes-103245729"
    },
    {
        "title": "Passe d'armes sur X entre Elon Musk et Thierry Breton",
        "summary": "Elon Musk a affiché cette semaine son soutien à l'extrême droite allemande sur sa plateforme X. L’ex-commissaire européen au Numérique a réagi en l'accusant d'ingérence.",
        "link": "https://www.20min.ch/fr/story/ingerence-americaine-passe-d-armes-sur-x-entre-elon-musk-et-thierry-breton-103245144"
    },
    {
        "title": "Pendant au moins un an, l'Albanie va interdire «le voyou TikTok»",
        "summary": "Cette annonce du gouvernement albanais intervient moins d'un mois après la mort d’un élève lors d’une rixe liée à un conflit sur le réseau social.",
        "link": "https://www.20min.ch/fr/story/reseau-social-pendant-au-moins-un-an-l-albanie-va-interdire-le-voyou-tiktok-103244553"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "«J’avais envie de protéger Lily-Rose»",
        "summary": "Aaron Taylor-Johnson s'est fait du souci pour sa costar, pendant le tournage de «Nosferatu». Il a trouvé les scènes de possession perturbantes.",
        "link": "https://www.20min.ch/fr/story/aaron-taylor-johnson-j-avais-envie-de-proteger-lily-rose-103243179"
    },
    {
        "title": "Cynthia Erivo en a bavé sur le tournage de «Wicked»",
        "summary": "Pour les besoins de scènes emblématiques, l'actrice, qui incarne la sorcière Elphaba dans la comédie musicale, a dû mettre son corps à rude épreuve.",
        "link": "https://www.20min.ch/fr/story/cinema-cynthia-erivo-en-a-bave-sur-le-tournage-de-wicked-103243089"
    },
    {
        "title": "«Le rôle qu'on m'a proposé m'avait un peu effrayé»",
        "summary": "À l'affiche du film «Les cadeaux», Tom Leeb se la joue sexy. Mais à l'avenir, l’acteur ne veut plus uniquement incarner le beau gosse de service devant les caméras.",
        "link": "https://www.20min.ch/fr/story/tom-leeb-le-role-qu-on-m-a-propose-m-avait-un-peu-effraye-103237043"
    },
    {
        "title": "«Beyoncé s'est effacée pour Blue Ivy»",
        "summary": "La star et sa fille, qui ont prêté leur voix dans la version originale de «Mufasa: Le Roi Lion», ont enchanté le réalisateur du film, Barry Jenkins.",
        "link": "https://www.20min.ch/fr/story/mufasa-le-roi-lion-beyonce-s-est-effacee-pour-blue-ivy-103241731"
    },
    {
        "title": "Les ongles noirs, un problème courant chez les joggeurs",
        "summary": "Les ongles des pieds qui noircissent sont un souci bien connu des adeptes de course à pied. Comment éviter d'en souffrir, et que faire pour les soigner?",
        "link": "https://www.20min.ch/fr/story/sport-les-ongles-noirs-un-probleme-courant-chez-les-joggeurs-103242436"
    },
    {
        "title": "Il existe des solutions pour aller moins souvent aux toilettes la nuit",
        "summary": "Les mictions nocturnes fréquentes peuvent perturber le sommeil. Il existe pourtant des solutions pour mieux dormir.",
        "link": "https://www.20min.ch/fr/story/sommeil-il-existe-des-solutions-pour-aller-moins-souvent-aux-toilettes-la-nuit-103241351"
    },
    {
        "title": "Comment paraître intéressant aux yeux des autres",
        "summary": "Certaines personnes arrivent à captiver notre intérêt sans le moindre effort. Mais qu'est-ce qui les rend si fascinantes?",
        "link": "https://www.20min.ch/fr/story/psycho-comment-paraitre-interessant-aux-yeux-des-autres-103239086"
    },
    {
        "title": "Ces deux mots suffisent à envenimer une dispute",
        "summary": "Ce n'est qu'en gardant soi-même son calme qu'on obtient l'attention de l'autre et qu'on peut désamorcer la situation conflictuelle.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-deux-mots-suffisent-a-envenimer-une-dispute-103237818"
    },
    {
        "title": "Inimaginable hier, trendy aujourd’hui: le cadeau de seconde main",
        "summary": "Motivées par des considérations économiques, éthiques et écologiques, les jeunes consommateurs européens privilégient la récupération à l’achat d’un produit neuf.",
        "link": "https://www.20min.ch/fr/story/durabilite-inimaginable-hier-trendy-aujourd-hui-le-cadeau-de-seconde-main-103246188"
    },
    {
        "title": "Zara, Gucci, etc, contraints à plus de transparence",
        "summary": "Faire preuve de transparence devient désormais une obligation. Un nouveau règlement de l'UE oblige les marques de mode à mieux informer les consommateurs. Explications.",
        "link": "https://www.20min.ch/fr/story/secteur-sous-pression-zara-gucci-etc-contraints-a-plus-de-transparence-103242627"
    },
    {
        "title": "Chanel dévoile son nouveau directeur artistique",
        "summary": "L'emblématique maison de couture Chanel a révélé le visage de son nouveau directeur artistique. Le français Matthieu Blazy succède à Virginie Viard.",
        "link": "https://www.20min.ch/fr/story/mode-chanel-devoile-son-nouveau-directeur-artistique-103241401"
    },
    {
        "title": "Ces lunettes sont la nouvelle tendance de l'année",
        "summary": "Après le retour marqué des imprimés animaux en 2024, les lunettes ovales en écailles reviennent dans l'air du temps.",
        "link": "https://www.20min.ch/fr/story/accessoires-ces-lunettes-sont-la-nouvelle-tendance-de-l-annee-103239144"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Pas besoin d'aller bien loin pour voir la plus belle gare du monde",
        "summary": "Dans le cadre du Prix Versailles 2024, l'Unesco a désigné les plus belles gares du monde. La première place revient au Land de Salzbourg, en Autriche.",
        "link": "https://www.20min.ch/fr/story/unesco-nul-besoin-d-aller-bien-loin-pour-voir-la-plus-belle-gare-du-monde-103241435"
    },
    {
        "title": "L'accueil chaleureux à bord de l'avion cache une autre intention",
        "summary": "Une vidéo TikTok dévoile la vraie raison de l'accueil convivial des hôtesses et stewards aux passagers d'un vol. Et elle va en surprendre plus d'un.",
        "link": "https://www.20min.ch/fr/story/embarquement-l-accueil-chaleureux-a-bord-de-l-avion-cache-une-autre-intention-103239424"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "Boire à la paille peut provoquer des rides",
        "summary": "On connaît les «rides du fumeur» qui se forment autour de la bouche lorsqu'on tire trop sur des cigarettes. Mais qu'en est-il si on boit à la paille?",
        "link": "https://www.20min.ch/fr/story/rides-du-visage-boire-a-la-paille-peut-provoquer-des-rides-103241826"
    },
    {
        "title": "Ce test simple indique si vous êtes déshydraté",
        "summary": "Le test de turgescence est un indicateur rapide du niveau d'hydratation du corps. Une dermatologue nous livre des détails sur sa fiabilité.",
        "link": "https://www.20min.ch/fr/story/dermatologie-ce-test-simple-indique-si-vous-etes-deshydrate-103239446"
    },
    {
        "title": "La consommation d'alcool contribue à la perte de cheveux",
        "summary": "Les personnes qui consomment de l'alcool courent un risque 1,4 fois plus élevé de perdre leurs cheveux par rapport aux abstinents.",
        "link": "https://www.20min.ch/fr/story/sante-la-consommation-d-alcool-contribue-a-la-perte-de-cheveux-103237036"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Ce mélange fait maison nettoie les plaques du four sans effort",
        "summary": "Pour nettoyer une plaque de four, il n'est pas nécessaire d'acheter du nettoyant spécial. Le bicarbonate ou la levure chimique font aussi l'affaire.",
        "link": "https://www.20min.ch/fr/story/astuce-ce-melange-fait-maison-nettoie-les-plaques-du-four-sans-effort-103241268"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "L’IA surclasse l’homme pour prédire l’origine d’un whisky",
        "summary": "Ils s'appellent OWSum et CNN et ces deux algorithmes seraient déjà aptes à décoder les arômes avec plus de précision que n'importe quel nez entraîné.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-surclasse-l-homme-pour-predire-l-origine-d-un-whisky-103243248"
    },
    {
        "title": "Lécher la cuillère de pâte crue: à vos risques et périls",
        "summary": "Lécher la cuillère de pâte crue est un geste courant lorsqu'on prépare des pâtisseries. Une nutritionniste nous explique pourquoi il est vivement déconseillé.",
        "link": "https://www.20min.ch/fr/story/sante-lecher-la-cuillere-de-pate-crue-a-vos-risques-et-perils-103242322"
    },
    {
        "title": "L'excès de cannelle est dangereux pour la santé",
        "summary": "La cannelle est une des épices les plus plébiscitées durant les fêtes de Noël. Derrière ses bienfaits se cachent aussi des risques pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-l-exces-de-cannelle-est-dangereux-pour-la-sante-103237223"
    },
    {
        "title": "Les erreurs à éviter pour réussir ses biscuits de Noël",
        "summary": "Laisser les biscuits refroidir sur la plaque de cuisson fait partie des erreurs fréquemment commises par les pâtissiers du dimanche.",
        "link": "https://www.20min.ch/fr/story/cuisine-les-erreurs-a-eviter-pour-reussir-ses-biscuits-de-noel-185623839299"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Le passage des automobilistes par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Voici pourquoi vous êtes fatigué après un repas copieux",
        "summary": "Juste après avoir terminé un repas conséquent, la fatigue s'installe et l'envie d'une bonne sieste se fait sentir. Il y a plusieurs raisons à cela.",
        "link": "https://www.20min.ch/fr/story/coma-alimentaire-voici-pourquoi-vous-etes-fatigue-apres-un-repas-copieux-103246173"
    },
    {
        "title": "Fumée dans l'avion Swiss: «Nous pensions que nous allions mourir»",
        "summary": "Des passagers ont témoigné des scènes effrayantes qu'ils ont vécues après l'atterrissage d'urgence d'un avion de Swiss en Autriche lundi.",
        "link": "https://www.20min.ch/fr/story/horror-flug-die-kabine-war-voller-rauch-wir-dachten-dass-wir-sterben-werden-103246258"
    },
    {
        "title": "Une grue s’effondre sur un métro à Shanghai",
        "summary": "Un train circulant sur la ligne 11 du métro de Shanghai a heurté dimanche matin un bras d’une grue à tour tombée sur la voie, provoquant un retard de service. (fch)",
        "link": "https://www.20min.ch/fr/video/drame-evite-de-peu-une-grue-s-effondre-sur-un-metro-a-shanghai-103246248"
    },
    {
        "title": "Le Congrès coupe les vivres d'une agence contre la désinformation",
        "summary": "Le budget 2025 a eu raison de ce bureau spécialisé dans la désinformation étrangère. Elon Musk l'accusait d'être «une menace pour la démocratie».",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-congres-coupe-les-vivres-d-une-agence-contre-la-desinformation-103246291"
    },
    {
        "title": "Attaques de missiles russes sur plusieurs villes le soir de Noël",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-pour-scholz-et-trump-la-guerre-dure-depuis-trop-longtemps-405723338808"
    },
    {
        "title": "Le président déchu snobe les demandes d'interrogatoire",
        "summary": "Pour la deuxième fois, Yoon Suk Yeol ne s'est pas présenté aux inspecteurs ce mercredi. Il est visé par une enquête pour «rébellion», pour laquelle il doit être entendu.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-le-president-dechu-snobe-les-demandes-d-interrogatoire-103246298"
    },
    {
        "title": "Accident sur l’A16: une voiture finit sur le toit vers Delémont",
        "summary": "Un automobiliste a perdu le contrôle de sa voiture sur l’A16 près de Delémont. Après un tonneau, le véhicule a fini sur le toit. Aucun blessé n’est à déplorer.",
        "link": "https://www.20min.ch/fr/story/jura-accident-sur-l-a16-une-voiture-finit-sur-le-toit-vers-delemont-103246302"
    },
    {
        "title": "Crash d’un avion d’Azerbaijan Airlines avec 67 personnes à bord",
        "summary": "L'avion reliait Bakou, en Azerbaijan, à Grozny en Tchétchénie ce mercredi matin. Selon les secours, des passagers ont survécu au crash.",
        "link": "https://www.20min.ch/fr/story/kazakhstan-crash-d-un-avion-d-azerbaijan-airlines-avec-67-personnes-a-bord-103246315"
    },
    {
        "title": "Un homme tué à coups de couteau la veille de Noël",
        "summary": "Un homme de 69 ans a été mortellement blessé lors d'une dispute à Uzwil (SG), mardi après-midi. Une femme de 34 ans a été arrêtée. Les circonstances restent à éclaircir.",
        "link": "https://www.20min.ch/fr/story/uzwil-sg-un-homme-tue-a-coups-de-couteau-la-veille-de-noel-103246319"
    },
    {
        "title": "Condamnés pour l'effondrement meurtrier d'un hôtel lors du séisme",
        "summary": "L'architecte et le propriétaire ont écopé de 18 ans de prison pour avoir négligé les normes de construction, causant la mort de 72 personnes en 2023.",
        "link": "https://www.20min.ch/fr/story/turquie-condamnes-pour-l-effondrement-meurtrier-d-un-hotel-lors-du-seisme-103246310"
    },
    {
        "title": "Alan Roura a passé Noël en fond de cale",
        "summary": "Le navigateur genevois a dû jouer au mécanicien durant 29 heures pour réparer une panne.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-alan-roura-a-passe-noel-en-fond-de-cale-103246309"
    },
    {
        "title": "Un Noël sombre pour de nombreux Chrétiens",
        "summary": "Gaza, Ukraine ou encore Congo: les guerres en cours perturbent voire empêchent les célébrations pour les croyants des zones de conflit.",
        "link": "https://www.20min.ch/fr/story/guerres-un-noel-sombre-pour-de-nombreux-chretiens-103246301"
    },
    {
        "title": "Une attaque pakistanaise tue 46 personnes",
        "summary": "Des frappes aériennes pakistanaises ont tué 46 morts en Afghanistan, aggravant les tensions entre les deux pays.",
        "link": "https://www.20min.ch/fr/story/afghanistan-une-attaque-pakistanaise-tue-46-personnes-103246330"
    },
    {
        "title": "Un steak suisse sacré meilleur d'Amérique du Nord",
        "summary": "Un steak suisse, affiné avec un procédé unique, a remporté le titre de meilleur steak nord-américain au World Steak Challenge, suscitant une demande mondiale.",
        "link": "https://www.20min.ch/fr/story/world-steak-challenge-un-steak-suisse-sacre-meilleur-d-amerique-du-nord-103246329"
    },
    {
        "title": "La militarisation croissante de la Chine inquiète le Japon",
        "summary": "L'expansion militaire dans la mer de Chine orientale administrée par le Japon inquiète Tokyo. Le ministre des Affaires étrangères a rencontré son homologue à Pékin.",
        "link": "https://www.20min.ch/fr/story/pekin-la-militarisation-croissante-de-la-chine-inquiete-le-japon-103246345"
    }
]