[
    {
        "title": "«À Gaza, les médecins amputent des gamins sans anesthésie»",
        "summary": "L’ONG Médecins du monde a fait part de son inquiétude quant au sort des civils à Gaza. «Des milliers d’entre eux, des aidants qui n’ont rien à voir avec des terroristes meurent sous les bombes.»",
        "link": "https://www.20min.ch/fr/246356039871"
    },
    {
        "title": "Pénurie de main-d’œuvre: «Mais où sont passés les candidats?»",
        "summary": "Une analyse des banques cantonales de Suisse romande tente de chiffrer les difficultés de recrutement auxquelles feront face les employeurs ces prochaines années.",
        "link": "https://www.20min.ch/fr/141610058692"
    },
    {
        "title": "«Mon innocence a été volée et ça n’a pas de prix»",
        "summary": "Accusé d’avoir abusé de sa fille pendant plusieurs années, un homme comparaît ces jours devant le Tribunal d’Yverdon. Son épouse est également jugée pour n’avoir pas su protéger son enfant.",
        "link": "https://www.20min.ch/fr/225756810759"
    },
    {
        "title": "Lionel Messi sacré Ballon d’Or pour la huitième fois",
        "summary": "Vainqueur de la Coupe du monde avec l’Argentine, l’ancien joueur du PSG a été désigné meilleur joueur de la saison 2023. Le Ballon d’Or féminin a été décerné à l’Espagnole Aitana Bonmati.",
        "link": "https://www.20min.ch/fr/197315162789"
    },
    {
        "title": "Il s’introduit dans un local et vole les vélos… de la police",
        "summary": "Un homme a été entendu par la justice, lundi, pour avoir dérobé des vélos de la police bussignolaise, en 2017. En outre, le prévenu a multiplié les excès de vitesse, dont un à 207 km/h sur l’A9.",
        "link": "https://www.20min.ch/fr/176021574171"
    },
    {
        "title": "Les acteurs de «Friends» «totalement effondrés»",
        "summary": "C’est la première fois qu’ils s’expriment depuis la mort, samedi, de Matthew Perry. Ses collègues acteurs de la série «Friends» se disent «effondrés».",
        "link": "https://www.20min.ch/fr/826131488265"
    },
    {
        "title": "Rome attaque les locations de courte durée qui dribblent le fisc",
        "summary": "En Italie, le gouvernement prévoit un code d’identification associé aux logements touristiques, qui permettra de traquer ceux que les propriétaires ne déclarent pas.",
        "link": "https://www.20min.ch/fr/459009305366"
    },
    {
        "title": "La Cour suprême suspend la primaire de l’opposition",
        "summary": "Quelques jours après l’allégement des sanctions américaines, en échange de progrès dans le processus électoral, la Haute Cour accuse l’opposition d’avoir gonflé les chiffres de sa primaire.",
        "link": "https://www.20min.ch/fr/278118228661"
    },
    {
        "title": "La police déploie une unité spéciale pour des cartouches en plastique",
        "summary": "Lorsqu’un groupe de jeunes se comportait de manière suspecte, les passagers d’un bateau de plaisance sur le lac de Zurich ont alerté la police. Les jeunes ont été interceptés sur le ponton par des forces d’intervention lourdement armées.",
        "link": "https://www.20min.ch/fr/359094291914"
    },
    {
        "title": "L’ambassadeur israélien à l’ONU accroche l’étoile jaune sur sa poitrine",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Vol easyJet Nice-Bâle annulé à cause d’une canette de Coca",
        "summary": "Mercredi dernier, les passagers ont été débarqués et ont dû passer la nuit à l’hôtel, car le récipient avait filé dans le réacteur de l’avion et causé des dégâts.",
        "link": "https://www.20min.ch/fr/434907050942"
    },
    {
        "title": "L’IA dans les médias? Oui pour la météo, pas pour la politique",
        "summary": "Les Suisses sont moyennement emballés par l’utilisation de l’intelligence artificielle dans les contenus journalistiques. Ils ne sont en tout cas pas prêts à payer pour.",
        "link": "https://www.20min.ch/fr/745790901824"
    },
    {
        "title": "À la Migros, des panneaux publicitaires scrutent les clients",
        "summary": "Une entreprise teste, en Suisse alémanique, des écrans numériques qui permettent de diffuser en direct de la pub ciblée dans les centres commerciaux. Le marché est considéré comme prometteur.",
        "link": "https://www.20min.ch/fr/196047839010"
    },
    {
        "title": "Éloge et blâme pour des automobilistes sur l’A1",
        "summary": "Des conducteurs se sont comportés de manière exemplaire récemment en formant un couloir de secours dans le canton de Berne. Tout le contraire peut être dit d’une Ferrari filmée par un lecteur reporter sur la même route près de Gossau (SG). (dbr)",
        "link": "https://www.20min.ch/fr/140608329142"
    },
    {
        "title": "On le dépouille de 35’000 francs, ses arnaqueurs sont arrêtés",
        "summary": "Un senior fribourgeois a été dépouillé après avoir été menacé par plusieurs personnes par téléphone. Toutes ont été arrêtées en Suisse alémanique.",
        "link": "https://www.20min.ch/fr/219304698573"
    },
    {
        "title": "Jade: son addiction a détruit son nez",
        "summary": "La candidate de téléréalité Jade a été longtemps accro à la drogue. Résultat: le cartilage de son appendice nasal a carrément fondu.",
        "link": "https://www.20min.ch/fr/850165488933"
    },
    {
        "title": "Ces amoureux font 2500 km pour retrouver une alliance perdue",
        "summary": "Ces amoureux ont parcouru plus de 2500 km pour récupérer une alliance perdue. Stephane était en train de nager avec ses enfants pendant ses vacances. Il a perdu sa bague à plus de 1200 dollars. Un homme leur est venu en aide. \n(AP/lch)",
        "link": "https://www.20min.ch/fr/270991046591"
    },
    {
        "title": "Carlos Alcaraz n'est «pas à 100%» avant le Masters 1000 de Paris",
        "summary": "À la veille de son entrée en lice dans le tournoi parisien, le No 2 mondial avoue être toujours gêné au pied gauche. Ce qui ne l'empêche pas d'afficher ses ambitions.",
        "link": "https://www.20min.ch/fr/751279997007"
    },
    {
        "title": "Les violences en Haïti ont fait 40’000 déplacés",
        "summary": "Violences, omniprésence des gangs, insécurité alimentaire, meurtres, viols, enlèvements: le Programme alimentaire mondial s’alarme de la crise humanitaire qui ronge Haïti.",
        "link": "https://www.20min.ch/fr/908582153680"
    },
    {
        "title": "Israël annonce la mort de Shani Louk",
        "summary": "Enlevée le 7 octobre, alors qu’elle participait à un festival de musique dans le sud d’Israël, la Germano-Israélienne de 23 ans n’est plus en vie.",
        "link": "https://www.20min.ch/fr/337868660447"
    },
    {
        "title": "L’adorable rituel de cet homme avec ses six perroquets",
        "summary": "Johan Devenier gâte ses six aras avec une routine du coucher tous les soirs en Afrique du Sud. Et il leur raconte aussi des histoires. \n(TikTok/lch)",
        "link": "https://www.20min.ch/fr/541385994651"
    },
    {
        "title": "Les opérateurs annulent les voyages jusqu’à fin novembre",
        "summary": "La situation au Proche-Orient ne présage rien de bon pour les touristes ou pèlerins qui prévoyaient de se rendre sur la Terre sainte. Les vols restent d’ailleurs annulés.",
        "link": "https://www.20min.ch/fr/816023292896"
    },
    {
        "title": "«L’Europe est une des deux régions les plus fortes du monde»",
        "summary": "BriD et ses coéquipiers de la team genevoise BDS se préparent à entrer dans la bataille du Major d’Atlanta, qui réunit l’élite de «Rainbow Six Siege».",
        "link": "https://www.20min.ch/fr/904796578109"
    },
    {
        "title": "Ce que l’on sait sur l’aéroport pris d’assaut au Daghestan",
        "summary": "Des dizaines d’hommes ont pris d’assaut dimanche durant plusieurs heures le tarmac et le terminal de l’aéroport de Makhatchkala, capitale de la république russe à majorité musulmane du Daguestan, apparemment à la recherche des passagers d’un vol en provenance d’Israël.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/506211256622"
    },
    {
        "title": "Le train le plus luxueux au monde est suisse",
        "summary": "Le magazine «National Geographic» a récemment classé les trains les plus luxueux au monde. Le GoldenPass Express, qui relie Montreux (VD) à Interlaken (BE), est en tête de cette liste. Embarquement immédiat.",
        "link": "https://www.20min.ch/fr/847197286690"
    },
    {
        "title": "L’héritage controversé d’une base militaire britannique au Kenya",
        "summary": "Bien que le Kenya soit indépendant depuis 1963, l’ancienne puissance coloniale britannique y a conservé une base, l’Unité de formation de l’armée britannique au Kenya (BATUK), à Nanyuki. Source de revenus cruciaux pour cette région du centre du Kenya, elle est aussi l’objet de controverses récurrentes, entre accusations de viols, de meurtres et présence de munitions non explosées qui mutilent les populations locales.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/392937404150"
    },
    {
        "title": "Ce dos d’âne qui fait décoller les voitures",
        "summary": "Dans la commune de Meaux, en France, la mairie a installé un dos d’âne dans une rue où la vitesse n’était pas respectée. Cependant, le ralentisseur ne serait pas aux normes, posant un problème aux automobilistes et aux habitants de la rue. (Vidéo: Clubic/TikTok/sba)",
        "link": "https://www.20min.ch/fr/232622723227"
    },
    {
        "title": "Sa dernière publication «épouvantable» sur Instagram",
        "summary": "L'acteur de «Friends» Matthew Perry est décédé ce samedi dans le jacuzzi de sa maison, à Los Angeles. De nombreux internautes ont commenté la dernière publication de la star sur Instagram. Pour nombre d'entre eux, la mort de «Chandler» est difficile à accepter.\n(X/lch)",
        "link": "https://www.20min.ch/fr/461435019335"
    },
    {
        "title": "Le Liban veut éviter d'«entrer dans la guerre»",
        "summary": "Dans un pays sans président depuis un an, le Premier ministre libanais met en garde contre un embrasement régional dans le conflit entre Israël et Hamas. Et il ne peut «pas rassurer» ses concitoyens.",
        "link": "https://www.20min.ch/fr/214191670360"
    },
    {
        "title": "Le risque d’un nouveau choc plane sur les matières premières",
        "summary": "L’économie mondiale pourrait devoir faire face à un double choc énergétique, si le conflit au Proche-Orient s’élargit, a averti la Banque mondiale.",
        "link": "https://www.20min.ch/fr/197396939078"
    },
    {
        "title": "«Empêcher l’acheminement de l’aide peut constituer un crime»",
        "summary": "Alors que de violents combats au sol ont opposé dans la nuit de dimanche à lundi le Hamas à Tsahal dans la bande de Gaza, le procureur de la Cour pénale internationale a haussé le ton.",
        "link": "https://www.20min.ch/fr/520696595717"
    },
    {
        "title": "Un aéroport russe pris d’assaut par une foule hostile à Israël",
        "summary": "Plusieurs dizaines d’hommes ont pris d’assaut dimanche soir l’aéroport de Makhatchkala, capitale du Daguestan, à l’annonce qu’un avion en provenance d’Israël devait y atterrir.",
        "link": "https://www.20min.ch/fr/457942072042"
    },
    {
        "title": "Un champ de cannabis débusqué en pleine nature",
        "summary": "L’herbe sentait si fort qu’elle a alerté des gendarmes motorisés en patrouille. La drogue trouvée valait 54’000 euros.",
        "link": "https://www.20min.ch/fr/973014069819"
    },
    {
        "title": "Alerte à la bombe: l’Ecole internationale fermée ce lundi",
        "summary": "Les campus genevois et vaudois de l’établissement privé sont restés clos, en raison d’une menace reçue vendredi. La police est parvenue à lever le doute.",
        "link": "https://www.20min.ch/fr/904075034951"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Attention aux cambriolages à la nuit tombée",
        "summary": "Les polices de tout le pays rappellent que les malfaiteurs profitent des longues nuits pour sévir. Presque partout en Suisse romande, les vols par effraction sont en hausse.",
        "link": "https://www.20min.ch/fr/453794886235"
    },
    {
        "title": "Une panne de Skyguide a cloué les avions au sol plus d’une heure",
        "summary": "Pendant plusieurs minutes, aucun vol n’a pu décoller de Kloten, lundi après-midi. Les atterrissages, eux, ont pu avoir lieu normalement.",
        "link": "https://www.20min.ch/fr/603415394003"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "«La hausse de salaire la plus élevée depuis des années»",
        "summary": "La chaîne de magasins a octroyé des augmentations à ses employés, notamment les moins bien payés. Les syndicats saluent.",
        "link": "https://www.20min.ch/fr/630382784747"
    },
    {
        "title": "«L’UDC n’est pas raciste… Xénophobe peut-être»",
        "summary": "Lors du débat Infrarouge de mercredi, le Conseiller national Thomas Stettler (UDC/JU) a jugé que son parti n’était pas raciste, mais xénophobe.",
        "link": "https://www.20min.ch/fr/223788787812"
    },
    {
        "title": "Erreur de l’OFS: le PLR reste le troisième parti de Suisse",
        "summary": "À la suite d’une incroyable bourde de l’Office fédéral de statistiques, Le Centre se retrouve en dessous du PLR et l’UDC perd plus d’un demi-point.",
        "link": "https://www.20min.ch/fr/232765917615"
    },
    {
        "title": "Tour de passe-passe et invitée surprise au 2e tour pour les Etats",
        "summary": "Alors qu’elle n’était en lice qu’au National, Chloé Frammery le sera aux Etats. Figure des coronasceptiques, elle remplace le candidat Philippe Oberson, qui a pourtant dénoncé jadis un tel procédé.",
        "link": "https://www.20min.ch/fr/978337928231"
    },
    {
        "title": "Retrouvez une synthèse des résultats définitifs",
        "summary": "La Suisse a renouvelé son Parlement ce dimanche 22 octobre. Retrouvez ici tous les résultats pour la Suisse et les cantons romands.",
        "link": "https://www.20min.ch/fr/763738733675"
    },
    {
        "title": "Le chef des Vert’libéraux s’en prend à Élisabeth Baume-Schneider",
        "summary": "Jürg Grossen a estimé que la conseillère fédérale jurassienne «n’était pas la bougie la plus brillante du gâteau» dimanche soir. Il s’en est excusé.",
        "link": "https://www.20min.ch/fr/102904113257"
    },
    {
        "title": "Les derniers affrontements pour le Conseil des Etats sont connus",
        "summary": "Neuf cantons doivent encore départager leurs candidats dans un second tour pour l’élection au Conseil des Etats. Celui-ci pourrait lui aussi glisser un peu plus vers la droite.",
        "link": "https://www.20min.ch/fr/678365013864"
    },
    {
        "title": "Le choix de Philippe Nantermod provoque un second tour en Valais",
        "summary": "Le libéral-radical valaisan a confirmé, lundi, sa candidature au Conseil des États. Il y aura donc un second tour.",
        "link": "https://www.20min.ch/fr/545542733361"
    },
    {
        "title": "L’Amérique centrale se prépare à l’arrivée de la tempête tropicale qui a déjà fait deux morts",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Nouvelle session de pourparlers sur l’Ukraine à Malte, sans la Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Un grand squat évacué à deux jours de la trêve hivernale",
        "summary": "La préfecture du Rhône avait pris la décision en juillet, elle a été appliquée ce lundi. Une septantaine de personnes, d’après la police, de 200 à 250, selon la ville, vont être provisoirement relogées.",
        "link": "https://www.20min.ch/fr/606515709189"
    },
    {
        "title": "Cinq newsletters sur le climat et le développement durable",
        "summary": "Il n’est pas toujours facile d’avoir une vue d’ensemble face au flot d’informations qui se présentent à nous. Les newsletters représentent un bon moyen de s’informer de manière ciblée et régulière sur les thématiques liées au climat et à la durabilité. Nous vous en recommandons cinq.",
        "link": "https://www.20min.ch/fr/974766270460"
    },
    {
        "title": "Accords des trois grands constructeurs auto et du syndicat UAW",
        "summary": "Après Ford et Stellantis, General Motors a trouvé un accord lundi avec le principal syndicat automobile américain pour mettre fin à une grève de six semaines.",
        "link": "https://www.20min.ch/fr/894559640873"
    },
    {
        "title": "Budget de la Sécu en France: Elisabeth Borne déclenche à nouveau le 49.3",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Des ouvriers du textile en colère attaquent des dizaines d’usines",
        "summary": "Au Bangladesh, les syndicats réclament un salaire trois fois plus haut, à près de 190 francs par mois. Les heurts ont fait un mort. De grandes marques appellent le gouvernement à négocier.",
        "link": "https://www.20min.ch/fr/505315553200"
    },
    {
        "title": "Boîtier magique pour économiser l’énergie: «Une sacrée arnaque!»",
        "summary": "Les offres pour des dispositifs promettant de réduire la consommation d’électricité pullulent sur internet. En réalité, ces appareils contiennent une simple ampoule LED, sans utilité.",
        "link": "https://www.20min.ch/fr/195512527041"
    },
    {
        "title": "La Suisse reçoit l’Espagne de Jennifer Hermoso",
        "summary": "Devenue célèbre bien malgré elle à cause de la polémique du baiser forcé, la joueuse espagnole est de retour en sélection. Elle a inscrit l’unique but du match vendredi en Italie.",
        "link": "https://www.20min.ch/fr/966655209614"
    },
    {
        "title": "Qui remportera le Ballon d’or 2023?",
        "summary": "Lionel Messi pourrait remporter son huitième Ballon d'or, lundi soir, à moins que Kylian Mbappé et Erling Haaland créent la surprise. Du côté des femmes, l’Espagnole Aitana Bonmati part en grande favorite.",
        "link": "https://www.20min.ch/fr/215059734275"
    },
    {
        "title": "Yverdon Sport: Marco Schällibaum n'est plus entraîneur",
        "summary": "Le coach de 61 ans a été démis de ses fonctions ce lundi. Son successeur n'est pas encore connu.",
        "link": "https://www.20min.ch/fr/208094023154"
    },
    {
        "title": "L’ex-président de la Fédération espagnole suspendu 3 ans",
        "summary": "Luis Rubiales, qui avait embrassé de force la joueuse Jennifer Hermoso après la quête de la Coupe du monde par l’Espagne cet été, ne pourra plus exercer de fonctions relatives au football pendant une longue période.",
        "link": "https://www.20min.ch/fr/902550152451"
    },
    {
        "title": "À vendre, maison tout confort avec laboratoire de méthamphétamine",
        "summary": "La villa d’un homme, arrêté en mars, qui fabriquait de la drogue à son domicile est désormais à vendre, moyennant 1,55 million de dollars.",
        "link": "https://www.20min.ch/fr/991827256981"
    },
    {
        "title": "Elle se fait un tatouage avec les cendres de sa maman",
        "summary": "Pour rendre hommage à sa mère décédée, une américaine a décidé de se faire un tatouage dont l’encre est mélangée aux cendres de la défunte. Un procédé surprenant, pratiqué par une artiste en Californie.",
        "link": "https://www.20min.ch/fr/332140869346"
    },
    {
        "title": "L’école juge sa coupe mulet «trop extrême»",
        "summary": "Après avoir passé toute une journée à l’isolement, un élève de 15 ans a été forcé de dire adieu à sa coupe de cheveux favorite, qui contrevenait au règlement de son école.",
        "link": "https://www.20min.ch/fr/669510103798"
    },
    {
        "title": "Elle chute dans une tombe et s’empale sur une tige en métal",
        "summary": "Une septuagénaire a été victime d’un accident cauchemardesque, lundi en Australie-Méridionale. Ses jours ne seraient pas en danger.",
        "link": "https://www.20min.ch/fr/539179013423"
    },
    {
        "title": "Eminem fait un carton avec sa sauce pour spaghetti",
        "summary": "Le produit en pot, lancé le 26 octobre 2023 par le célèbre rappeur, n’est déjà plus disponible à la vente en ligne.",
        "link": "https://www.20min.ch/fr/771497621398"
    },
    {
        "title": "Ellie Goulding touchée par le sort de la forêt amazonienne",
        "summary": "La chanteuse britannique s’est récemment rendue en Colombie pour constater de ses propres yeux l’état du poumon vert de notre planète.",
        "link": "https://www.20min.ch/fr/408747214330"
    },
    {
        "title": "Décès de Matthew Perry, de la série emblématique «Friends»",
        "summary": "L’acteur, qui incarnait le personnage de Chandler Bing dans la série «Friends» a été retrouvé mort à son domicile. Il avait 54 ans.",
        "link": "https://www.20min.ch/fr/733990932866"
    },
    {
        "title": "«Je me suis fait berner par des gens»",
        "summary": "L’influenceuse Marine El Himer a poussé un coup de gueule contre les personnes avec lesquelles elle collabore. Elle dit être tombée en dépression à cause d’eux.",
        "link": "https://www.20min.ch/fr/822811554232"
    },
    {
        "title": "Worakls sort un morceau qui porte le nom «Verbier»",
        "summary": "Le musicien français a visiblement été inspiré par la station bagnarde pour son dernier titre en date. Le clip est magnifique et dépaysant.",
        "link": "https://www.20min.ch/fr/741162546227"
    },
    {
        "title": "Un show de Soprano entièrement audiodécrit pour les malvoyants",
        "summary": "Le chanteur de 44 ans a donné un concert à Trélazé, qui a bénéficié d’une audiodescription en direct. L’expérience, une première en France, a été une réussite.",
        "link": "https://www.20min.ch/fr/563813915538"
    },
    {
        "title": "Tomorrowland Winter menacé par un collectif d’écologistes",
        "summary": "Stop au Tomorrowland Alpe d’Huez veut faire annuler la manifestation qu’il juge «écologiquement aberrante». Les organisateurs du festival ont réagi.",
        "link": "https://www.20min.ch/fr/933593538867"
    },
    {
        "title": "Ed Sheeran a passé un week-end festif à Las Vegas",
        "summary": "Le Britannique s’est incrusté sur les sets des stars des platines telles que Martin Garrix et Chainsmokers en marge de son concert au Allegiant Stadium.",
        "link": "https://www.20min.ch/fr/519884415359"
    },
    {
        "title": "Meta lance des abos payants pour Facebook et Instagram en Europe",
        "summary": "En novembre, les utilisateurs européens des deux réseaux sociaux pourront payer pour utiliser ces plateformes sans publicité. La Suisse est aussi concernée.",
        "link": "https://www.20min.ch/fr/176519333114"
    },
    {
        "title": "Les posts corrigés par la communauté ne seront plus monétisés",
        "summary": "Accusé de favoriser la désinformation sur son réseau social X (ex-Twitter), Elon Musk a annoncé un nouveau changement concernant les publications sur sa plateforme.",
        "link": "https://www.20min.ch/fr/628696457717"
    },
    {
        "title": "Le robot chien a trouvé sa voix",
        "summary": "Le médiatique quadrupède Spot s’est doté de la parole pour assurer un nouveau poste: guide touristique.",
        "link": "https://www.20min.ch/fr/553692113443"
    },
    {
        "title": "L’Empa souhaite optimiser le recyclage des batteries lithium-ion",
        "summary": "L’Empa et le constructeur de véhicules électriques Kyburz Switzerland AG souhaitent mieux ménager les ressources des batteries en lithium-ion usagées.",
        "link": "https://www.20min.ch/fr/417554077646"
    },
    {
        "title": "«Super Mario Bros. Wonder», la nouvelle référence",
        "summary": "Après six ans d’attente, la Switch reçoit son premier «Mario Bros.» en 2D, exclusif pour cette console. Le résultat est tout simplement prodigieux.",
        "link": "https://www.20min.ch/fr/898815133129"
    },
    {
        "title": "«Pour gagner, il faut vaincre la pression et prendre du plaisir»",
        "summary": "Le Vaudois Affi se prépare pour la finale du tournoi Ascension sur le jeu de course «Trackmania», qui aura lieu samedi à Montpellier (F).",
        "link": "https://www.20min.ch/fr/962256314783"
    },
    {
        "title": "Étudiants romands champions de Suisse sur «Valorant»",
        "summary": "La team Lemon a remporté dimanche la finale suisse du Red Bull Campus Clutch, et représentera le pays lors de la finale mondiale à Istanbul.",
        "link": "https://www.20min.ch/fr/162021128266"
    },
    {
        "title": "L’Arabie saoudite va organiser une Coupe du monde d’e-sport",
        "summary": "La compétition va remplacer le Festival Gamers8 dès 2024, et offrira «la plus grande dotation de l’histoire» en la matière.",
        "link": "https://www.20min.ch/fr/529925960502"
    },
    {
        "title": "«Saw» a changé ce qu’on connaissait des films d’horreur»",
        "summary": "L’actrice mexicaine Paulette Hernández est à voir actuellement dans le dixième film de la saga horrifique. Elle en parle.",
        "link": "https://www.20min.ch/fr/118321892028"
    },
    {
        "title": "Transformé en zombie dans son nouveau film",
        "summary": "Dans la première bande-annonce de la comédie d’horreur «Lisa Frankenstein», l’acteur Cole Sprouse est méconnaissable en mort-vivant.",
        "link": "https://www.20min.ch/fr/498248962976"
    },
    {
        "title": "Jacob Elordi surpris d’avoir pu incarner Elvis",
        "summary": "L’acteur n’imaginait pas décrocher le rôle du King dans le film «Priscilla». Le Canadien de 26 ans ne connaissait presque rien de la légende du rock.",
        "link": "https://www.20min.ch/fr/834622627682"
    },
    {
        "title": "Il faudra être patient pour voir le 8e «Mission: Impossible»",
        "summary": "Les studios Paramount ont annoncé que «Mission: Impossible – Dead Reckoning partie 2» n’arrivera pas en salle en 2024. Il est décalé d’une année.",
        "link": "https://www.20min.ch/fr/457322169106"
    },
    {
        "title": "Votre chanson préférée peut agir comme un antidouleur",
        "summary": "Écouter de la musique qu’on aime pourrait légèrement réduire la douleur, selon des chercheurs canadiens.",
        "link": "https://www.20min.ch/fr/163140274834"
    },
    {
        "title": "Ces produits sont bien plus que des remèdes tendance",
        "summary": "On prête à l’ashwagandha et à l’hydne hérisson des vertus magiques, que ce soit pour lutter contre le stress ou les troubles du sommeil. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/230452394069"
    },
    {
        "title": "Elle ne ressent pas d’attirance sexuelle pour les autres",
        "summary": "Aline Laurent-Mayard raconte son asexualité dans le podcast à succès «Free from desire». Rapports intimes, parentalité et violences: la journaliste aborde des sujets encore tabous. Interview.",
        "link": "https://www.20min.ch/fr/642471054804"
    },
    {
        "title": "5 signes pour savoir si votre crush vous désire",
        "summary": "Selon un expert en amour, il existe cinq manières de savoir si une personne s’intéresse vraiment à vous.",
        "link": "https://www.20min.ch/fr/229622224448"
    },
    {
        "title": "Évitez de traîner aux WC avec votre smartphone",
        "summary": "Laisser son téléphone portable à la porte des WC est non seulement une question d’hygiène, mais aussi de santé.",
        "link": "https://www.20min.ch/fr/717153504815"
    },
    {
        "title": "Kim Kardashian dévoile ses tétons pour sauver la planète",
        "summary": "Skims, la marque de lingerie de l’Américaine, a conçu un soutien-gorge ultraprovoc. Une partie des ventes sera reversée à des associations environnementales.",
        "link": "https://www.20min.ch/fr/503636725120"
    },
    {
        "title": "Dites adieu à ces 5 tendances mode",
        "summary": "Certaines tendances sont plus éphémères que d’autres. Nous faisons le point sur les vêtements qui ne seront plus en vogue, l’été prochain.",
        "link": "https://www.20min.ch/fr/922156642284"
    },
    {
        "title": "Aimez-vous les différents looks de Taylor Swift?",
        "summary": "Corset, veste de sport, paillettes ou robe sexy, la chanteuse ose tous les styles. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/690463105479"
    },
    {
        "title": "Retour en force des chaussures fourrées: voici comment les porter cet automne",
        "summary": "Dès les premiers frimas de l’automne, les incontournables bottines fourrées font leur grand retour.",
        "link": "https://www.20min.ch/fr/825299886174"
    },
    {
        "title": "Pourquoi les compagnies aériennes veulent vous voir souffrir en vol",
        "summary": "Si vous avez déjà été victime d’une mauvaise expérience en avion, vous vous êtes peut-être déjà offert un surclassement sur le vol suivant. Et c’est précisément le but recherché par les compagnies aériennes.",
        "link": "https://www.20min.ch/fr/382769203248"
    },
    {
        "title": "Quatre bons plans pour visiter la Colombie",
        "summary": "Bogotá est un lieu où se mêlent les traditions colombiennes et les caractéristiques d’une métropole moderne. C’est parti pour une visite de la ville, avec au programme une dégustation de cacao, un menu de 18 plats et un jeu détonant.",
        "link": "https://www.20min.ch/fr/866854275565"
    },
    {
        "title": "Partir en vacances en Égypte, est-ce risqué?",
        "summary": "L’Égypte et la Jordanie sont-elles des destinations touristiques encore sûres, alors que le conflit fait rage au Proche-Orient?",
        "link": "https://www.20min.ch/fr/851106663965"
    },
    {
        "title": "La vigilance est de rigueur dans ces villes italiennes",
        "summary": "Gardez l’œil bien ouvert si vous faites du tourisme dans l’une de ces villes italiennes. Les vols avec violence y sont monnaie courante.",
        "link": "https://www.20min.ch/fr/889685026961"
    },
    {
        "title": "Une montre fabriquée dans l’avion Genève - New York",
        "summary": "Guidé par un horloger, un steward a monté un garde-temps, à plus de 10’000 mètres d’altitude. Une opération signée Genève Tourisme.",
        "link": "https://www.20min.ch/fr/224646892055"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Ce qu’il faut savoir avant de se faire tatouer le poignet",
        "summary": "Un grand nombre de personnes choisissent le poignet pour leur premier tatouage. Or ce n’est pas forcément le meilleur endroit. Une tatoueuse nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/839855838503"
    },
    {
        "title": "Comment éviter les taches de café sur les dents?",
        "summary": "Il existe une méthode simple pour ne pas avoir les dents jaunes. Il suffit de boire de l’eau.",
        "link": "https://www.20min.ch/fr/246647950512"
    },
    {
        "title": "Plisser le nez pour le maquiller",
        "summary": "Le nez devient la star du visage grâce au scrunch make-up. Pourtant cette méthode n’est pas aussi facile à réaliser qu’elle en a l’air.",
        "link": "https://www.20min.ch/fr/674458254032"
    },
    {
        "title": "Faut-il se brosser les dents avant ou après le petit-déjeuner?",
        "summary": "Les avis sont partagés sur cette question. Le temps est venu de tirer les choses au clair une bonne fois pour toutes.",
        "link": "https://www.20min.ch/fr/495283175147"
    },
    {
        "title": "Que faire en cas de conflits de voisinage?",
        "summary": "Vous êtes en conflit avec vos voisins? Fabian Gloor, juriste, nous explique quels sont les droits des locataires et comment résoudre au mieux les conflits usuels.",
        "link": "https://www.20min.ch/fr/278723504141"
    },
    {
        "title": "Voici la couleur improbable pour Halloween, cette année",
        "summary": "Pas d’orange, mais du rose pour célébrer cette fête importée des États-Unis. Le site Etsy constate une hausse des recherches de décorations dans cette teinte.",
        "link": "https://www.20min.ch/fr/818220475000"
    },
    {
        "title": "Savez-vous ce qui est le plus sale dans votre salle de bain?",
        "summary": "La salle de bain est propice à la prolifération de bactéries. Il faudrait peut-être commencer par laver votre tapis de bain.",
        "link": "https://www.20min.ch/fr/370552792159"
    },
    {
        "title": "Et si vous montiez à l’étage de votre appartement en voiture?",
        "summary": "Le constructeur automobile Bentley fait actuellement ériger une tour résidentielle à Miami. Ses futurs occupants pourront monter à l’étage de leur appartement en voiture.",
        "link": "https://www.20min.ch/fr/883640159921"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Le PSG sort un livre avec les recettes de cuisine préférées des joueurs",
        "summary": "Le club de football parisien a collaboré avec un chef doublement étoilé et un nutritionniste pour rédiger «À table avec le Paris Saint-Germain».",
        "link": "https://www.20min.ch/fr/321598794238"
    },
    {
        "title": "Des restaurants remettent la cuisine amérindienne à la carte",
        "summary": "Bison, gibier sauvage, maïs bleu ou baies composent la cuisine amérindienne. Des chefs tentent de sauver leur culture grâce à leur gastronomie.",
        "link": "https://www.20min.ch/fr/280976702790"
    },
    {
        "title": "Les champignons peuvent faire… de la musique!",
        "summary": "Un musicien canadien transforme les signaux bioélectriques qu’ils émettent en sons électroniques. Fascinant.",
        "link": "https://www.20min.ch/fr/663570866496"
    },
    {
        "title": "Pourquoi il est déconseillé de manger dans des barquettes en plastique",
        "summary": "Manger dans des contenants en plastique est souvent très pratique, mais peut être nocif pour la santé. C’est du moins ce que révèle une récente étude. Explications.",
        "link": "https://www.20min.ch/fr/589681693213"
    },
    {
        "title": "Quel risque à utiliser inutilement les feux antibrouillard?",
        "summary": "À l’automne, le brouillard, la brume et les pluies fréquentes incitent les automobilistes à allumer leurs feux de brouillard. La plupart du temps, ce n’est pas nécessaire et ne fait que gêner les autres automobilistes.",
        "link": "https://www.20min.ch/fr/746696272468"
    },
    {
        "title": "Cet étudiant est l’inventeur d’un kit hybride pour voitures thermiques",
        "summary": "REVR: tel est le nom du kit inventé par un étudiant de 21 ans permettant de transformer à faible coût un véhicule essence ou diesel en hybride.",
        "link": "https://www.20min.ch/fr/848815933408"
    },
    {
        "title": "Puis-je dépasser des troupeaux de bétail?",
        "summary": "La question de savoir comment se comporter face à un troupeau de bétail est récurrente… et pas uniquement dans le cadre de la désalpe. La prudence est de mise. Car, à vouloir être trop pressé, on risque de gros dégâts.",
        "link": "https://www.20min.ch/fr/561061688902"
    },
    {
        "title": "Ce SUV est le plus cher du monde",
        "summary": "Le Rolls-Royce Cullinan est un véritable phénomène. En vert fluo, ce SUV haut de gamme est le comble de l’opulence.",
        "link": "https://www.20min.ch/fr/711458816618"
    },
    {
        "title": "Gagne tes billets pour Laura Chaignat",
        "summary": "Tente ta chance et gagne peut-être des billets pour le spectacle de Laura Chaignat, qui aura lieu le 20 décembre à l’Octogone, Pully.",
        "link": "https://www.20min.ch/fr/920135906311"
    },
    {
        "title": "Gagne tes billets pour 47TER",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de 47TER, qui aura lieu le 30 novembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/230635184092"
    },
    {
        "title": "Gagne tes billets pour Daði Freyr",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Daði Freyr,  qui aura lieu le 21 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/420126792620"
    },
    {
        "title": "Gagne tes billets pour Djadja & Dinaz",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le concert de Djadja &  Dinaz, qui aura lieu le 11 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/509854304900"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "Les évêques espagnols demandent pardon",
        "summary": "Après un rapport accablant sur la pédocriminalité dans l’Église catholique en Espagne, les évêques demandent pardon mais regrettent «l’extrapolation» des chiffres.",
        "link": "https://www.20min.ch/fr/799150367559"
    },
    {
        "title": "Son médecin refuse de communiquer son test VIH par téléphone",
        "summary": "Un patient a dû batailler avant d’obtenir le résultat de tests pour des infections sexuelles. Le cabinet refusait de les lui donner par téléphone.",
        "link": "https://www.20min.ch/fr/633524811936"
    },
    {
        "title": "Après la fonte des glaciers, un spécialiste évoque une «deuxième chance»",
        "summary": "Dans le massif du Mont-Blanc en Haute-Savoie, des scientifiques documentent l’apparition d’un nouvel écosystème à mesure que le glacier de Tré-la-Tête, quatrième plus important de France, recule. Des zones humides, qui permettent de séquestrer du carbone, apparaissent. Des spécialisent appellent à les protéger. (chs)",
        "link": "https://www.20min.ch/fr/601819891680"
    },
    {
        "title": "Bienne déprime un peu mais ne panique pas pour autant",
        "summary": "Les Seelandais, qui reçoivent Fribourg ce mardi, traversent une crise de résultats. L’entraîneur Petri Matikainen n’est officiellement pas menacé.",
        "link": "https://www.20min.ch/fr/285075345587"
    },
    {
        "title": "Sa déco d’Halloween choque la Toile",
        "summary": "Kim Kardashian a décoré son manoir d’une manière particulièrement macabre pour la fête païenne. De nombreux internautes trouvent ça de très mauvais goût.",
        "link": "https://www.20min.ch/fr/442271728509"
    },
    {
        "title": "L’armée israélienne avance dans Gaza, où la situation se dégrade",
        "summary": "L’armée israélienne a entamé la «troisième phase» de l’opération militaire dans la bande de Gaza, alors que Benyamin Netanyahou a exclu tout cessez-le-feu.",
        "link": "https://www.20min.ch/fr/498081453477"
    },
    {
        "title": "Savez-vous comment poussent ces aliments?",
        "summary": "Nous consommons certains aliments, sans pour autant savoir comment ils sont cultivés. Saviez-vous, par exemple, que l’ananas poussait sur une tige? D’autres plantes pourraient bien vous surprendre.",
        "link": "https://www.20min.ch/fr/593993839393"
    },
    {
        "title": "46 mineurs retrouvés morts après l’accident minier au Kazakhstan",
        "summary": "Un dernier corps a été retrouvé après une explosion le week-end dernier dans une mine du groupe ArcelorMittal au Kazakhstan. Le bilan final est de 46 victimes.",
        "link": "https://www.20min.ch/fr/906325664968"
    },
    {
        "title": "Jura vaudois et Genève, le paradis et l’enfer des célibataires",
        "summary": "Une comparaison entre toutes les communes de Suisse montre où il vaudrait mieux habiter, ou non, en fonction de son revenu.",
        "link": "https://www.20min.ch/fr/384106118536"
    },
    {
        "title": "Stan Wawrinka éliminé au milieu de la nuit à Paris",
        "summary": "C’est à 2h22 du matin que le Vaudois a définitivement rendu les armes face à l’Autrichien Dominic Thiem. Il s’est procuré une balle de match qu’il a ratée sur double faute…",
        "link": "https://www.20min.ch/fr/119661421715"
    },
    {
        "title": "«Participer à cette émission était un premier objectif en soi»",
        "summary": "The Crows, un trio suisse de barre russe participe à «La France a un incroyable talent» avec un numéro spécialement créé pour l’occasion. Rencontre avec Naïka, la voltigeuse du groupe.",
        "link": "https://www.20min.ch/fr/675885152635"
    },
    {
        "title": "Cruelle désillusion pour les équipes européennes aux Worlds",
        "summary": "Aucun représentant du LEC, le championnat européen de «League of Legends», n’est qualifié pour les play-off des Worlds. G2 et Fnatic ont été éliminés par deux teams chinoises, dimanche.",
        "link": "https://www.20min.ch/fr/699713433664"
    },
    {
        "title": "La neige fait son apparition et va encore s’abaisser vendredi",
        "summary": "Des villages de moyenne montagne se sont réveillés sous une petite couche de neige mardi. Plusieurs cols routiers ont été fermés.",
        "link": "https://www.20min.ch/fr/458112378866"
    },
    {
        "title": "Ce bébé manchot empereur est un petit miraculé",
        "summary": "Le premier bébé manchot empereur depuis dix ans est né récemment au parc Seaworld de San Diego, en Californie. Le fait que le poussin ait survécu est au mérite de l’équipe de soigneurs. (chs)",
        "link": "https://www.20min.ch/fr/739281098455"
    },
    {
        "title": "Lionel Messi: «Celui-ci est bien plus spécial»",
        "summary": "L’Argentin a fait part de sa joie après avoir reçu le huitième Ballon d’or de sa carrière.",
        "link": "https://www.20min.ch/fr/902843661636"
    },
    {
        "title": "Quatre appartements détruits par les flammes près de Zurich",
        "summary": "Un incendie s’est déclaré vers minuit lundi à Dietikon (ZH). Les pompiers ont dû lutter plusieurs heures pour venir à bout du brasier.",
        "link": "https://www.20min.ch/fr/808337042227"
    },
    {
        "title": "Des astronautes chinois sont de retour sur Terre",
        "summary": "Mardi, après cinq mois de mission, trois astronautes chinois ont atterri dans le désert de Gobi. Les trois hommes avaient décollé vers l’espace fin mai.",
        "link": "https://www.20min.ch/fr/512770560129"
    },
    {
        "title": "Le Monténégro se dote enfin d’un gouvernement",
        "summary": "Mardi, le Premier ministre monténégrin Milojko Spajic a annoncé qu’une solution avait été trouvée pour former un gouvernement.",
        "link": "https://www.20min.ch/fr/837791291868"
    },
    {
        "title": "Une prise d’otages est en cours dans un bureau de poste",
        "summary": "Mardi, un homme armé a fait irruption dans un commerce de la ville de Warabi, dans le nord-ouest de Tokyo, au Japon.",
        "link": "https://www.20min.ch/fr/270922097036"
    },
    {
        "title": "Fabio Celestini remplace Heiko Vogel sur le banc bâlois",
        "summary": "Après quatre défaites en autant de matches, le FC Bâle a une nouvelle fois actionné le couperet. L’entraîneur vaudois arrive à St-Jacques avec une mission délicate à mener.",
        "link": "https://www.20min.ch/fr/472235140657"
    },
    {
        "title": "Un élu découvre une tête de porcelet dans sa boîte à lait",
        "summary": "Le conseiller communal Michel Comment a retrouvé une tête de porcelet dans sa boîte à lait dimanche matin. Il a déposé plainte.",
        "link": "https://www.20min.ch/fr/320126239775"
    },
    {
        "title": "Les NRJ Music Awards perturbés par le plan «Vigipirate»",
        "summary": "La célèbre cérémonie de remise de prix ne sera pas diffusée en direct comme de coutume. En outre, le défilé de stars sur le tapis rouge n’aura pas lieu.",
        "link": "https://www.20min.ch/fr/609511872282"
    },
    {
        "title": "Elle traverse le passage piéton et se fait renverser",
        "summary": "Une piétonne a été heurtée par une voiture lundi en fin d’après-midi à Posieux. Elle a été transportée à l’hôpital. La route cantonale a été fermée deux heures durant.",
        "link": "https://www.20min.ch/fr/137583220225"
    },
    {
        "title": "L’Italie touchée par de violentes intempéries",
        "summary": "Depuis lundi, l’Italie est touchée par de fortes pluies. Certaines régions ont connu des glissements de terrains et de nombreuses crues.\n(X/lch)",
        "link": "https://www.20min.ch/fr/367344469700"
    },
    {
        "title": "Le chien «Dodge» débusque un conducteur ivre",
        "summary": "Un conducteur s’est enfui de l’A2 après avoir heurté les glissières latérales. Ivre, il a finalement été retrouvé grâce au fin nez du chien de service Dodge.",
        "link": "https://www.20min.ch/fr/293179954667"
    },
    {
        "title": "Quelque 100 alertes à la bombe depuis le 18 octobre",
        "summary": "Mardi, le ministre délégué aux Transports, Clément Beaune, a annoncé le nombre d’alertes que les aéroports avaient eu à gérer depuis le 18 octobre, en France.",
        "link": "https://www.20min.ch/fr/799959359119"
    },
    {
        "title": "«Nous sommes le Airbnb des objets»",
        "summary": "Accumuler toujours plus de biens nous éloigne du concept de durabilité. Avec sa plateforme, Ivo Kuhn prône donc l’économie de partage et compte sur l’aide du voisinage.",
        "link": "https://www.20min.ch/fr/977771203287"
    },
    {
        "title": "Comment entretenir ses collants?",
        "summary": "Enfiler des bas fins sans les filer, c’est possible, grâce à quelques astuces.",
        "link": "https://www.20min.ch/fr/717741363699"
    }
]