[
    {
        "title": "«Papa, je t’aime, cette parenthèse s’est enfin refermée»",
        "summary": "Des rumeurs d'échange entre la journaliste italienne et deux prisonniers iraniens ont été évoquées, mais aussitôt démenties par les autorités italiennes.",
        "link": "https://www.20min.ch/fr/story/liberation-de-cecilia-sala-papa-je-t-aime-cette-parenthese-s-est-enfin-refermee-103254243"
    },
    {
        "title": "«Le monde va mal»: des quartiers huppés ravagés par le feu",
        "summary": "Deux personnes sont mortes et des milliers ont fui les flammes qui ravagent Los Angeles. Les vents violents attisent plusieurs incendies menaçant les quartiers huppés de la ville. (chs)",
        "link": "https://www.20min.ch/fr/video/los-angeles-le-monde-va-mal-des-quartiers-huppes-ravages-par-le-feu-103254402"
    },
    {
        "title": "«J’ai la chance de faire ce métier et de réaliser mon rêve»",
        "summary": "Forma part en tournée avec son tout premier spectacle. La chanteuse et humoriste valaisanne y raconte sa propre expérience.",
        "link": "https://www.20min.ch/fr/story/forma-j-ai-la-chance-de-faire-ce-metier-et-de-realiser-mon-reve-103253751"
    },
    {
        "title": "«Rien d’achevé» au sortir d’une réunion avec la gauche sans LFI",
        "summary": "Les partis écologistes et communistes français ont participé à une réunion au ministère de l’économie mercredi pour le budget.",
        "link": "https://www.20min.ch/fr/story/budget-en-france-rien-d-acheve-au-sortir-d-une-reunion-avec-la-gauche-sans-lfi-103254417"
    },
    {
        "title": "Gerrard sera grand-père à 44 ans, alors que l'autre est en prison",
        "summary": "La fille aînée de la légende de Liverpool, Lilly-Ella, est enceinte. L'heureux futur père est Lee Byrne, fils d'un des chefs du cartel irlandais Kinahan.",
        "link": "https://www.20min.ch/fr/story/football-gerrard-sera-grand-pere-a-44-ans-alors-que-l-autre-est-en-prison-103252774"
    },
    {
        "title": "Des crêpes glacées et des fleurs givrées subliment le lac",
        "summary": "Ces derniers jours, le lac de Sihl a offert un spectacle hivernal magique, entre glace et givre. Un photographe amateur s'en est donné à cœur joie.",
        "link": "https://www.20min.ch/fr/story/canton-de-schwytz-des-crepes-glacees-et-des-fleurs-givrees-subliment-le-lac-103253867"
    },
    {
        "title": "Des heures d’attente pour faire le plein d’électricité",
        "summary": "Un conflit syndical a bloqué l’électricité de nombreuses stations de charge Tesla. Les automobilistes ont dû attendre un bon moment pour faire le plein. (atk)",
        "link": "https://www.20min.ch/fr/video/suede-des-heures-d-attente-pour-faire-le-plein-d-electricite-103253839"
    },
    {
        "title": "Création d’un régime de sanctions contre les passeurs de migrants",
        "summary": "Londres a annoncé mercredi la création d’un régime spécifique de sanctions ciblant les réseaux de passeurs de migrants.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-creation-d-un-regime-de-sanctions-contre-les-passeurs-de-migrants-103254411"
    },
    {
        "title": "Genève-Servette s'incline lourdement à Zoug, Manninen expulsé",
        "summary": "En encaissant trois buts en moins de quatre minutes à la mi-match, les Aigles ont concédé une large défaite (7-3), mercredi soir, à Zoug. Le top scorer exclu.",
        "link": "https://www.20min.ch/fr/story/national-league-geneve-servette-s-incline-lourdement-a-zoug-manninen-expulse-103254200"
    },
    {
        "title": "Les policiers sont invités à améliorer leur sens de l'hospitalité",
        "summary": "Des gendarmes suivent une formation de l'École hôtelière de Lausanne pour améliorer «le premier contact» avec la population. Le projet sera reconduit.",
        "link": "https://www.20min.ch/fr/story/vaud-les-policiers-sont-invites-a-ameliorer-leur-sens-de-l-hospitalite-103253802"
    },
    {
        "title": "Astronautes coincés dans l’ISS: «C’est un bonheur d’être ici»",
        "summary": "Les deux astronautes américains coincés dans l’ISS ont affirmé mercredi qu’ils ne manquaient de rien.",
        "link": "https://www.20min.ch/fr/story/espace-astronautes-coinces-dans-l-iss-c-est-un-bonheur-d-etre-ici-103254407"
    },
    {
        "title": "Albert Popov s'impose devant Loïc Meillard",
        "summary": "Le Bulgare, plus petit skieur du circuit, a remporté le slalom de Coupe du monde de Madonna di Campiglio (Ita). Loïc Meillard y a fêté un nouveau podium.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-suivez-la-1e-manche-du-slalom-de-madonna-di-campiglio-103254088"
    },
    {
        "title": "Ses parents font du porno: «J’étais d’accord à une condition!»",
        "summary": "Quel est l'impact sur les enfants d'avoir des parents actifs dans l'industrie du X? Ronny témoigne de son expérience.",
        "link": "https://www.20min.ch/fr/video/suisse-ses-parents-font-du-porno-j-etais-d-accord-a-une-condition-103119367"
    },
    {
        "title": "Ruben Vargas transféré à Séville",
        "summary": "L'international suisse quitte Augsburg et rejoint la Liga avec un contrat jusqu'en 2029.",
        "link": "https://www.20min.ch/fr/story/football-ruben-vargas-transfere-a-seville-103254321"
    },
    {
        "title": "Les Suisses sont de plus grands lecteurs que leurs voisins",
        "summary": "La part des gens qui ne lisent jamais de livres est plus faible en Suisse que dans les pays frontaliers. Les Suissesses tirent la statistique vers le haut.",
        "link": "https://www.20min.ch/fr/story/culture-les-suisses-sont-de-plus-grands-lecteurs-que-leurs-voisins-103254049"
    },
    {
        "title": "Inquiétudes pour Betancur à Tottenham",
        "summary": "L'Uruguayen s'est effondré, mercredi contre Liverpool en Coupe de la Ligue, et ne s'est plus relevé. Conscient, il a été évacué vers un hôpital. Son équipe a gagné.",
        "link": "https://www.20min.ch/fr/story/football-inquietudes-pour-betancur-a-tottenham-103254387"
    },
    {
        "title": "Il reçoit son cadeau de Noël 46 ans plus tard",
        "summary": "Un Américain a fait une découverte incroyable en rénovant la salle de bain de la maison familiale. Un cadeau de Noël datant de 1978. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-recoit-son-cadeau-de-noel-46-ans-plus-tard-103253280"
    },
    {
        "title": "La voiture termine son embardée dans la rivière: quatre blessés",
        "summary": "Un automobiliste a perdu la maîtrise de son véhicule, mardi soir, sur la route des Monts-de-Lavaux. Accidentés, tous les occupants ont été conduits à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/belmont-vd-la-voiture-termine-son-embardee-dans-la-riviere-quatre-blesses-103254080"
    },
    {
        "title": "Le Barça en finale de la Supercoupe d'Espagne",
        "summary": "En Arabie saoudite, les Catalans ont battu l'Athletic Club Bilbao en demi-finale. Gavi a retrouvé le chemin des filets.",
        "link": "https://www.20min.ch/fr/story/football-le-barca-en-finale-de-la-supercoupe-d-espagne-103254399"
    },
    {
        "title": "Un bus de ligne percute et blesse grièvement une ado de 17 ans",
        "summary": "Une jeune fille traversait un passage pour piétons quand elle a été happée par un bus, mercredi matin, à Wangen bei Olten. Ses blessures sont graves.",
        "link": "https://www.20min.ch/fr/story/canton-de-soleure-un-bus-de-ligne-percute-et-blesse-grievement-une-ado-de-17-ans-103254182"
    },
    {
        "title": "Une femme arrache le turban d’un mollah à l’aéroport",
        "summary": "Une vidéo qui circule sur internet montre une femme iranienne arrachant le turban d’un religieux. Les faits se sont déroulés dans l’aéroport de Téhéran. (atk)",
        "link": "https://www.20min.ch/fr/video/iran-une-femme-arrache-le-turban-d-un-mollah-a-l-aeroport-103253131"
    },
    {
        "title": "Tentative d'arnaque déjouée, trois jeunes pris en flagrant délit",
        "summary": "Trois arnaqueurs qui ont tenté d'abuser de la confiance d'une septuagénaire en prétextant travailler pour Twint ont été arrêtés, samedi, à Fribourg.",
        "link": "https://www.20min.ch/fr/story/fribourg-tentative-d-arnaque-dejouee-trois-jeunes-pris-en-flagrant-delit-103253993"
    },
    {
        "title": "La déclaration embarrassante du capitaine du Barça sur le… Barça",
        "summary": "Pour Raphinha, il est compréhensible que les joueurs ne veulent plus signer au FC Barcelone en raison de l’affaire Dani Olmo-Pau Víctor.",
        "link": "https://www.20min.ch/fr/story/football-la-declaration-embarrassante-du-capitaine-du-barca-sur-le-barca-103254034"
    },
    {
        "title": "En pleine action héroïque, une star donne une interview incognito",
        "summary": "Affairé à dégager l'accès au quartier de Pacific Palisades pour aider les pompiers, l'acteur Steve Guttenberg a répondu à un journaliste, qui ne l'a pas reconnu.",
        "link": "https://www.20min.ch/fr/story/incendie-a-los-angeles-en-pleine-action-heroique-une-star-donne-une-interview-incognito-103253933"
    },
    {
        "title": "Le feu piège deux hommes et un chien dans une maison",
        "summary": "Le mardi 7 janvier, dans la matinée, ont jailli les premières flammes sur Pacifi Palisades, la colline qui surplombe Los Angeles à l’est et Malibu à l’ouest. Deux hommes filment leur maison, cernée par l’incendie.",
        "link": "https://www.20min.ch/fr/video/los-angeles-le-feu-piege-deux-hommes-et-un-chien-dans-une-maison-103253894"
    },
    {
        "title": "Un rappeur manque de se tirer une balle dans le pied",
        "summary": "Le rappeur 2 Low était armé lors de son apparition sur le podcast du rappeur Mike D. Alors qu’il fouillait dans sa poche, un coup de feu à retentit. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-rappeur-manque-de-se-tirer-une-balle-dans-le-pied-103252699"
    },
    {
        "title": "Ce républicain qui met un vent énorme à Kamala Harris",
        "summary": "Pendant une prestation de serment, Kamala Harris félicite une sénatrice dont le  mari refuse clairement de la saluer. Les internautes, choqués, ont réagi.",
        "link": "https://www.20min.ch/fr/video/etats-unis-ce-republicain-qui-met-un-vent-enorme-a-kamala-harris-103253343"
    },
    {
        "title": "Un «apéro géant» pour célébrer la mort de Jean-Marie Le Pen",
        "summary": "Des centaines de personnes ont participé à un «apéro géant» à Paris pour marquer la mort de Jean-Marie Le Pen, dans une ambiance festive et revendicative. (chs)",
        "link": "https://www.20min.ch/fr/video/france-un-apero-geant-pour-celebrer-la-mort-de-jean-marie-le-pen-103253615"
    },
    {
        "title": "Joël Dicker délaisse le polar le temps d’un roman jeunesse",
        "summary": "«La très catastrophique visite du zoo» doit être publié le 4 mars par la maison d’édition qu’il a fondée à Genève, Rosie & Wolfe.",
        "link": "https://www.20min.ch/fr/story/litterature-joel-dicker-delaisse-le-polar-le-temps-d-un-roman-jeunesse-103254064"
    },
    {
        "title": "Urgences saturées: éviter l'hôpital pour les petits bobos",
        "summary": "Le RHNe fait actuellement face à une surcharge exceptionnelle. La population est invitée à éviter les urgences pour les cas bénins.",
        "link": "https://www.20min.ch/fr/story/neuchatel-urgences-saturees-eviter-l-hopital-pour-les-petits-bobos-103253970"
    },
    {
        "title": "Lausanne se lance dans un partenariat pour la sécurité des femmes",
        "summary": "La Ville s'est associée à The Sorority Foundation pour mieux lutter contre le harcèlement et les violences envers les femmes. Une première en Suisse.",
        "link": "https://www.20min.ch/fr/story/violences-et-harcelement-lausanne-se-lance-dans-un-partenariat-pour-la-securite-des-femmes-103253868"
    },
    {
        "title": "Les TPF passent commande de 24 bus électriques",
        "summary": "Les Transports publics fribourgeois ont porté leur choix sur le modèle Mercedes-Benz eCitaro. Les véhicules doivent être mis en service en décembre 2026.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-les-tpf-passent-commande-de-24-bus-electriques-103253965"
    },
    {
        "title": "Abus de subventions par BLS et Bus Ostschweiz: le tribunal jugera",
        "summary": "Cinq anciens responsables de deux entreprises de transports publics sont accusés d'avoir perçu illégalement des millions de francs de subventions.",
        "link": "https://www.20min.ch/fr/story/suisse-abus-de-subventions-par-bls-et-bus-ostschweiz-le-tribunal-jugera-103253956"
    },
    {
        "title": "Le passeur s'était jeté dans le lac pour fuir: il ira en prison",
        "summary": "Un homme de 36 ans a écopé de 17 mois de prison ferme dans le canton d'Uri pour avoir voulu transporter 14 Syriens vers l'Allemagne.",
        "link": "https://www.20min.ch/fr/story/uri-le-passeur-s-etait-jete-dans-le-lac-pour-fuir-il-ira-en-prison-103253767"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "L'année 2025 sera exceptionnelle pour voir des aurores boréales",
        "summary": "Le soleil sera au maximum de son cycle cette année, en termes d'éruptions de particules chargées électriquement à l'origine de ce phénomène céleste de toute beauté.",
        "link": "https://www.20min.ch/fr/story/espace-l-annee-2025-sera-exceptionnelle-pour-voir-des-aurores-boreales-103253785"
    },
    {
        "title": "Les Kurdes disent s’être mis d’accord avec le nouveau pouvoir",
        "summary": "Le chef des forces kurdes syriennes a affirmé mercredi avoir trouvé un accord avec le pouvoir syrien pour rejeter toute «division».",
        "link": "https://www.20min.ch/fr/story/syrie-les-kurdes-disent-s-etre-mis-d-accord-avec-le-nouveau-pouvoir-103254404"
    },
    {
        "title": "Un bébé, né sur un bateau pneumatique, secouru près de l’Espagne",
        "summary": "Le nouveau-né et sa maman ont été transférés par hélicoptère à Arrecife, sur l’île de Lanzarote, dans l’archipel des Canaries.",
        "link": "https://www.20min.ch/fr/story/migrations-un-bebe-ne-sur-un-bateau-pneumatique-secouru-pres-de-l-espagne-103254374"
    },
    {
        "title": "Un accord de trêve dans la bande de Gaza est «très proche»",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-un-accord-de-treve-dans-la-bande-de-gaza-est-tres-proche-103021430"
    },
    {
        "title": "Grâce demandée pour un détenu «torturé» et captif depuis 20 ans",
        "summary": "Le rapport des experts évoque les «graves problèmes de santé» et «un profond traumatisme psychologique et physique» affectant ce prisonnier palestinien.",
        "link": "https://www.20min.ch/fr/story/guantanamo-grace-demandee-pour-un-detenu-torture-et-captif-depuis-20-ans-103254227"
    },
    {
        "title": "Washington veut dissuader Ankara d'une attaque contre les Kurdes",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-washington-veut-dissuader-ankara-d-une-attaque-contre-les-kurdes-103235385"
    },
    {
        "title": "Le Barça autorisé à faire rejouer Dani Olmo",
        "summary": "L'international espagnol et le jeune Pau Victor ont reçu, mercredi, le feu vert du Conseil supérieur des sports espagnol pour rejouer avec le FC Barcelone.",
        "link": "https://www.20min.ch/fr/story/football-le-barca-autorise-a-faire-rejouer-dani-olmo-103254219"
    },
    {
        "title": "Neymar jouera son dernier Mondial en 2026",
        "summary": "Le Brésilien de 32 ans a annoncé qu'il fera tout pour «sa dernière chance» de remporter l'épreuve aux États-Unis, au Canada et au Mexique.",
        "link": "https://www.20min.ch/fr/story/football-neymar-jouera-son-dernier-mondial-en-2026-103254180"
    },
    {
        "title": "Le slalom et le géant masculin d’Adelboden intervertis",
        "summary": "En raison de la météo, les organisateurs de l'étape de Coupe du monde qui aura lieu dans la station bernoise ce week-end ont annoncé un changement de leur programmation.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-le-slalom-et-le-geant-masculin-d-adelboden-intervertis-103253940"
    },
    {
        "title": "Un athlète de Coupe du monde fait son coming out dans la douleur",
        "summary": "Le Polonais Andrzej Stekala a révélé publiquement son homosexualité dans un message poignant, quelques semaines après le décès de son conjoint.",
        "link": "https://www.20min.ch/fr/story/saut-a-ski-un-athlete-de-coupe-du-monde-fait-son-coming-out-dans-la-douleur-103253357"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "La «big tech» américaine met l'Union européenne à l'épreuve",
        "summary": "Le patron de Meta, Mark Zuckerberg, a rejoint Trump et Musk dans leur croisade contre les règlements européens régissant les plateformes de réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-la-big-tech-americaine-met-l-union-europeenne-a-l-epreuve-103254047"
    },
    {
        "title": "Lufthansa veut recruter 10'000 personnes dans le monde en 2025",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-lufthansa-veut-recruter-10-000-personnes-dans-le-monde-en-2025-103021435"
    },
    {
        "title": "Christian Lacroix racheté par un groupe espagnol",
        "summary": "Le groupe de textile espagnol Sociedad Textil Lonia (STL) a annoncé mardi l'acquisition de la société Christian Lacroix, sans communiquer le montant de cette transaction.",
        "link": "https://www.20min.ch/fr/story/mode-christian-lacroix-rachete-par-un-groupe-espagnol-103253348"
    },
    {
        "title": "Le renchérissement annuel moyen a atteint 1,1% en 2024",
        "summary": "Ce n'est pas qu'une impression: les prix ont à nouveau augmenté l'an dernier, même si la hausse a été moins forte qu'en 2022 et 2023.",
        "link": "https://www.20min.ch/fr/story/prix-en-suisse-le-rencherissement-annuel-moyen-a-atteint-11-en-2024-103253057"
    },
    {
        "title": "Dénoncer les infractions routières peut rapporter gros",
        "summary": "Au Vietnam, les personnes qui rapportent anonymement une infraction confirmée par la police pourront désormais empocher jusqu'à 10% du montant de l'amende.",
        "link": "https://www.20min.ch/fr/story/au-vietnam-denoncer-les-infractions-routieres-peut-rapporter-gros-103253804"
    },
    {
        "title": "Les débris tombés du ciel deviennent de plus en plus fréquents",
        "summary": "Si les incertitudes demeurent quant à la nature de l'objet tombé du ciel sur un village au Kenya fin décembre, de tels épisodes sont amenés à se multiplier.",
        "link": "https://www.20min.ch/fr/story/au-kenya-un-mysterieux-anneau-tombe-du-ciel-atterrit-dans-un-village-103253718"
    },
    {
        "title": "Elle confond ses gouttes pour les yeux avec de la colle à ongles",
        "summary": "Une Américaine originaire de Caroline du Nord vit un véritable calvaire, depuis qu'elle a commis une fâcheuse erreur dans sa salle de bains.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-confond-ses-gouttes-pour-les-yeux-avec-de-la-colle-a-ongles-103253079"
    },
    {
        "title": "Un cocktail alcoolisé d'«Emily in Paris» interdit à la vente",
        "summary": "Les allusions à la série Netflix ont «uniquement pour objet d'inciter le consommateur à s'orienter vers ce produit», a considéré la justice française.",
        "link": "https://www.20min.ch/fr/story/en-france-un-cocktail-alcoolise-d-emily-in-paris-interdit-a-la-vente-103253207"
    },
    {
        "title": "Les «moments les plus sombres» de P.Diddy dans un documentaire",
        "summary": "Alors que le rappeur est toujours en prison dans l'attente de son procès, un documentaire accusateur doit sortir le 14 janvier, avec de nouveaux témoignages.",
        "link": "https://www.20min.ch/fr/story/c-est-un-monstre-les-moments-les-plus-sombres-de-pdiddy-dans-un-documentaire-103254029"
    },
    {
        "title": "«Moi danseur? Je suis nul!»",
        "summary": "À l'affiche de «Bird», actuellement au cinéma, Barry Keoghan assume avec humour les vidéos sur le Net où on le voit danser dans ses différents films.",
        "link": "https://www.20min.ch/fr/story/barry-keoghan-moi-danseur-je-suis-nul-103253910"
    },
    {
        "title": "Le divorce de JLo et Ben Affleck est bouclé",
        "summary": "La chanteuse et l’acteur ont réglé les derniers détails de leur divorce. Un juge doit maintenant superviser le document.",
        "link": "https://www.20min.ch/fr/story/los-angeles-le-divorce-de-jlo-et-ben-affleck-est-boucle-103254009"
    },
    {
        "title": "«Aujourd'hui, cela fait cinq ans que je suis sobre»",
        "summary": "Paris Jackson a célébré ce 7 janvier ses cinq ans de sobriété. Dans un long message, elle s'est dit reconnaissante du chemin parcouru.",
        "link": "https://www.20min.ch/fr/story/paris-jackson-aujourd-hui-cela-fait-cinq-ans-que-je-suis-sobre-103253944"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Le record des entreprises créées a été battu en 2024",
        "summary": "L'an dernier, le registre du commerce suisse comptait 52'978 nouvelles entreprises inscrites (+2,6%). Les cantons de Fribourg et du Valais ont été très actifs.",
        "link": "https://www.20min.ch/fr/story/suisse-le-record-des-entreprises-creees-a-ete-battu-en-2024-103250339"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "«Je n'ai jamais donné mon accord pour l'utilisation de ce sample»",
        "summary": "La chanteuse Pomme a réagi après la sortie d'une vidéo où on voit Kanye West sampler son titre «Soleil soleil». Elle refuse que sa musique soit associée au rappeur.",
        "link": "https://www.20min.ch/fr/story/pomme-je-n-ai-jamais-donne-mon-accord-pour-l-utilisation-de-ce-sample-103253107"
    },
    {
        "title": "Festival de Glastonbury: Neil Young fait volte-face",
        "summary": "Un jour après avoir annoncé son retrait de l'édition 2025 avec force critiques, le chanteur de folk est revenu sur sa décision. Il évoque une «erreur».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-festival-de-glastonbury-neil-young-fait-volte-face-103251163"
    },
    {
        "title": "Le «Switzerland Reggae» a perdu sa voix",
        "summary": "Surnommé «l'iguane des Alpes», Bernie Constantin est décédé à l'âge de 77 ans, a-t-on appris jeudi. Il a marqué l'histoire suisse de la musique.",
        "link": "https://www.20min.ch/fr/story/deces-de-bernie-constantin-le-switzerland-reggae-a-perdu-sa-voix-103250736"
    },
    {
        "title": "Neil Young se retire du festival de Glastonbury",
        "summary": "Le légendaire chanteur de folk reproche aux organisateurs d'être tombés «sous le contrôle de la BBC».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-neil-young-se-retire-du-festival-de-glastonbury-103250600"
    },
    {
        "title": "Un fabricant d'accessoires dévoile la Switch 2 avant son annonce",
        "summary": "La société Genki a exposé une réplique de la future console de Nintendo, au salon de la technologie grand public de Las Vegas.",
        "link": "https://www.20min.ch/fr/story/ces-2025-un-fabricant-d-accessoires-devoile-la-switch-2-avant-son-annonce-103253971"
    },
    {
        "title": "Meta scelle la fin de son premier casque haut de gamme",
        "summary": "Face à l'échec commercial du Quest Pro, la maison mère de Facebook a annoncé son abandon, préférant se concentrer sur ses produits plus abordables.",
        "link": "https://www.20min.ch/fr/story/realite-mixte-meta-scelle-la-fin-de-son-premier-casque-haut-de-gamme-103253144"
    },
    {
        "title": "Acer voit grand avec une console portable de 11 pouces",
        "summary": "Le fabricant taïwanais a dévoilé la Nitro Blaze 11, un appareil de jeux vidéo imposant, à l'occasion du salon technologique de Las Vegas.",
        "link": "https://www.20min.ch/fr/story/ces-2025-acer-voit-grand-avec-une-console-portable-de-11-pouces-103253276"
    },
    {
        "title": "«Trop de personnes ont été enfermées dans la prison de Facebook»",
        "summary": "Meta a annoncé mardi mettre fin à son programme de vérification des données aux États-Unis. Le groupe simplifiera aussi ses règles sur l'ensemble de ses plateformes.",
        "link": "https://www.20min.ch/fr/story/fact-checking-aux-usa-trop-de-personnes-ont-ete-enfermees-dans-la-prison-de-facebook-103253342"
    },
    {
        "title": "Les immanquables de 2025",
        "summary": "«GTA VI» fait partie des nouveautés attendues de pied ferme. Notre sélection pour cette année.",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-immanquables-de-2025-103252447"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "«Toute la France connaissait sa voix»",
        "summary": "Benoît Allemane a notamment doublé la voix de l’acteur américain Morgan Freeman dès les années 90. Il avait 82 ans. (fch)",
        "link": "https://www.20min.ch/fr/video/morgan-freeman-baloo-toute-la-france-connaissait-sa-voix-103252967"
    },
    {
        "title": "«Emilia Perez» et la diversité de stars des Golden Globes",
        "summary": "À deux mois des Oscars, «Emilia Perez» de Jacques Audiard a dominé les Golden Globes en remportant quatre trophées, dont celui de la meilleure comédie.",
        "link": "https://www.20min.ch/fr/story/cinema-emilia-perez-et-la-diversite-stars-des-golden-globes-103252452"
    },
    {
        "title": "Dix nominations pour la comédie musicale «Emilia Perez»",
        "summary": "La 82e cérémonie des Golden Globes aura lieu dimanche à Los Angeles. La comédie musicale «Emilia Perez» de Jacques Audiard semble être la grande favorite.",
        "link": "https://www.20min.ch/fr/story/golden-globes-dix-nominations-pour-la-comedie-musicale-emilia-perez-103250990"
    },
    {
        "title": "«Faire plus jeune est un avantage maintenant»",
        "summary": "À l’affiche de «L’Amour au présent», l'acteur anglo-américain, Andrew Garfield, profite de son apparence juvénile à l’aube de la quarantaine.",
        "link": "https://www.20min.ch/fr/story/andrew-garfield-faire-plus-jeune-est-un-avantage-maintenant-103250483"
    },
    {
        "title": "La nouvelle technologie médicale remplace les laboratoires",
        "summary": "Les appareils connectés permettent de surveiller le taux d’hormones, la glycémie, l’arythmie cardiaque. Leur utilité et leur fiabilité restent encore à prouver.",
        "link": "https://www.20min.ch/fr/story/sante-la-nouvelle-technologie-medicale-remplace-les-laboratoires-103253770"
    },
    {
        "title": "Cette mauvaise habitude vous fait perdre de l'argent",
        "summary": "Payer avec un smartphone sans surveiller son compte est une erreur qui grève un budget. Des méthodes simples permettent d'être plus attentif.",
        "link": "https://www.20min.ch/fr/story/faites-des-economies-cette-mauvaise-habitude-vous-fait-perdre-de-l-argent-103253138"
    },
    {
        "title": "La Gen Z perd une capacité que nous possédons depuis 5500 ans",
        "summary": "Les jeunes perdent la capacité d'écrire à la main, à cause de la numérisation et des réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/ecriture-la-gen-z-perd-une-capacite-que-nous-possedons-depuis-5-500-ans-103251680"
    },
    {
        "title": "Les 12 questions à se poser pour faire le bilan de son année",
        "summary": "2024 touche à sa fin et il est temps de se tourner vers 2025. Voici une liste de questions pour tirer un bilan de l'année écoulée.",
        "link": "https://www.20min.ch/fr/story/psychologie-12-questions-a-se-poser-pour-faire-le-bilan-de-son-annee-103249139"
    },
    {
        "title": "Bella Hadid fait de ce sac le it-bag de l'année",
        "summary": "Le sac Nellcôte de Valentino est le must-have actuel du monde de la mode. Bella Hadid et Alexa Chung l'ont adopté.",
        "link": "https://www.20min.ch/fr/story/trend-bella-hadid-a-adopte-son-it-bag-de-l-annee-103251694"
    },
    {
        "title": "Tops et flops: les looks des stars aux Golden Globes",
        "summary": "Les célébrités du cinéma et des séries ont paradé sur le tapis rouge, dimanche soir, à Beverly Hills. Jugez leurs tenues en participant à notre sondage.",
        "link": "https://www.20min.ch/fr/story/donnez-votre-avis-tops-et-flops-les-looks-des-stars-aux-golden-globes-103252262"
    },
    {
        "title": "Voici comment garder son armoire bien rangée",
        "summary": "L'experte en rangement Isabella Franke révèle comment faire le tri dans ses vêtements et maintenir un ordre dans ses armoires.",
        "link": "https://www.20min.ch/fr/story/bonnes-resolutions-voici-comment-garder-son-armoire-bien-rangee-103250285"
    },
    {
        "title": "Cette montre de luxe signe son grand retour",
        "summary": "Classique, intemporelle et très convoitée: la montre-bracelet Tank de Cartier fait actuellement son grand retour et est célébrée par les it-girls.",
        "link": "https://www.20min.ch/fr/story/culte-cette-montre-de-luxe-signe-son-grand-retour-103246495"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "La température parfaite varie selon chaque pièce",
        "summary": "Plutôt frais dans la chambre à coucher et chaud dans la salle de bains: il existe une température adaptée à chaque pièce de la maison. Elle dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/confort-la-temperature-parfaite-varie-selon-chaque-piece-103250741"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Un pop-up à mocktails vient d'ouvrir en Suisse romande",
        "summary": "Mocktail Swiss est un minuscule bar spécialiste des cocktails sans alcool qui a ouvert mardi à Lausanne. On l'a visité et on a goûté les boissons.",
        "link": "https://www.20min.ch/fr/story/dry-january-un-pop-up-a-mocktails-vient-d-ouvrir-en-suisse-romande-103253331"
    },
    {
        "title": "L'ajout de fluor dans l'eau affecterait le QI des enfants",
        "summary": "Une étude menée dans une dizaine de pays, dont les États-Unis, arrive à des conclusions qui font bondir certains, en raison de «contradictions».",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ajout-de-fluor-dans-l-eau-affecterait-le-qi-des-enfants-103252834"
    },
    {
        "title": "Préférez-vous la couronne briochée ou la galette fourrée?",
        "summary": "On tire les Rois le 6 janvier. En Suisse, la fève se cache dans une couronne briochée ou dans la frangipane, selon la région.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-preferez-vous-la-couronne-briochee-ou-la-galette-fourree-103252829"
    },
    {
        "title": "Les bienfaits surprenants du café filtre",
        "summary": "Il existe d'innombrables façons de préparer un café. Mais le café filtre est particulièrement bon pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-les-bienfaits-surprenants-du-cafe-filtre-103250986"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Le marché suisse des voitures électriques a reculé en 2024",
        "summary": "L'an dernier, seuls 19,3% des voitures vendues étaient entièrement électriques. Un chiffre en baisse par rapport à 2023 (20,9%). La Suisse est à la traîne en Europe.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-le-marche-suisse-des-voitures-electriques-a-recule-en-2024-103250556"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz!",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains et abonnement de ski au cœur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Donald Trump se recueille devant le cercueil de Jimmy Carter",
        "summary": "Donald Trump s’est recueilli mercredi devant la dépouille de l’ancien président Jimmy Carter.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-se-recueille-devant-le-cercueil-de-jimmy-carter-103254423"
    },
    {
        "title": "La tension monte avant l’investiture",
        "summary": "Avec des arrestations et un déploiement militaire, la tension monte au Venezuela, deux jours avant l’investiture du président.",
        "link": "https://www.20min.ch/fr/story/venezuela-la-tension-monte-avant-l-investiture-103254421"
    },
    {
        "title": "Le gouvernement rejette le projet minier controversé Dominga",
        "summary": "Le gouvernement chilien a à nouveau rejeté mercredi un projet minier près d’une réserve marine.",
        "link": "https://www.20min.ch/fr/story/chili-le-gouvernement-rejette-le-projet-minier-controverse-dominga-103254426"
    },
    {
        "title": "Sunrise augmente ses prix, les abonnés n'y échapperont pas",
        "summary": "Le numéro deux de la téléphonie en Suisse va hausser ses tarifs d'environ 1,8%, dès mars, même pour ceux qui sont déjà abonnés. Swisscom ne suivra pas dans l'immédiat.",
        "link": "https://www.20min.ch/fr/story/suisse-sunrise-augmente-ses-prix-les-abonnes-n-y-echapperont-pas-103253787"
    },
    {
        "title": "La folle envolée des contrats d'équipementiers",
        "summary": "Le FC Barcelone devrait signer bientôt pour 14 ans et 1,7 milliard de francs avec Nike pour l'équiper. Les sommes grimpent toujours plus.",
        "link": "https://www.20min.ch/fr/story/football-la-folle-envolee-des-contrats-d-equipementiers-103253546"
    },
    {
        "title": "Le pays «préoccupé» par la décision de Meta sur le fact-checking",
        "summary": "Le ministre des Finances australien a déclaré jeudi que le pays était «préoccupé» par le revirement de Meta sur le fact-checking.",
        "link": "https://www.20min.ch/fr/story/australie-le-pays-preoccupe-par-la-decision-de-meta-sur-le-fact-checking-103254436"
    },
    {
        "title": "Au moins cinq morts, le centre de Hollywood évacué",
        "summary": "Environ 1500 bâtiments ont été détruits et plus de 100'000 habitants ont été forcés de fuir.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-deux-morts-et-de-nombreux-blesses-1000-batiments-detruits-103254097"
    },
    {
        "title": "Sa sextape avec un détenu fuite, elle finit derrière les barreaux",
        "summary": "Une agente de détention a été condamnée lundi à 15 mois de prison pour avoir eu des rapports sexuels avec un détenu. Elle a été trahie par une vidéo devenue virale.",
        "link": "https://www.20min.ch/fr/story/londres-sa-sextape-avec-un-detenu-fuite-elle-finit-derriere-les-barreaux-103253865"
    },
    {
        "title": "Une enfant glisse d’un télésiège sous les yeux de sa mère",
        "summary": "Une fillette de 7 ans a chuté d’un télésiège au Genting Ski Park, dans la région de Zhangjiakou. Indemne, elle a été transportée à l’hôpital pour des contrôles. (chs)",
        "link": "https://www.20min.ch/fr/video/chine-une-enfant-glisse-d-un-telesiege-sous-les-yeux-de-sa-mere-103254117"
    },
    {
        "title": "Un club de foot se cache derrière cette collection de streetwear",
        "summary": "Le Racing de Santander a conçu des vêtements en collaboration avec la marque Pompeii. L'exercice rompt avec le sportswear pur et dur.",
        "link": "https://www.20min.ch/fr/story/espagne-un-club-de-foot-se-cache-derriere-cette-collection-de-streetwear-103254068"
    },
    {
        "title": "Ce «grille-pain» recharge un smartphone en deux secondes",
        "summary": "L'entreprise Swippitt a conçu un appareil qui échange la batterie vide d'un téléphone portable par une batterie pleine en un clin d'œil.",
        "link": "https://www.20min.ch/fr/story/ces-2025-a-las-vegas-ce-grille-pain-recharge-un-smartphone-en-deux-secondes-103253786"
    },
    {
        "title": "Ispace dit croire en son deuxième essai de mission lunaire",
        "summary": "La start-up japonaise ispace a dit jeudi croire en un succès pour sa deuxième tentative de lancement d’une mission lunaire sans pilote.",
        "link": "https://www.20min.ch/fr/story/japon-ispace-dit-croire-en-son-deuxieme-essai-de-mission-lunaire-103254442"
    },
    {
        "title": "Bureaux éclairés: «Ça illumine mon salon comme en plein jour»",
        "summary": "Certains immeubles non occupés restent éclairés durant la nuit. De quoi gêner les voisins d’en face. Le Canton impose d’éteindre de 1h à 6h.",
        "link": "https://www.20min.ch/fr/story/geneve-bureaux-eclaires-ca-illumine-mon-salon-comme-en-plein-jour-103253848"
    },
    {
        "title": "Tout ce qu'il faut savoir sur le virus MPVh qui sévit en Chine",
        "summary": "Des informations font état d'une vague d'infections en Chine à un virus semblable à la grippe, suscitant l'inquiétude cinq ans après le début de la pandémie de Covid-19.",
        "link": "https://www.20min.ch/fr/story/sante-ce-qu-il-faut-savoir-sur-le-virus-mpvh-qui-sevit-en-chine-103254461"
    },
    {
        "title": "Il bloque complètement à la première question",
        "summary": "Dans la version allemande du jeu télévisé, un jeune candidat s’est retrouvé en difficulté face à la question à 100 euros. Ce n’est que grâce au joker du public qu’il a réussi à passer à la manche suivante.",
        "link": "https://www.20min.ch/fr/video/qui-veut-gagner-des-millions-il-bloque-completement-a-la-premiere-question-103253365"
    },
    {
        "title": "La «révolution» du golf en salle est lancée",
        "summary": "La Tech Golf League, lancée par les stars McIlroy et Woods, va tenir en haleine les fans de la petite balle blanche cet hiver.",
        "link": "https://www.20min.ch/fr/story/sport-virtuel-la-revolution-du-golf-en-salle-est-lancee-103253416"
    },
    {
        "title": "Wawrinka face à Sonego, Bencic contre Ostapenko",
        "summary": "Le tirage au sort du premier tournoi du Grand Chelem de l'année a désigné les adversaires des ténors suisses. Stricker contre un Australien.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-wawrinka-face-a-sonego-bencic-contre-ostapenko-103254452"
    },
    {
        "title": "Jackpot: 80 milliards de bénéfice, les cantons auront un pactole",
        "summary": "Selon les chiffres provisoires, la BNS a dégagé une plus-value importante en 2024. De quoi distribuer, à nouveau, du cash aux cantons et à la Confédération.",
        "link": "https://www.20min.ch/fr/story/banque-nationale-suisse-jackpot-80-milliards-de-benefice-les-cantons-auront-un-pactole-103254481"
    },
    {
        "title": "Incendie dans un immeuble: 28 personnes évacuées",
        "summary": "Un feu s'est déclaré dans la cave d'un immeuble, jeudi matin, à Monthey. Trois habitants incommodés par la fumée ont été transportés à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/monthey-vs-incendie-dans-un-immeuble-28-personnes-evacuees-103254488"
    },
    {
        "title": "Un randonneur survit pendant deux semaines en cueillant des baies",
        "summary": "L'étudiant s'était perdu après avoir raté un rendez-vous avec des amis le 26 décembre sur un sentier exigeant dans la région du Mont Kosciuszko, au sud-ouest du pays.",
        "link": "https://www.20min.ch/fr/story/en-australie-un-randonneur-survit-pendant-deux-semaines-en-cueillant-des-baies-103254476"
    },
    {
        "title": "Un père et trois de ses filles tués par une frappe israélienne",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-un-pere-et-trois-de-ses-filles-tues-par-une-frappe-israelienne-103021430"
    },
    {
        "title": "Ils avaient volé pour 73'000 euros de téléphones à Ferney",
        "summary": "La justice française a condamné trois jeunes braqueurs qui avaient dévalisé une boutique en présence des employés et des clients début 2023.",
        "link": "https://www.20min.ch/fr/story/ain-f-ils-avaient-vole-pour-73-000-euros-de-telephones-a-ferney-103254487"
    },
    {
        "title": "La police arrête le «cerveau» du kidnapping d’un Américain",
        "summary": "Un habitant de la municipalité de Sibuco, dans l’île méridionale de Mindanao, a été arrêté en mer, mardi, et est détenu dans l’attente de son procès pour enlèvement.",
        "link": "https://www.20min.ch/fr/story/aux-philippines-la-police-arrete-le-cerveau-du-kidnapping-d-un-americain-103254513"
    },
    {
        "title": "Au moins 6 morts lors d’une bousculade à un rassemblement hindou",
        "summary": "Au moins six personnes ont été tuées et plusieurs autres blessées, en Inde, dans une bousculade, lors d’un rassemblement religieux hindou dans l’État de l’Andhra Pradesh.",
        "link": "https://www.20min.ch/fr/story/en-inde-au-moins-6-morts-lors-d-une-bousculade-a-un-rassemblement-hindou-103254477"
    },
    {
        "title": "Le coach déchire sa chemise et menace l'arbitre: condamné",
        "summary": "Le Ministère public a reconnu un entraîneur coupable de menaces et d'injures. Son club l'a exclu et l'association cantonale l'a suspendu.",
        "link": "https://www.20min.ch/fr/story/geneve-le-coach-dechire-sa-chemise-et-menace-l-arbitre-condamne-103253307"
    },
    {
        "title": "En plein divorce, Roberto Carlos a trouvé un surprenant refuge",
        "summary": "Séparé de son épouse, l’ancien latéral brésilien loge au centre d’entraînement du Real Madrid, à Valdebebas, en attendant que le divorce soit acté.",
        "link": "https://www.20min.ch/fr/story/football-en-plein-divorce-roberto-carlos-a-trouve-un-surprenant-refuge-103253990"
    },
    {
        "title": "Son taxi autonome n’arrête pas de tourner en rond",
        "summary": "Un Américain a vécu une mésaventure en Arizona. Le taxi autonome qu’il a pris pour se rendre à l’aéroport n’arrêtait pas de tourner en rond dans un parking. (atk)",
        "link": "https://www.20min.ch/fr/video/j-ai-un-vol-a-prendre-son-taxi-autonome-n-arrete-pas-de-tourner-en-rond-103253945"
    },
    {
        "title": "Une solution pour aider les paraplégiques à remarcher",
        "summary": "Des scientifiques ont mis au point une technique pour stimuler la moelle épinière et réduire les spasmes musculaires de personnes en situation de handicap moteur.",
        "link": "https://www.20min.ch/fr/story/epfl-une-solution-pour-aider-les-paraplegiques-a-remarcher-103254500"
    },
    {
        "title": "«J'ai cherché des substituts aux animaux vivants»",
        "summary": "Du rouge à lèvres connecté qui s'applique sans déborder au chien robot de compagnie, de nombreux gadgets permettent aux seniors de gagner en autonomie à la maison.",
        "link": "https://www.20min.ch/fr/story/inventions-pour-seniors-j-ai-cherche-des-substituts-aux-animaux-vivants-103254535"
    },
    {
        "title": "Seize bébés Saint-Bernard sont nés à la Fondation Barry",
        "summary": "Deux chiennes ont donné naissance à une ribambelle de Saint-Bernard, en fin d'année, à Martigny. Malgré une césarienne pour l'une des mères, elles se portent bien.",
        "link": "https://www.20min.ch/fr/story/martigny-vs-seize-bebes-saint-bernard-sont-nes-a-la-fondation-barry-103254479"
    },
    {
        "title": "Le coût des catastrophes naturelles très élevé l’an dernier",
        "summary": "Les catastrophes naturelles ont entraîné des pertes économiques exceptionnellement élevées l’an dernier, a indiqué jeudi le réassureur Munich Re.",
        "link": "https://www.20min.ch/fr/story/dans-le-monde-le-cout-des-catastrophes-naturelles-tres-eleve-l-an-dernier-103254538"
    },
    {
        "title": "Un cliché de Marine Le Pen en larmes dans l'avion fait scandale",
        "summary": "«Paris Match» s'est pris une volée de bois vert pour avoir publié une photo montrant la députée, juste après avoir appris la mort de son père.",
        "link": "https://www.20min.ch/fr/story/deces-de-jean-marie-le-pen-un-cliche-de-marine-le-pen-en-larmes-dans-l-avion-fait-scandale-103254565"
    },
    {
        "title": "«Adieu, PLR»: un élu claque la porte et rejoint les Vert'libéraux",
        "summary": "Le conseiller national argovien, Matthias Jauslin, quitte son parti en cours de législature. Le PLR ne se dit pas étonné.",
        "link": "https://www.20min.ch/fr/story/conseil-national-adieu-plr-un-elu-claque-la-porte-et-rejoint-les-vert-liberaux-103254530"
    },
    {
        "title": "Une boutique braquée à main armée au centre-ville de Vevey",
        "summary": "Un brigandage s'est produit mercredi, en fin de journée, dans une boutique de la Riviera. Le ou les voleurs demeurent en fuite.",
        "link": "https://www.20min.ch/fr/story/vaud-une-boutique-braquee-a-main-armee-au-centre-ville-de-vevey-103254579"
    },
    {
        "title": "Deux nouveaux millionnaires romands en un seul tirage",
        "summary": "Un Vaudois et un Fribourgeois ont remporté le gros lot, lors du tirage du Swiss Loto de mercredi.",
        "link": "https://www.20min.ch/fr/story/swiss-loto-deux-nouveaux-millionnaires-romands-en-un-seul-tirage-103254562"
    },
    {
        "title": "Zemmour et Knafo invités d'honneur à l'investiture de Trump",
        "summary": "Le président de Reconquête!, Éric Zemmour, et l'eurodéputée Sarah Knafo sont pour l'instant les seuls Français à avoir été invités à l'investiture de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/politique-zemmour-et-knafo-invites-d-honneur-a-l-investiture-de-trump-103254586"
    },
    {
        "title": "Électricité rationnée, eau chaude et chauffage coupés",
        "summary": "Les habitants de Transniestrie, région séparatiste prorusse de Moldavie, subissent de plein fouet la fin des livraisons de gaz russe.",
        "link": "https://www.20min.ch/fr/story/en-transnistrie-electricite-rationnee-eau-chaude-et-chauffage-coupes-103254574"
    },
    {
        "title": "Mikaela Shiffrin a pu rechausser ses skis",
        "summary": "L'Américaine a retrouvé la neige six semaines après s'être blessée. Mais elle n’a pas évoqué un retour à la compétition.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-mikaela-shiffrin-a-pu-rechausser-ses-skis-103254584"
    },
    {
        "title": "Violences sur d'anciennes compagnes: le procès de Plaza a débuté",
        "summary": "Le procès de l'animateur et agent immobilier a débuté jeudi au tribunal correctionnel de Paris, où il est jugé pour violences sur deux anciennes compagnes.",
        "link": "https://www.20min.ch/fr/story/justice-en-france-le-proces-de-stephane-plaza-a-debute-103254594"
    },
    {
        "title": "En France, 2 morts et des blessés à cause de la neige et du froid",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-macron-met-en-garde-contre-un-risque-de-regression-climatique-103021519"
    },
    {
        "title": "Le Père Noël a toujours moins de succès auprès des enfants",
        "summary": "En Suisse, plus de 31'000 courriers ont été adressés au Père Noël, cet hiver. Un chiffre en baisse depuis plusieurs années.",
        "link": "https://www.20min.ch/fr/story/lettres-envoyees-en-suisse-le-pere-noel-a-toujours-moins-de-succes-aupres-des-enfants-103254596"
    },
    {
        "title": "Le prix d'achat de l'électricité photovoltaïque est fixé",
        "summary": "Les Services industriels ont choisi un tarif unique pour toute l'année afin d'encourager les particuliers à installer des panneaux solaires.",
        "link": "https://www.20min.ch/fr/story/geneve-le-prix-d-achat-de-l-electricite-photovoltaique-est-fixe-103254602"
    },
    {
        "title": "Oyonnax vire des joueurs condamnés dans une affaire de viol",
        "summary": "Le club de l'Ain s'est séparé de Rory Grice et Chris Farrell, condamnés respectivement pour viol en réunion et pour avoir assisté aux faits sans être intervenu.",
        "link": "https://www.20min.ch/fr/story/rugby-oyonnax-vire-des-joueurs-condamnes-dans-une-affaire-de-viol-103254610"
    },
    {
        "title": "«On devrait pouvoir se passer de l’assurance maladie»",
        "summary": "Reto Zenhäusern, membre du comité directeur d’économie suisse, commente la proposition d’instaurer une nouvelle classe d’âge pour l’assurance maladie.",
        "link": "https://www.20min.ch/fr/video/120-secondes-on-devrait-pouvoir-se-passer-de-l-assurance-maladie-103254605"
    }
]