[
    {
        "title": "La Suisse peut se permettre de rêver",
        "summary": "L’équipe nationale connaît son itinéraire potentiel jusqu’au titre. Ses premiers obstacles? L’Italie et un vol d’ordinateurs.",
        "link": "https://www.20min.ch/fr/story/football-la-suisse-peut-se-permettre-de-rever-103135835"
    },
    {
        "title": "Le centre-ville de Morges inondé et des grosses perturbations sur l’autoroute A1",
        "summary": "De nombreuses vidéos ont été envoyées ce mardi soir par nos lecteurs. Elles montrent d’importantes inondations dans le canton de Vaud, notamment à Morges, où les voitures peinent à circuler. (Vidéo: lecteur-reporter/fch)",
        "link": "https://www.20min.ch/fr/video/canton-de-vaud-le-centre-ville-de-morges-inonde-et-des-grosses-perturbations-sur-lautoroute-a1-103135811"
    },
    {
        "title": "Julian Assange plaide coupable devant la justice américaine",
        "summary": "Le fondateur de WikiLeaks a plaidé coupable mercredi devant un tribunal américain des îles Mariannes du Nord. Il devrait pouvoir retourner en Australie, libre.",
        "link": "https://www.20min.ch/fr/story/iles-mariannes-du-nord-julian-assange-plaide-coupable-devant-la-justice-americaine-545639608611"
    },
    {
        "title": "Une triste Angleterre assure le strict minimum contre la Slovénie",
        "summary": "Au terme d’un match soporifique contre la Slovénie (0-0), l’Angleterre termine en tête du groupe C. Son adversaire termine 3e et se qualifie également. Le Danemark, 2e, affrontera l’Allemagne en 8e de finale.",
        "link": "https://www.20min.ch/fr/story/euro-2024-angleterre-slovenie-en-direct-103135793"
    },
    {
        "title": "Un adulte sur trois ne bouge pas assez",
        "summary": "Près d’un tiers des adultes dans le monde ne font pas assez d’activité physique, alerte l’OMS mercredi. Leur santé s’en voit menacée.",
        "link": "https://www.20min.ch/fr/story/sante-un-adulte-sur-trois-ne-bouge-pas-assez-403028420325"
    },
    {
        "title": "Du licenciement à la gloire: l’histoire inspirante d’un fan allemand",
        "summary": "André Schnura met l’ambiance dans les fan zones allemandes avec son saxophone. Les fans l’ovationnent sur place et sur les réseaux sociaux. Pourtant, tout ne va pas pour le mieux dans sa vie.",
        "link": "https://www.20min.ch/fr/video/euro-2024-du-licenciement-a-la-gloire-lhistoire-inspirante-dun-fan-allemand-103135434"
    },
    {
        "title": "Trump retrouve une partie de sa liberté de parole publique",
        "summary": "La justice américaine a levé ce mardi certaines restrictions de libertés de parole de Donald Trump, quelques semaines après sa condamnation historique à New York.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-retrouve-une-partie-de-sa-liberte-de-parole-publique-430215059188"
    },
    {
        "title": "Le Danemark prend rendez-vous avec l’Allemagne",
        "summary": "Grâce au classement du fair-play et malgré un match nul, les coéquipiers de Christian Eriksen affronteront l’Allemagne samedi à Dortmund.",
        "link": "https://www.20min.ch/fr/story/euro-2024-danemark-serbie-en-direct-103135443"
    },
    {
        "title": "Camila Cabello confond le cri de Cristiano Ronaldo avec des huées",
        "summary": "<strong>La chanteuse de 27 ans était programmée au festival Rock in Rio à Lisbonne. Pendant son concert elle a crié «allez Cristiano Ronaldo», mais elle n’a pas compris la réaction des fans.</strong>",
        "link": "https://www.20min.ch/fr/story/football-camila-cabello-confond-le-cri-de-cristiano-ronaldo-avec-des-huees-103135183"
    },
    {
        "title": "Les profs en ont marre d'aller travailler «la boule au ventre»",
        "summary": "Avec leurs hiérarchies, rien ne va plus. Plusieurs enseignants des écoles professionnelles se sont regroupés devant les bureaux du Canton pour se faire entendre.",
        "link": "https://www.20min.ch/fr/story/ecoles-professionnelles-vaudoises-les-profs-en-ont-marre-daller-travailler-la-boule-au-ventre-103135393"
    },
    {
        "title": "Le pénalty transformé par Kylian «Zorro» Mbappé",
        "summary": "De retour après son nez cassé, Kylian Mbappé a marqué un pénalty pour la France. Les Bleus ont été tenus en échec par la Pologne et terminent deuxièmes de leur groupe (1-1).\n(Vidéo: RTS)",
        "link": "https://www.20min.ch/fr/video/euro-2024-le-penalty-transforme-par-kylian-zorro-mbappe-103135784"
    },
    {
        "title": "Des antifas attaquent la droite dure à coups de sprays au poivre",
        "summary": "Une manifestation organisée par le Junge Tat à Langenthal (BE) a été perturbée par des antifascistes autoproclamés, samedi.",
        "link": "https://www.20min.ch/fr/story/langenthal-be-des-antifas-attaquent-la-droite-dure-a-coups-de-sprays-au-poivre-103135127"
    },
    {
        "title": "Alain Berset sera secrétaire général du Conseil de l'Europe",
        "summary": "L'ancien conseiller fédéral a obtenu la majorité absolue au deuxième tour lors de l'élection au poste de secrétaire général du Conseil de l'Europe.",
        "link": "https://www.20min.ch/fr/story/conseil-de-leurope-alain-berset-sort-premier-mais-sans-majorite-absolue-103135208"
    },
    {
        "title": "Attal, Bardella et Bompard ont croisé le fer, sans étincelles",
        "summary": "Les trois leaders politiques se sont retrouvés mardi soir sur TF1 pour un débat qui n'a pas donné lieu à de grandes révélations sur leurs programmes.",
        "link": "https://www.20min.ch/fr/story/legislatives-francaises-attal-bardella-et-bompard-ont-croise-le-fer-sans-etincelles-103135942"
    },
    {
        "title": "Un entraînement à la voltige vire au cauchemar",
        "summary": "La pilote Narine Melkumjan a vécu un vol cauchemardesque. Alors qu’elle s’entraînait à la voltige, le capot de son Extra 330LX s’est ouvert et s’est brisé. La jeune femme avait oublié de verrouiller le capot avant le vol. Les faits sont survenus il y a des années, mais la Néerlandaise a décidé la semaine dernière de publier la vidéo sur les réseaux sociaux, afin que d’autres puissent apprendre de son erreur. (X/atk)",
        "link": "https://www.20min.ch/fr/video/pays-bas-un-entrainement-a-la-voltige-vire-au-cauchemar-103135343"
    },
    {
        "title": "Bagarre entre chiens: il sort une hache pour «régler le conflit»",
        "summary": "Lundi, une bagarre entre deux chiens a éclaté en ville de Saint-Gall. Deux personnes ont tué le canidé à l'origine de l'attaque avec une hache.",
        "link": "https://www.20min.ch/fr/story/saint-gall-bagarre-entre-chiens-il-sort-une-hache-pour-regler-le-conflit-103135284"
    },
    {
        "title": "Au Kenya, le président Ruto promet de réprimer «l’anarchie»",
        "summary": "Au moins cinq personnes ont été tuées mardi dans des manifestations au Kenya. Le gouvernement a fait appel à l’armée.",
        "link": "https://www.20min.ch/fr/story/manifestations-meurtrieres-au-kenya-le-president-ruto-promet-de-reprimer-l-anarchie-484584321036"
    },
    {
        "title": "La princesse Anne «se remet bien» de sa commotion",
        "summary": "L'incident qui a envoyé la princesse à l'hôpital dimanche soir aurait été provoqué par un cheval. Anne est connue pour être une excellente cavalière.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-princesse-anne-se-remet-bien-de-sa-commotion-103135800"
    },
    {
        "title": "Incapable de battre la Pologne, la France rate la première place",
        "summary": "Duel de penaltys dans cette troisième rencontre du groupe D. La France termine deuxième et se qualifie en huitièmes de finale.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-france-reve-de-premiere-place-contre-la-pologne-103135507"
    },
    {
        "title": "Une cowgirl américaine réalise son rêve: monter une vache suisse",
        "summary": "Une trentenaire texane rêvait depuis toujours de chevaucher une vache suisse. C'est chose faite!",
        "link": "https://www.20min.ch/fr/story/flums-sg-une-cowgirl-americaine-realise-son-reve-monter-une-vache-suisse-103135260"
    },
    {
        "title": "L’Autriche remporte la poule D grâce à une victoire dantesque",
        "summary": "À Berlin, les Autrichiens ont remporté une partie spectaculaire contre des Pays-Bas décevants (3-2), dans le groupe D du Championnat d’Europe en Allemagne.",
        "link": "https://www.20min.ch/fr/story/euro-2024-l-autriche-surprend-les-pays-bas-et-se-place-premiere-du-groupe-d-308353754758"
    },
    {
        "title": "La fin semble proche pour l'occupation, «mais c'est une réussite»",
        "summary": "Des dizaines d'activistes sont toujours installés dans la forêt de Ballens pour protester contre un projet de carrière, malgré l'ultimatum des autorités, arrivé à son terme.",
        "link": "https://www.20min.ch/fr/story/militants-a-ballens-vd-la-fin-semble-proche-pour-loccupation-mais-cest-une-reussite-103135238"
    },
    {
        "title": "Une affiche raciste suscite l'indignation en Lorraine",
        "summary": "L'affiche d'un candidat d'extrême droite a suscité la consternation et une plainte pour incitation à la haine raciale a été déposée.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-france-une-affiche-raciste-suscite-lindignation-en-lorraine-103135638"
    },
    {
        "title": "Un yacht s’échoue sur une île entre Ibiza et Formentera",
        "summary": "Un yacht s’est échoué samedi soir sur l’île de s’Espalmador, entre Ibiza et Formentera. Pour une raison inconnue, le bateau s’est retrouvé la proue en l’air au-dessus d’une zone rocheuse. Il avait traversé un banc de sable avant de se retrouver dans cette fâcheuse posture. Personne n’a été blessé. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/video/espagne-un-yacht-sechoue-sur-une-ile-entre-ibiza-et-formentera-103135296"
    },
    {
        "title": "Julian Assange marche libre après son interminable calvaire",
        "summary": "«Julian Assange est libre» et a quitté la prison de haute-sécurité près de Londres où il était incarcéré depuis cinq ans après l’annonce d’un accord de plaider coupable avec la justice américaine. L’Australien de 52 ans a ensuite  embarqué à bord d’un avion et a quitté le Royaume-Uni.  (AFP/cga)",
        "link": "https://www.20min.ch/fr/video/wikileaks-les-premieres-images-de-julian-assange-libre-apres-son-interminable-calvaire-103135159"
    },
    {
        "title": "À Lyon, les concerts de Coldplay marqués par des surprises",
        "summary": "Coldplay poursuit sa tournée mondiale et a fait sensation à Lyon. Le groupe britannique a donné deux concerts samedi soir et dimanche soir au Groupama Stadium, rythmés par des surprises.",
        "link": "https://www.20min.ch/fr/video/cest-important-de-faire-lamour-a-lyon-les-concerts-de-coldplay-marques-par-des-surprises-103134602"
    },
    {
        "title": "La lucarne de Zaccagni dans les derniers instants qui envoie l’Italie en huitièmes",
        "summary": "Grâce à un but dans les derniers instants de la rencontre, les Italiens sont qualifiés pour les huitièmes de finale. Un match nul arraché sur le fil face à la Croatie.\n(Vidéo: RTS)",
        "link": "https://www.20min.ch/fr/video/euro-2024-la-lucarne-de-zaccagni-dans-les-derniers-instants-qui-envoie-litalie-en-huitiemes-103135038"
    },
    {
        "title": "Défie l'IA et gagne un maillot de foot à l'occasion du match Géorgie - Portugal",
        "summary": "Tente ta chance et gagne peut-être un cadeau exceptionnel durant l'EURO 2024 grâce à notre concours spécial.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-un-maillot-de-foot-a-loccasion-du-match-georgie-portugal-103125469"
    },
    {
        "title": "Le capitaine des Pays-Bas, Virgil van Dijk, tire la sonnette d'alarme",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie en tant que championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-le-capitaine-des-pays-bas-virgil-van-dijk-tire-la-sonnette-dalarme-103126626"
    },
    {
        "title": "Le calendrier, les résultats et classements en un clin d'œil",
        "summary": "Retrouvez toutes les affiches et les classements des différents groupes du Championnat d'Europe de football en Allemagne qui commence le 14 juin 2024.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-calendrier-les-resultats-et-classements-en-un-clin-doeil-103121329"
    },
    {
        "title": "Où voir votre équipe préférée aux quatre coins de la Suisse",
        "summary": "On se sent moins con quand on hurle en groupe pour un but au football. Alors voici une liste de lieux où vous pourrez vibrer en gardant votre dignité.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ou-voir-votre-equipe-preferee-aux-quatre-coins-de-la-suisse-103126023"
    },
    {
        "title": "Toutes les présentations des équipes par groupe",
        "summary": "Pour ce championnat d'Europe allemand, 20 minutes vous a concocté une pléiade de fiches pour les équipes en lice. De A à Z, ou plutôt d'Albanie à Turquie...",
        "link": "https://www.20min.ch/fr/story/euro-2024-toutes-les-presentations-des-equipes-par-groupe-103113387"
    },
    {
        "title": "Des routes cantonales passent à 60 km/h pour limiter le bruit",
        "summary": "Trois tronçons inter-localité seront restreints. En cause, le bruit qui dépasse la limite légale pour les habitations alentour.",
        "link": "https://www.20min.ch/fr/story/vaud-des-routes-cantonales-passent-a-60-kmh-pour-limiter-le-bruit-103135323"
    },
    {
        "title": "Personne disparue pendant une randonnée",
        "summary": "Samedi, Piet B., a entrepris une marche depuis Simplon-Village en direction de Binn. Il n'est jamais arrivé à destination.",
        "link": "https://www.20min.ch/fr/story/canton-du-valais-personne-disparue-pendant-une-randonnee-103135465"
    },
    {
        "title": "Les femmes ont davantage voté que les hommes",
        "summary": "Le scrutin du 9 juin a vu la participation féminine dépasser celle du sexe opposé pour la deuxième fois d’affilée.",
        "link": "https://www.20min.ch/fr/story/geneve-les-femmes-ont-davantage-vote-que-les-hommes-103135422"
    },
    {
        "title": "Deux automobilistes à l'hôpital après une collision frontale",
        "summary": "Deux conductrices ont été impliquées dans un important accident de la circulation, mardi matin, entre Boécourt et Bassecourt.",
        "link": "https://www.20min.ch/fr/story/bassecourt-ju-deux-automobilistes-a-lhopital-apres-une-collision-frontale-103135363"
    },
    {
        "title": "Banquiers condamnés à cause des millions d'un proche de Poutine",
        "summary": "Quatre employés de la Gazprombank de Zurich ont été reconnu coupables par le Tribunal cantonal. Ils ont permis à un violoncelliste russe de faire circuler des sommes astronomiques en toute discrétion.",
        "link": "https://www.20min.ch/fr/story/zurich-banquiers-condamnes-a-cause-des-millions-dun-proche-de-poutine-103135411"
    },
    {
        "title": "Le père a été retrouvé sans vie, l'enfant est toujours recherché",
        "summary": "Dimanche dernier, trois personnes ont disparu dans des chutes d'eau bernoises. Le père a été retrouvé mort. Son enfant et une autre femme restent introuvables.",
        "link": "https://www.20min.ch/fr/story/tempete-en-suisse-deux-adultes-et-un-enfant-disparus-dans-des-chutes-deau-a-berne-103134612"
    },
    {
        "title": "Le salaire, un argument pour changer de job? Pas pour nos lecteurs",
        "summary": "Pour la première fois depuis des années, le salaire devient la première raison des Suisses pour changer de job, devant l'équilibre entre vie privée et vie professionnelle.",
        "link": "https://www.20min.ch/fr/story/suisse-le-salaire-un-argument-pour-changer-de-job-pas-pour-nos-lecteurs-103135300"
    },
    {
        "title": "Quand les logements manquent, les pauvres souffrent plus durement",
        "summary": "Caritas dénonce que les mauvaises conditions de vie des personnes en situation de pauvreté sont aggravées par la crise du logement et propose des solutions.",
        "link": "https://www.20min.ch/fr/story/suisse-quand-les-logements-manquent-les-pauvres-souffrent-plus-durement-103135192"
    },
    {
        "title": "À Gaza, il n'y a «plus un centimètre carré» de sûr",
        "summary": "La coordinatrice humanitaire de l'ONU à Gaza décrit une situation devenue intenable pour la population, sous le choc après chaque bombardement.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-a-gaza-il-ny-a-plus-un-centimetre-carre-de-sur-103135550"
    },
    {
        "title": "Washington presse Israël d’éviter une escalade au Liban",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Quand la veste «presse» fait courir un danger de mort à Gaza",
        "summary": "Une longue enquête d’un consortium de médias internationaux démontre à quel point les journalistes sont visés par l’armée israélienne à Gaza.",
        "link": "https://www.20min.ch/fr/story/conflit-israel-hamas-quand-la-veste-presse-fait-courir-un-danger-de-mort-a-gaza-177048810521"
    },
    {
        "title": "Les pratiques du Tsahal remises en cause par cette vidéo choc",
        "summary": "Un Palestinien de 24 ans, blessé, a été attaché sur un véhicule militaire israélien avant d’être remis au Croissant-Rouge. L’armée israélienne dit vouloir enquêter.",
        "link": "https://www.20min.ch/fr/video/bouclier-humain-en-action-les-pratiques-du-tsahal-remises-en-cause-par-cette-video-choc-103134491"
    },
    {
        "title": "Les taxis sans chauffeur de Google ouverts à tous à San Francisco",
        "summary": "La maison mère de Google a annoncé ce mardi l’ouverture des taxis autonomes aux habitants de San Francisco, après trois années de tests.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-taxis-sans-chauffeur-de-google-ouverts-a-tous-a-san-francisco-629207956178"
    },
    {
        "title": "La Corée du Nord tire un missile balistique dans la mer",
        "summary": "Dans un contexte de tensions grandissantes avec le Sud, la Corée du Nord a lancé un missile balistique non spécifié en direction de la mer, annonce Séoul mercredi.",
        "link": "https://www.20min.ch/fr/story/asie-la-coree-du-nord-tire-un-missile-balistique-dans-la-mer-584725396235"
    },
    {
        "title": "Des policiers kényans en Haïti contre la violence des gangs",
        "summary": "Les premières forces de l’ordre kényanes sont arrivées ce mardi en Haïti pour lutter contre la violence qui touche le pays.",
        "link": "https://www.20min.ch/fr/story/caraibes-des-policiers-kenyans-en-haiti-contre-la-violence-des-gangs-354200662793"
    },
    {
        "title": "CPI: mandats d’arrêt contre le chef de l’armée russe et un ex-ministre",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Arrêtés pour intrusion dans une propriété du Premier ministre",
        "summary": "La police a arrêté mardi quatre personnes qui s’étaient introduites dans une maison de Rishi Sunak. Leur action semble être liée à des revendications politiques.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-arretes-pour-intrusion-dans-une-propriete-du-premier-ministre-761667139809"
    },
    {
        "title": "L’euro glisse: l’incertitude électorale, entre autres, pèse",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Une seconde vie à moitié prix pour la viande quasi périmée",
        "summary": "Coop vendra à -50% des produits carnés dont la date limite de consommation approche et qu'elle aura au préalable congelés. Une tendance qui a le vent en poupe.",
        "link": "https://www.20min.ch/fr/story/suisse-une-seconde-vie-a-moitie-prix-pour-la-viande-quasi-perimee-103134364"
    },
    {
        "title": "Apple sous la menace d'une amende géante de l'UE",
        "summary": "La Commission européenne a ouvert la voie, lundi, à de lourdes sanctions contre Apple pouvant atteindre 10% de son chiffre d'affaires mondial, en estimant que son App Store ne respectait pas les règles de l’UE.",
        "link": "https://www.20min.ch/fr/story/concurrence-apple-sous-la-menace-dune-amende-geante-de-lue-103134413"
    },
    {
        "title": "La nouvelle UBS, un mastodonte sans risque pour la concurrence",
        "summary": "Au bout du lac, UBS-Credit Suisse a la main sur les prêts hypothécaires. Un audit antimonopole relève toutefois que le numéro un bancaire reste sous le seuil critique d'une position dominante.",
        "link": "https://www.20min.ch/fr/story/suissegeneve-la-nouvelle-ubs-un-mastodonte-sans-risque-pour-la-concurrence-103132923"
    },
    {
        "title": "L’Espagne confirme: un baiser forcé est une agression sexuelle",
        "summary": "Quelques mois avant le procès de Luis Rubiales, la justice a statué: un baiser donné «sans consentement exprès ou tacite» constitue une agression sexuelle.",
        "link": "https://www.20min.ch/fr/story/justice-l-espagne-confirme-un-baiser-force-est-une-agression-sexuelle-226049813419"
    },
    {
        "title": "Djokovic: «Je ne jouerai à Wimbledon que si je peux viser le titre»",
        "summary": "Le joueur serbe, qui se remet d’une opération du genou, va beaucoup mieux. Mais il ne participera au tournoi uniquement s’il est à 100%.",
        "link": "https://www.20min.ch/fr/story/tennis-djokovic-je-jouerai-a-wimbledon-que-si-je-peux-viser-le-titre-269397398800"
    },
    {
        "title": "Le Brésil manque son entrée à la Copa America",
        "summary": "La Seleçao n'a pu faire mieux qu'un match nul contre le Costa Rica (0-0). La Colombie s'est imposée contre le Paraguay (2-1).",
        "link": "https://www.20min.ch/fr/story/football-le-bresil-manque-son-entree-dans-la-copa-america-103135086"
    },
    {
        "title": "Florida remporte la première Coupe Stanley de son histoire",
        "summary": "<strong>Devant leur public, les Panthers ont pris la mesure des Edmonton Oilers (2-1) lundi dans l’acte VII de la finale des play-off de NHL. Sam Reinhart a inscrit le but décisif.</strong>",
        "link": "https://www.20min.ch/fr/story/nhl-florida-remporte-la-premiere-coupe-stanley-de-son-histoire-103135081"
    },
    {
        "title": "La place Bellevue de Zurich a désormais une «sœur jumelle verte»",
        "summary": "La place Vuebelle, récemment inaugurée dans le quartier zurichois de Höngg, est une copie conforme de la célèbre place Bellevue de Zurich, à ceci près qu’elle met l’accent sur la biodiversité. Ce double dédié à la nature représente sans doute une première mondiale. Promenade exploratoire.",
        "link": "https://www.20min.ch/fr/story/biodiversite-la-place-bellevue-de-zurich-a-desormais-une-soeur-jumelle-verte-103131705"
    },
    {
        "title": "Cinq conseils pour passer de belles vacances en Suisse",
        "summary": "Près de la moitié des Helvètes souhaitent rester dans leur propre pays durant leurs congés estivaux. Avec les astuces ci-dessous, impossible de s’ennuyer.",
        "link": "https://www.20min.ch/fr/story/cinq-conseils-pour-passer-de-belles-vacances-en-suisse-103130637"
    },
    {
        "title": "«Il faut faire connaître les mesures qui sont vraiment utiles»",
        "summary": "Dans cette rubrique, nous écrivons sur la durabilité et les visions d'avenir. Mais sommes-nous vraiment prêts à adapter notre mode de vie pour aller dans cette direction? Cette thématique ne commence-t-elle pas à devenir lassante? Swen Kühne, psychologue de l’environnement à l’Université des sciences appliquées de Zurich (ZHAW), répond à ces questions.",
        "link": "https://www.20min.ch/fr/story/durabilite-il-faut-faire-connaitre-les-mesures-qui-sont-vraiment-utiles-103125516"
    },
    {
        "title": "Un sans-abri restitue 2000 euros trouvés dans un train",
        "summary": "Hadjer Al-Ali, 33 ans et sans domicile fixe depuis 18 mois, pourra récupérer cet argent si son propriétaire ne se manifeste pas pendant un an.",
        "link": "https://www.20min.ch/fr/story/pays-bas-un-sans-abri-restitue-2000-euros-trouves-dans-un-train-103134389"
    },
    {
        "title": "Son mec ne l'amène pas à l'aéroport, elle le traîne au tribunal",
        "summary": "Alors qu'il avait promis à sa copine de la véhiculer puis de s'occuper de ses chiens pendant son absence, un Néo-Zélandais n'en a rien fait. Furax, elle a saisi la justice.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-son-mec-ne-lamene-pas-a-laeroport-elle-le-traine-au-tribunal-103131647"
    },
    {
        "title": "Père biologique de 165 enfants, il va prendre sa retraite",
        "summary": "Ari Nagel, un Américain de 48 ans, a annoncé qu'il prendra sa retraite dans les deux ans, après avoir engendré 165 enfants dans le monde, grâce à ses dons de sperme.",
        "link": "https://www.20min.ch/fr/story/sperminator-pere-biologique-de-165-enfants-il-va-prendre-sa-retraite-103131567"
    },
    {
        "title": "Le cadavre qu'il croyait repêcher n'en était pas vraiment un",
        "summary": "Fortement alcoolisé et éreinté par une longue journée de travail, un homme s'est assoupi plusieurs heures dans un étang. Les habitants ont cru que quelqu'un était mort.",
        "link": "https://www.20min.ch/fr/story/inde-le-cadavre-quil-croyait-repecher-nen-etait-pas-vraiment-un-103130668"
    },
    {
        "title": "L'Âne de «Shrek» va avoir son propre film, yihaa!",
        "summary": "L'acteur Eddie Murphy, qui double en VO l'inénarrable personnage de dessin animé depuis 2001 a vendu la mèche lors d'une interview.",
        "link": "https://www.20min.ch/fr/story/cinema-laane-de-shrek-va-avoir-son-propre-film-yihaah-103135186"
    },
    {
        "title": "«La maison de disques a choisi de ne pas me signer»",
        "summary": "Alors qu'il vient de sortir un nouveau single, Axel, demi-finaliste de la «Star Academy», est revenu sur son début de carrière en tant qu'artiste indépendant.",
        "link": "https://www.20min.ch/fr/story/axel-marbeuf-la-maison-de-disques-a-choisi-de-ne-pas-me-signer-103135173"
    },
    {
        "title": "«C’est important de se battre pour savoir qui on est»",
        "summary": "Avec «Freedom», son nouvel album sorti le 21 juin 2024, Soprano appelle à se libérer des chaînes mentales.",
        "link": "https://www.20min.ch/fr/story/soprano-cest-important-de-se-battre-pour-savoir-qui-on-est-103133590"
    },
    {
        "title": "Le procureur est formel: le chanteur s'est volontairement tiré dessus",
        "summary": "Le procureur de Mont-de-Marsan a rendu ses conclusions dans l'incident survenu dans la nuit du 21 au 22 avril dernier, sur une aire de gens du voyage à Biscarosse.",
        "link": "https://www.20min.ch/fr/story/affaire-kendji-girac-le-procureur-est-formel-le-chanteur-sest-volontairement-tire-dessus-103135087"
    },
    {
        "title": "Maes, Josman et Zamdane se pointent dans le canton de Vaud",
        "summary": "La 7e édition de The Beat festival vient tout juste de dévoiler sa prog. Un joli cadeau juste avant Noël.",
        "link": "https://www.20min.ch/fr/story/rap-francais-maes-josman-et-zamdane-se-pointent-dans-le-canton-de-vaud-103134442"
    },
    {
        "title": "Des apprentis créent une veste pour le Festival Transforme",
        "summary": "Le festival de rap a collaboré avec une classe du Centre de formation professionnelle Arts pour réaliser un vêtement. Celui-ci sera vendu durant la manifestation ce week-end.",
        "link": "https://www.20min.ch/fr/story/geneve-des-apprentis-creent-une-veste-pour-le-festival-transforme-103129737"
    },
    {
        "title": "«C'est vraiment l'aboutissement d'un rêve d'enfant»",
        "summary": "Le DJ genevois Ewave se produira cet été à Tomorrowland, le festival électro belge. Il y mixera aussi sous son second alias, La Vague.",
        "link": "https://www.20min.ch/fr/story/ewave-cest-vraiment-laboutissement-dun-reve-denfant-103125625"
    },
    {
        "title": "Toute une génération dit adieu à Françoise Hardy",
        "summary": "De nombreux admirateurs se sont joints aux proches de la chanteuse pour rendre hommage à celle qui a marqué les années 1960 avec ses tubes.",
        "link": "https://www.20min.ch/fr/story/france-toute-une-generation-dit-adieu-a-francoise-hardy-103131761"
    },
    {
        "title": "Mystère levé sur l'expulsion d'un célèbre streamer",
        "summary": "Un ex-employé de Twitch a révélé les raisons de la mise à l’écart de Dr Disrespect en 2020, époque où il était une star de la plateforme.",
        "link": "https://www.20min.ch/fr/story/etats-unis-mystere-leve-sur-lexpulsion-dun-celebre-streamer-103135377"
    },
    {
        "title": "Sony pourrait mettre son casque PS VR2 définitivement au placard",
        "summary": "La firme nipponne aurait réduit fortement ses investissements dédiés à la réalité virtuelle.",
        "link": "https://www.20min.ch/fr/story/playstation-sony-pourrait-mettre-son-casque-ps-vr2-definitivement-au-placard-103134438"
    },
    {
        "title": "Premier retour sur Terre d’échantillons de la face cachée de la Lune",
        "summary": "Les échantillons prélevés par la sonde Chang’e-6 sur la face cachée de la Lune, invisible depuis la Terre, sont certainement très prometteurs pour la recherche.",
        "link": "https://www.20min.ch/fr/story/mission-spatiale-chinoise-premier-retour-sur-terre-dechantillons-de-la-face-cachee-de-la-lune-103135142"
    },
    {
        "title": "Une étonnante alliance Apple-Meta se profile dans l'IA",
        "summary": "La marque à la pomme serait en discussion avec la maison mère de Facebook dans le but d'intégrer son IA à son système Apple Intelligence.",
        "link": "https://www.20min.ch/fr/story/cupertino-une-etonnante-alliance-apple-meta-se-profile-dans-lia-103134349"
    },
    {
        "title": "Nintendo annonce un nouveau «Zelda» avec la princesse en héroïne",
        "summary": "Alors que la firme nippone reste muette concernant sa future console, elle a dévoilé une pléthore de remakes et deux jeux très attendus: un nouveau «Zelda» et «Metroid Prime 4».",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-annonce-un-nouveau-zelda-avec-la-princesse-en-heroine-103129979"
    },
    {
        "title": "«Sur «Teamfight Tactics», il faut beaucoup se remettre en question»",
        "summary": "La semaine passée, le Français IamTLT est devenu champion de France de «TFT» sous les couleurs du Lausanne-Sport Esports.",
        "link": "https://www.20min.ch/fr/story/e-sport-sur-teamfight-tactics-il-faut-beaucoup-se-remettre-en-question-103129206"
    },
    {
        "title": "Team Spirit sacrée aux finales de printemps du BLAST",
        "summary": "La structure russe s'est imposée 3-1, dimanche, face à Natus Vincere.",
        "link": "https://www.20min.ch/fr/story/counter-strike-2-team-spirit-sacree-aux-finales-de-printemps-du-blast-103129202"
    },
    {
        "title": "Le CIO va créer des «Jeux olympiques de l’e-sport»",
        "summary": "Lors de son dernier jour de réunion à Lausanne, l’exécutif de l’instance olympique a décidé de «proposer» cette nouvelle compétition à la 142e session en juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-cio-va-creer-des-jeux-olympiques-de-le-sport-103126941"
    },
    {
        "title": "Une comédie trash sur Xavier Dupont de Ligonnès",
        "summary": "Le gratin de l’humour français est réuni dans la comédie la plus trash de l’année, inspirée de l’affaire Xavier Dupont de Ligonnès. À déconseiller aux spectateurs allergiques au second degré et à l’humour «bête et méchant».",
        "link": "https://www.20min.ch/fr/story/cinema-une-comedie-trash-sur-xavier-dupont-de-ligonnes-103132188"
    },
    {
        "title": "Donald Sutherland est mort, a annoncé son fils Kiefer",
        "summary": "Le génial Œil-de-Lynx du film «M.A.S.H.» s'est éteint à l'âge de 88 ans, a-t-on appris jeudi. Il a joué dans près de 200 films durant sa carrière.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-sutherland-est-mort-a-annonce-son-fils-kiefer-103131901"
    },
    {
        "title": "«La nudité à l’écran doit être justifiée»",
        "summary": "Si elle voit sa carrière décoller, l'actrice Anamaria Vartolomei sait pour autant imposer ses limites devant les caméras quand il le faut.",
        "link": "https://www.20min.ch/fr/story/anamaria-vartolomei-la-nudite-a-lecran-doit-etre-justifiee-103126617"
    },
    {
        "title": "L’actrice française Anouk Aimée est décédée à 92 ans",
        "summary": "L’actrice de «Un homme et une femme», «Lola» et «La Dolce Vita» est décédée mardi, à son domicile parisien.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-lactrice-francaise-anouk-aimee-est-decedee-a-92-ans-103129760"
    },
    {
        "title": "Le lait végétal est plus sain que le lait de vache... vrai ou faux?",
        "summary": "Certaines idées reçues sont tenaces. Une diététicienne rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/alimentation-oubliez-ces-cinq-mythes-alimentaires-103132519"
    },
    {
        "title": "Se coucher tard provoque des troubles psychiques",
        "summary": "Selon une étude, il y a cependant une heure de coucher à ne pas dépasser, y compris pour les couche-tard.",
        "link": "https://www.20min.ch/fr/story/sante-se-coucher-tard-provoque-des-troubles-psychiques-103131397"
    },
    {
        "title": "Les moustiques sont attirés par un groupe sanguin en particulier",
        "summary": "Les personnes du groupe O produisent des sécrétions qui attirent les moustiques. La consommation d'alcool et la chaleur corporelle sont aussi déterminantes.",
        "link": "https://www.20min.ch/fr/story/piqures-les-moustiques-sont-attires-par-un-groupe-sanguin-en-particulier-103129741"
    },
    {
        "title": "«Le mouth taping n'est pas une bonne idée»",
        "summary": "Le mouth taping consiste à se scotcher la bouche pendant la nuit pour, soi-disant, mieux dormir. Une spécialiste du sommeil nous apporte son point de vue.",
        "link": "https://www.20min.ch/fr/story/sommeil-le-mouth-taping-nest-pas-une-bonne-idee-103126620"
    },
    {
        "title": "Viola Amherd porte des baskets qui coûtent bonbon",
        "summary": "En marge la conférence pour la paix, la présidente de la Confédération arborait des chaussures Hermès, vendues entre 770 et 920 francs.",
        "link": "https://www.20min.ch/fr/story/sommet-du-buergenstock-viola-amherd-porte-des-baskets-hermes-a-900-francs-103129813"
    },
    {
        "title": "Trois façons de porter un maillot de foot avec style",
        "summary": "Pour être au top lors des retransmissions des matches de l'Euro, c'est très simple: il suffit d'adopter l'un de ces trois looks.",
        "link": "https://www.20min.ch/fr/story/trois-combinaisons-possibles-comment-porter-un-maillot-de-foot-avec-style-103126577"
    },
    {
        "title": "Kylie Jenner porte un bikini plus vieux qu'elle",
        "summary": "La it-girl n'est pas la seule à adopter le bikini vintage, qui a toujours plus le vent en poupe.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-kylie-jenner-porte-un-bikini-plus-vieux-quelle-103124763"
    },
    {
        "title": "La tong foule le sol des établissements de luxe",
        "summary": "La chaussure de plage se porte désormais en toute occasion.",
        "link": "https://www.20min.ch/fr/story/de-la-plage-a-la-ville-la-tong-foule-le-sol-des-etablissements-de-luxe-103121595"
    },
    {
        "title": "Deux îles où profiter de la nature sur la Côte d’Azur",
        "summary": "Sainte-Marguerite abrite un domaine à louer caché dans un jardin luxuriant. À Saint-Honorat, des moines initient les jeunes à la viticulture. Cap sur les îles de Lérins, dans la baie de Cannes.",
        "link": "https://www.20min.ch/fr/story/vacances-a-cannes-deux-iles-ou-profiter-de-la-nature-sur-la-cote-dazur-103133731"
    },
    {
        "title": "Baignade: les eaux les plus propres d'Europe",
        "summary": "Réputée pour ses eaux cristallines, l'île de Chypre est entourée de la mer la plus propre d'Europe. La Suisse n'arrive qu'à la 20e place.",
        "link": "https://www.20min.ch/fr/story/vacances-dete-baignade-les-eaux-les-plus-propres-deurope-103132211"
    },
    {
        "title": "Cette île italienne interdit le port du bikini",
        "summary": "Favignana renforce les règles du code vestimentaire. Elle inflige des amendes aux contrevenants. Le port du bikini n'est autorisé qu'à la plage.",
        "link": "https://www.20min.ch/fr/story/favignana-cette-ile-italienne-interdit-le-port-du-bikini-103130747"
    },
    {
        "title": "Les 10 meilleures îles où passer ses vacances",
        "summary": "Un nouveau classement vient de désigner les dix meilleures îles pour l'année 2024. Parmi elles se trouvent des destinations européennes.",
        "link": "https://www.20min.ch/fr/story/classement-les-10-meilleures-iles-ou-passer-ses-vacances-2024-103129112"
    },
    {
        "title": "Le truc pour avoir un élastique à cheveux comme neuf",
        "summary": "Si vous avez des élastiques à cheveux détendus que vous pensez inutilisables, ne les jetez plus. Voici une astuce pour qu'ils reprennent leur forme en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/fini-le-gaspillage-le-truc-pour-avoir-un-elastique-a-cheveux-comme-neuf-103130506"
    },
    {
        "title": "Le sucre est-il responsable du vieillissement prématuré de la peau?",
        "summary": "Sur le marché de la cosmétique, les sérums anti-âge censés lutter contre la glycation de la peau sont la grande tendance du moment. Mais le sucre fait-il vraiment vieillir prématurément la peau? Nous avons demandé l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-le-sucre-est-il-responsable-du-vieillissement-premature-de-la-peau-103129002"
    },
    {
        "title": "L'amputation: risque sous-estimé d'un masque exfoliant pour les pieds",
        "summary": "Ce peeling fait un tabac sur les réseaux sociaux, mais il ne convient pas à tout le monde. Il faut tenir compte de l'âge et l'état de santé.",
        "link": "https://www.20min.ch/fr/story/pedicure-lamputation-risque-sous-estime-dun-masque-exfoliant-pour-les-pieds-103126169"
    },
    {
        "title": "Comment donner l'illusion d'un plus grand volume capillaire",
        "summary": "Nul besoin d'être une pro de la coiffure pour réaliser rapidement une queue de cheval avec un maximum de volume. Nous vous dévoilons l'astuce.",
        "link": "https://www.20min.ch/fr/story/astuce-eclair-comment-donner-lillusion-dun-plus-grand-volume-capillaire-103124410"
    },
    {
        "title": "Mettre une araignée dehors peut lui être fatal",
        "summary": "Souvent, on se débarrasse d'une araignée en lui rendant sa liberté. En fait, ce geste peut la condamner à mort.",
        "link": "https://www.20min.ch/fr/story/cohabitation-animale-mettre-une-araignee-dehors-peut-lui-etre-fatal-103132279"
    },
    {
        "title": "Sept choses qui sautent aux yeux de vos invités",
        "summary": "Mauvaises odeurs et saleté: voici ce qui frappe vos hôtes quand ils vous rendent visite. Nos astuces pour faire bonne impression.",
        "link": "https://www.20min.ch/fr/story/ordre-et-proprete-sept-choses-qui-sautent-aux-yeux-de-vos-invites-103131483"
    },
    {
        "title": "Les erreurs à éviter pour chasser les guêpes",
        "summary": "La cohabitation entre humains et insectes n'est pas toujours évidente. Nos conseils pour se débarrasser des guêpes.",
        "link": "https://www.20min.ch/fr/story/jardin-les-erreurs-a-eviter-pour-chasser-les-guepes-103129848"
    },
    {
        "title": "Devenez le voisin de Brad Pitt pour 7 millions de francs",
        "summary": "Un domaine idyllique situé sur la côte californienne est en vente. Le voisinage comprend de nombreux artistes, dont la star hollywoodienne.",
        "link": "https://www.20min.ch/fr/story/en-californie-devenez-le-voisin-de-brad-pitt-pour-71-millions-de-francs-103128932"
    },
    {
        "title": "Alternatives bon marché aux superaliments hors de prix",
        "summary": "Les superaliments sont riches en nutriments, mais ils sont hors de prix. Il est préférable de miser sur des alternatives bon marché.",
        "link": "https://www.20min.ch/fr/story/sante-alternatives-bon-marche-aux-superaliments-hors-de-prix-103131751"
    },
    {
        "title": "Tout le monde est dingue de la cuisine swicy",
        "summary": "Aux États-Unis, aliments et boissons se déclinent en version sucrée-épicée. La grande tendance food du moment n'est pas encore arrivée en Suisse.",
        "link": "https://www.20min.ch/fr/story/tendance-culinaire-tout-le-monde-est-dingue-de-la-cuisine-swicy-103129949"
    },
    {
        "title": "Aliments véganes: cause d'accidents cardiovasculaires",
        "summary": "Une étude démontre que les produits ultratransformés, même s'ils sont véganes, sont nocifs pour la santé.",
        "link": "https://www.20min.ch/fr/story/nouvelle-etude-les-aliments-vegans-cause-de-troubles-cardiovasculaires-103126948"
    },
    {
        "title": "Les 3 critères pour reconnaître des pâtes de qualité supérieure",
        "summary": "Les rayons des supermarchés regorgent d'un vaste choix de pâtes. Pas facile de séparer le bon grain de l'ivraie. Pour faire le bon choix, il faut observer quelques critères de base.",
        "link": "https://www.20min.ch/fr/story/au-supermarche-les-3-criteres-pour-reconnaitre-des-pates-de-qualite-superieure-103125146"
    },
    {
        "title": "Ce SUV est équipé d'un bar et d'un four à pizza",
        "summary": "Lexus, filiale de Toyota, a conçu un prototype pour les amateurs de bonne chère, de vin et de spiritueux. Et ça envoie du lourd!",
        "link": "https://www.20min.ch/fr/story/lexus-monogram-gx-ce-suv-est-equipe-dun-bar-et-dun-four-a-pizza-103132434"
    },
    {
        "title": "La foudre est-elle un danger quand on roule en cabriolet?",
        "summary": "Si un orage éclate et qu'un éclair frappe une décapotable, se transforme-t-elle en piège mortel? Et qu'en est-il des véhicules électriques?",
        "link": "https://www.20min.ch/fr/story/orages-dete-suis-je-en-danger-dans-mon-cabriolet-en-cas-de-coup-de-foudre-103130865"
    },
    {
        "title": "Utiliser une app d'avertissement de radar, c'est légal?",
        "summary": "Les avertisseurs de radars sont interdits en Suisse. Mais cela vaut-il aussi pour une application sur le smartphone? Que risque-t-on si l'on prévient un groupe WhatsApp?",
        "link": "https://www.20min.ch/fr/story/droit-suisse-utiliser-une-app-davertissement-de-radar-cest-legal-103125668"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un récent sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le Brésil valide la dépénalisation de la possession de cannabis",
        "summary": "La cour suprême brésilienne a autorisé ce mardi la dépénalisation du cannabis pour un usage personnel.",
        "link": "https://www.20min.ch/fr/story/amerique-latine-le-bresil-valide-la-depenalisation-de-la-possession-de-cannabis-705362869397"
    },
    {
        "title": "Julian Assange déclaré «libre» à l’issue de son plaider coupable",
        "summary": "Le fondateur de WikiLeaks a plaidé coupable mercredi devant un tribunal américain des îles Mariannes du Nord. Il a quitté le tribunal en homme libre.",
        "link": "https://www.20min.ch/fr/story/iles-mariannes-du-nord-julian-assange-declare-libre-a-l-issue-de-son-plaider-coupable-545639608611"
    },
    {
        "title": "«La terre tremblait, ça tombait de partout en même temps»",
        "summary": "<strong><strong>Le nettoyage a commencé d</strong>ans la commune de Mesolcina, durement touchée par la tempête. L<strong>es fouilles pour retrouver le couple disparu sont toujours en cours.</strong></strong>",
        "link": "https://www.20min.ch/fr/story/deluge-dans-les-grisons-la-terre-tremblait-ca-tombait-de-partout-en-meme-temps-103135503"
    },
    {
        "title": "Harcèlement sexuel au travail: résultats sous forme de «gifle»",
        "summary": "Une forte minorité de fonctionnaires dénonce un climat sexiste ainsi que des attitudes inappropriées au travail, selon une étude commandée par la Ville. Et ce, malgré les mesures des autorités.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-harcelement-sexuel-au-travail-resultats-sous-forme-de-gifle-103135430"
    },
    {
        "title": "Démarcher Magic System à 23 ans? «Être jeunes nous donne le culot»",
        "summary": "Partis d'une buvette communale, une bande de jeunes potes organise des événements de plus en plus gros. Jusqu'à faire venir Magic System pour son festival, le Mount'ain Open Air.",
        "link": "https://www.20min.ch/fr/story/le-mont-sur-lausanne-vd-demarcher-magic-system-a-23-ans-etre-jeunes-nous-donne-le-culot-103126840"
    },
    {
        "title": "Un vrai 16e de finale, avec Genève en toile de fond",
        "summary": "Les Tchèques et les Turcs n'ont pas droit à l'erreur, mercredi, dans le groupe F. Malheur aux vaincus, dans la chaude ambiance de Hambourg.",
        "link": "https://www.20min.ch/fr/story/euro-2024-un-vrai-16e-de-finale-avec-geneve-en-toile-de-fond-103136023"
    },
    {
        "title": "Des débris de missiles s’abattent près d’une plage à Sébastopol",
        "summary": "Les autorités russes ont déclaré que quatre personnes sont mortes et plus de 100 ont été blessées dimanche dans des attaques de drones et de missiles ukrainiens.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/guerre-en-ukraine-des-debris-de-missiles-sabattent-pres-dune-plage-a-sebastopol-103135493"
    },
    {
        "title": "Burgers dans les fan zones: le match Genève-Lausanne",
        "summary": "À Plainpalais, le chef Danny Khezzar propose un sandwich signature. Tout comme le cuisinier Stéphane Goubin à Ouchy. Nous les avons goûtés et notés.",
        "link": "https://www.20min.ch/fr/story/euro-2024-burger-dans-les-fanzones-le-match-geneve-lausanne-103134505"
    },
    {
        "title": "Julian Assange est désormais un «homme libre»",
        "summary": "Le fondateur de WikiLeaks a plaidé coupable mercredi devant un tribunal américain des îles Mariannes du Nord. Il a quitté le tribunal libre et est en route pour Canberra.",
        "link": "https://www.20min.ch/fr/story/accord-avec-la-justice-americaine-julian-assange-est-desormais-un-homme-libre-545639608611"
    },
    {
        "title": "Avec Kylian Mbappé, la France va-t-elle marquer?",
        "summary": "Le capitaine tricolore devrait rejouer mardi (18 h) contre la Pologne. Les Bleus, qui n’ont inscrit qu’un but en deux matches à l’Euro, en ont besoin.",
        "link": "https://www.20min.ch/fr/story/euro-2024-avec-kylian-mbappe-la-france-va-t-elle-marquer-103134728"
    },
    {
        "title": "Une panne affecte l’espace aérien à Genève",
        "summary": "Après de violents orages, une réduction de capacité du contrôle aérien de 50% est en vigueur dans la région de Genève, a annoncé Skyguide mercredi.",
        "link": "https://www.20min.ch/fr/story/orages-une-panne-du-controle-aerien-affecte-l-espace-aerien-a-geneve-869088156451"
    },
    {
        "title": "Pyongyang tire un missile hypersonique présumé, l’essai échoue",
        "summary": "Dans un contexte de tensions grandissantes avec le Sud, la Corée du Nord a lancé mercredi un missile hypersonique présumé, il aurait explosé en vol, selon Séoul.",
        "link": "https://www.20min.ch/fr/story/asie-pyongyang-tire-un-missile-hypersonique-presume-l-essai-echoue-584725396235"
    },
    {
        "title": "Il rêve d'être amputé de sa jambe gauche, parfaitement saine",
        "summary": "Souffrant d'un trouble psychologique rare, un Suisse souhaite briser un tabou. Jour et nuit, il ne pense qu'à une chose: être débarrassé d'un membre qu'il perçoit comme étranger.",
        "link": "https://www.20min.ch/fr/story/suisse-il-reve-detre-ampute-de-sa-jambe-gauche-parfaitement-saine-103134425"
    },
    {
        "title": "Le trafic aérien fortement impacté par les violents orages",
        "summary": "Une inondation survenue dans une salle d'informatique de Skyguide a fortement impacté le trafic aérien à Cointrin, mercredi matin. Par effet ricochet et en l'absence des appareils, 14 vols ont été annulés.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-geneve-le-trafic-aerien-fortement-impacte-par-les-violents-orages-869088156451"
    },
    {
        "title": "Neymar, ce flambeur, loser au poker",
        "summary": "La star brésilienne a perdu une main à plus de 150 000 francs face à une star de NBA avant de se refaire. Mais dans ce milieu, on aime bien l’affronter.",
        "link": "https://www.20min.ch/fr/story/football-neymar-ce-flambeur-loser-au-poker-304836108236"
    },
    {
        "title": "L'Argentine qualifiée sous les ovations",
        "summary": "Lionel Messi n'a pas marqué, mais il a montré la voie à suivre à sa sélection, qualifiée pour les quarts de finale de la Copa America.",
        "link": "https://www.20min.ch/fr/story/football-largentine-qualifiee-sous-les-ovations-103136167"
    },
    {
        "title": "Les pompiers à pied d'oeuvre pour gérer une «crue exceptionnelle»",
        "summary": "Les violents orages survenu mardi soir à Morges ont noyé la ville. Si aucune victime n'est à déplorer pour le moment, les dégâts sont considérables.",
        "link": "https://www.20min.ch/fr/story/morges-vd-les-pompiers-a-pied-doeuvre-pour-gerer-une-crue-exceptionnelle-103136204"
    },
    {
        "title": "Mbappé aurait insulté Lewandowski en plein match",
        "summary": "Le capitaine français a traité son homologue polonais de «fils de p...». La raison? Lewandowski lui aurait volontairement donné un coup dans le nez.",
        "link": "https://www.20min.ch/fr/story/euro-2024-mbappe-aurait-insulte-lewandowski-en-plein-match-103136200"
    },
    {
        "title": "Le Canton met fin à la guerre en plaçant la commune sous tutelle",
        "summary": "Une commission extraordinaire a dû prendre les rênes de Gletterens, car le législatif et l’exécutif sont incapables de s’entendre depuis deux ans.",
        "link": "https://www.20min.ch/fr/story/gletterens-fr-le-canton-met-fin-a-la-guerre-en-placant-la-commune-sous-tutelle-103136194"
    },
    {
        "title": "L'Autriche confirme et s'affirme",
        "summary": "Les Autrichiens ont terminé 1ers du groupe D, devant la France et les Pays-Bas. Ca veut vraiment dire quelque chose, après des qualifications maîtrisées.",
        "link": "https://www.20min.ch/fr/story/euro-2024-lautriche-confirme-et-saffirme-103136209"
    },
    {
        "title": "L'ONU s'inquiète de l'expansion «d'opiacés très puissants»",
        "summary": "L'émergence d’un nouveau groupe de drogues de synthèse potentiellement plus puissantes que le dévastateur fentanyl alarme l'ONU, qui pointe une «vague» de décès liés à ces substances.",
        "link": "https://www.20min.ch/fr/story/drogues-de-synthese-lonu-sinquiete-de-lexpansion-dopiaces-tres-puissants-103136177"
    },
    {
        "title": "À 17 ans, cette Chinoise de 2m20 fait le buzz",
        "summary": "Zhang Ziyu attire tous les regards en raison de sa grande taille, ce qui lui permet actuellement de briller dans un tournoi de basketball.",
        "link": "https://www.20min.ch/fr/story/basketball-une-ado-chinoise-de-2m20-fait-le-buzz-103136257"
    },
    {
        "title": "Le Village du soir obtient une rallonge de cinq ans",
        "summary": "Créé en 2016, à côté du Stade de Genève, le lieu festif devait initialement céder la place au projet immobilier du PAV (Praille-Acacias-Vernets) en 2022. Il peut finalement rester jusqu'en 2030.",
        "link": "https://www.20min.ch/fr/story/geneve-le-village-du-soir-obtient-une-rallonge-de-cinq-ans-103136230"
    },
    {
        "title": "Une star américaine du skate violemment renversée à vélo par un cycliste",
        "summary": "Tyshawn Jones, superstar américaine du skate, a vécu une mésaventure le 20 juin 2024 alors qu’il était de passage à Paris pour assister à la Fashion Week. Circulant lentement à vélo dans les rues, il a été violemment renversé par un autre cycliste qui a délibérément frappé sa roue, le projetant au sol. Il cherche maintenant à connaître l’identité de son agresseur. (X/Instagram/chs)",
        "link": "https://www.20min.ch/fr/video/paris-une-star-americaine-du-skate-violemment-renversee-a-velo-par-un-cycliste-103135448"
    },
    {
        "title": "Pourquoi les femmes sont moins sportives que les hommes",
        "summary": "Bien que l'activité physique soit bénéfique au corps et à l'esprit, une étude relève que les femmes sont moins sportives que les hommes.",
        "link": "https://www.20min.ch/fr/story/ecart-entre-les-sexes-pourquoi-les-femmes-sont-moins-sportives-que-les-hommes-103134468"
    },
    {
        "title": "Une explosion dans une maison fait un blessé grave",
        "summary": "Un homme de 29 ans a été grièvement brûlé dans la nuit de mardi à mercredi. Il a dû être héliporté dans un hôpital.",
        "link": "https://www.20min.ch/fr/story/dorf-zh-une-explosion-dans-une-maison-fait-un-blesse-grave-103136279"
    },
    {
        "title": "Un robot fonctionnaire se jette d'un escalier, la mairie enquête",
        "summary": "Un androïde travaillant comme fonctionnaire municipal a été retrouvé inerte pour une raison inexpliquée.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-un-robot-fonctionnaire-se-jette-dun-escalier-la-mairie-enquete-103136291"
    },
    {
        "title": "Les plus précaires auront leur vétérinaire",
        "summary": "Une association lance des consultations gratuites pour soigner les animaux des personnes vivant dans la rue et bénéficiant d'aides sociales.",
        "link": "https://www.20min.ch/fr/story/geneve-les-plus-precaires-auront-leur-veterinaire-103132258"
    },
    {
        "title": "Berne veut un «Nutri-Score» de l'obsolescence programmée",
        "summary": "Le Conseil fédéral aimerait que les fabricants de produits électroniques soient plus transparents sur leur durée de vie et leur réparabilité. Mais il attend sur l'Union européenne.",
        "link": "https://www.20min.ch/fr/story/suisse-berne-veut-un-nutri-score-de-lobsolescence-programmee-103136264"
    },
    {
        "title": "Un prof aurait traité un élève noir de «branche au chocolat»",
        "summary": "Le conseil des élèves du cycle d'orientation de Chiètres porte de graves accusations contre des enseignants. Certains auraient fait des remarques sexistes et racistes.",
        "link": "https://www.20min.ch/fr/story/chietres-fr-un-prof-aurait-traite-un-eleve-noir-de-branche-au-chocolat-103135370"
    },
    {
        "title": "Manquant de familles d’accueil, le Canton va bourse délier",
        "summary": "Il y aura plus d’argent et moins de formalités administratives pour les familles d’accueil vaudoises, dès le 1er juillet prochain.",
        "link": "https://www.20min.ch/fr/story/vaud-manquant-de-familles-daccueil-le-canton-va-bourse-delier-103136301"
    },
    {
        "title": "Joe Biden veut «redresser un tort historique»",
        "summary": "Le président américain a annoncé mercredi avoir ouvert la possibilité d’une grâce pour les anciens militaires condamnés pour homosexualité.",
        "link": "https://www.20min.ch/fr/story/militaires-gays-joe-biden-veut-veut-redresser-un-tort-historique-103136274"
    },
    {
        "title": "«Le coeur de mon bébé s'est éteint»",
        "summary": "Invitée sur la chaîne YouTube du blogueur Sam Zirah, l'ex-candidate de la «Star Academy» - promo 2022 - a révélé avoir fait une fausse couche.",
        "link": "https://www.20min.ch/fr/story/lea-haddad-le-coeur-de-mon-bebe-sest-eteint-103136375"
    },
    {
        "title": "«Les agitateurs islamistes n’ont rien à faire dans notre pays»",
        "summary": "Berlin durcit le ton en facilitant l’expulsion d’étrangers glorifiant des actes de terrorisme.",
        "link": "https://www.20min.ch/fr/story/allemagne-les-agitateurs-islamistes-nont-rien-a-faire-dans-notre-pays-103136343"
    },
    {
        "title": "Des milliers d'entreprises suisses devront montrer patte blanche",
        "summary": "Berne imposera à une fourchette de sociétés beaucoup plus large qu'aujourd'hui davantage de transparence sur leurs activités commerciales. Et ça fait jaser.",
        "link": "https://www.20min.ch/fr/story/climat-et-droits-humains-des-milliers-dentreprises-suisses-devront-montrer-patte-blanche-103136330"
    },
    {
        "title": "Ville de Genève: le cortège des Promotions est annulé",
        "summary": "Face au risque d'orages, les 3P et les 4P se voient privés de défilé ainsi que de la fête qui devait se dérouler aux Bastions.",
        "link": "https://www.20min.ch/fr/story/geneve-ville-de-geneve-le-cortege-des-promotions-est-annule-103136352"
    },
    {
        "title": "Kyshawn George pourrait être drafté en NBA cette nuit",
        "summary": "Le Valaisan de 20 ans a de grandes chances d’intégrer la meilleure ligue du monde. Seuls deux Suisses ont déjà vécu ça.",
        "link": "https://www.20min.ch/fr/story/basketball-kyshawn-george-pourrait-etre-drafte-en-nba-cette-nuit-103136365"
    },
    {
        "title": "Le jour d’après à Morges frappée par un déluge inédit",
        "summary": "Les violents orages de mardi soir ont noyé Morges, causant d’importants dégâts matériels. Les équipes d’intervention œuvrent sans relâche, tandis que les précipitations ont atteint des niveaux exceptionnels. Le restaurant La Rive a été particulièrement touché, l’assistante de direction déplore des pertes de plusieurs dizaines de milliers de francs. La Municipalité appelle à la prudence. (Lecteur-reporter/20min)",
        "link": "https://www.20min.ch/fr/video/jai-envie-de-pleurer-le-jour-dapres-a-morges-frappee-par-un-deluge-exceptionnel-103136401"
    },
    {
        "title": "Offensive anti-IA musicales pour violation de droits d'auteur",
        "summary": "De grands labels de musique ont porté plainte contre les entreprises à l'origine de Suno et Udio, des systèmes de génération de musique par IA.",
        "link": "https://www.20min.ch/fr/story/etats-unis-offensive-anti-ia-musicales-pour-violation-de-droits-dauteur-103135408"
    },
    {
        "title": "Adoption facilitée pour les enfants issus d'un don de sperme",
        "summary": "Le conjoint d'un parent légal pourra plus facilement obtenir le statut de coparent, grâce à une modification du code civil voulue par le Conseil fédéral.",
        "link": "https://www.20min.ch/fr/story/suisse-adoption-facilitee-pour-les-enfants-issus-dun-don-de-sperme-103136396"
    },
    {
        "title": "Des personnes devraient être inculpées après sa mort",
        "summary": "Selon une source proche des forces de l'ordre, l'enquête sur le décès de l'acteur de «Friends» Matthew Perry touche à sa fin.",
        "link": "https://www.20min.ch/fr/story/matthew-perry-des-personnes-devraient-etre-inculpees-apres-sa-mort-103136389"
    },
    {
        "title": "L'assassin d'une escort prend 20 ans de prison en appel",
        "summary": "Reconnu coupable d'avoir étouffé une prostituée en 2019, un quadragénaire vaudois a écopé mardi d'une peine supérieure à celle prononcée en première instance.",
        "link": "https://www.20min.ch/fr/story/geneve-lassassin-dune-escort-prend-20-ans-de-prison-en-appel-103136286"
    },
    {
        "title": "Un Français sur dix a déjà essayé la coke, un sur deux la beuh",
        "summary": "L'usage de la cocaïne se démocratise: l'an passé, 9,4% des adultes en France disaient avoir essayé cette drogue au moins une fois dans sa vie.",
        "link": "https://www.20min.ch/fr/story/etude-un-francais-sur-dix-a-deja-essaye-la-coke-un-sur-deux-la-beuh-103136417"
    },
    {
        "title": "Budget 2025: il va manquer 700 millions à la Confédération",
        "summary": "Ce mercredi, le Conseil fédéral a adopté les chiffres du budget 2025 et du plan financier 2026–2028. Même en se serrant la ceinture et en tablant sur des recettes en hausse, les caisses de Berne sont en berne.",
        "link": "https://www.20min.ch/fr/story/suisse-budget-2025-il-va-manquer-700-millions-a-la-confederation-103136418"
    },
    {
        "title": "Contraception gratuite: le Conseil d'Etat veut cibler les jeunes",
        "summary": "L'exécutif a constaté la validité de l'initiative visant à offrir tous les frais contraceptifs. Il proposera un contre-projet visant les 15-25 ans.",
        "link": "https://www.20min.ch/fr/story/geneve-contraception-gratuite-le-conseil-detat-veut-cibler-les-jeunes-103136405"
    },
    {
        "title": "Fiscalité des frontaliers: 372 millions rétrocédés à la France",
        "summary": "L'impôt à la source prélevé sur les travailleurs résidant dans l'Ain et la Haute-Savoie a dépassé 1,2 milliard. L'Hexagone en récupère un petit tiers.",
        "link": "https://www.20min.ch/fr/story/geneve-fiscalite-des-frontaliers-372-millions-retrocedes-a-la-france-103136420"
    },
    {
        "title": "Pas moyen de se rendre à Zermatt en train avant un bon moment",
        "summary": "Il faudra plusieurs semaines avant que le chemin de fer soit rétabli. Les bus de remplacement seront amenés à faire des heures sup.",
        "link": "https://www.20min.ch/fr/story/intemperies-en-valais-pas-moyen-de-se-rendre-en-train-a-zermatt-avant-un-bon-moment-103136416"
    },
    {
        "title": "Cette touriste est choquée de ne pas trouver de café en Europe avant 9 heures",
        "summary": "La vidéo publiée par une Américaine sur TikTok fait l'objet de débats animés. Elle s'y plaint de l'impossibilité d'obtenir un café avant 9 heures du matin en Europe.",
        "link": "https://www.20min.ch/fr/story/choc-culturel-cette-touriste-est-choquee-de-ne-pas-trouver-de-cafe-en-europe-avant-9-heures-103134572"
    },
    {
        "title": "La demi-soeur de Barack Obama aspergée de gaz lacrymogène",
        "summary": "Depuis une semaine, des manifestations rythment la vie des Kényans. Parmi les manifestants, la demi-soeur de Barack Obama, Auma Obama.  (X/afp/lch)",
        "link": "https://www.20min.ch/fr/video/manifestations-au-kenya-la-demi-soeur-de-barack-obama-aspergee-de-gaz-lacrymogene-103136297"
    },
    {
        "title": "Un avion frappé par la foudre vers Genève dérouté sur Zurich",
        "summary": "Un appareil de Swiss à destination de Francfort a été touché par un éclair peu après son décollage mardi soir. Il a dû se poser à Kloten.",
        "link": "https://www.20min.ch/fr/story/geneve-un-avion-frappe-par-la-foudre-vers-geneve-detourne-a-zurich-103136435"
    },
    {
        "title": "Exécutifs communaux: création d'une indemnité de fin de fonction",
        "summary": "Les élus dirigeant les municipalités percevront de trois à cinq mois de salaires lorsqu'ils cesseront d'officier.",
        "link": "https://www.20min.ch/fr/story/geneve-executifs-communaux-creation-dune-indemnite-de-fin-de-fonction-103136464"
    },
    {
        "title": "Martin Schlegel est le nouveau directeur général de la BNS",
        "summary": "Le Conseil fédéral a nommé l'actuel vice-président de la banque centrale pour succéder au démissionnaire Thomas Jordan. Il était le candidat favori.",
        "link": "https://www.20min.ch/fr/story/suisse-martin-schlegel-est-le-nouveau-directeur-general-de-la-bns-103136470"
    },
    {
        "title": "Nikola Portner blanchi des accusations de dopage",
        "summary": "Suspendu depuis avril, le gardien de Magdeburg et de la Suisse peut revenir au jeu.",
        "link": "https://www.20min.ch/fr/story/handball-nikola-portner-blanchi-des-accusations-de-dopage-103136472"
    },
    {
        "title": "L'Etat forme de plus en plus d'apprentis",
        "summary": "A la rentrée 2024, 281 jeunes évolueront dans les services cantonaux, soit un taux de 5,8%.",
        "link": "https://www.20min.ch/fr/story/geneve-letat-emploie-de-plus-en-plus-dapprentis-103136452"
    },
    {
        "title": "Face aux manifs, le président retire son projet de budget",
        "summary": "William Ruto a annoncé vouloir faire machine arrière, mercredi, après les manifestations qui se sont soldées par la mort d'au moins 22 personnes.",
        "link": "https://www.20min.ch/fr/story/kenya-face-aux-manifs-le-president-retire-son-projet-de-budget-103136451"
    },
    {
        "title": "Un match à «6 points» entre l'Ukraine et la Belgique",
        "summary": "Pour ce dernier match de groupe, l'Ukraine affronte la Belgique. Une victoire qualifierait automatiquement les deux équipes, actuellement à égalité de points avec toutes les autres formations du groupe. Suivez ce match avec nous.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ukraine-belgique-en-direct-103136495"
    },
    {
        "title": "Un autocar et un camion impliqués dans un énorme accident",
        "summary": "Quinze ambulances ainsi que la Rega sont en pleine intervention dans la région de Weissenburg. Un témoin parle d'un choc de grande ampleur.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-un-autocar-et-un-camion-impliques-dans-un-enorme-accident-103136511"
    },
    {
        "title": "Une infirmière reconnaît avoir drogué le café de ses collègues",
        "summary": "La soignante a avoué avoir versé un sédatif dans la cafetière car elle avait besoin de dormir, sans expliquer pourquoi elle l'a fait boire aux autres.",
        "link": "https://www.20min.ch/fr/story/france-une-infirmiere-reconnait-avoir-drogue-le-cafe-de-ses-collegues-103136479"
    },
    {
        "title": "Cet incident paraissait anodin, mais il a fait 23 morts",
        "summary": "Lundi, un important incendie s’est déclaré dans une usine de batteries au lithium faisant 23 morts, à Hwaseong (Corée du Sud). Les images des caméras de surveillance au moment du départ du feu ont été diffusées.\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-cet-incident-paraissait-anodin-mais-il-a-fait-23-morts-103136484"
    },
    {
        "title": "L'occupation de la forêt est terminée",
        "summary": "La cinquantaine d'activistes qui militaient au Bois de Ballens depuis le 15 juin sont partis durant la nuit de mardi à mercredi.",
        "link": "https://www.20min.ch/fr/story/militants-a-ballens-vd-loccupation-de-la-foret-est-terminee-103136461"
    },
    {
        "title": "Impôts des couples mariés: l'initiative du centre ne séduit pas",
        "summary": "L'initiative du Centre n'a pas convaincu le Conseil fédéral. Il appelle à rejeter la proposition, car le Parlement planche déjà une réforme de l'imposition individuelle.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-impots-des-couples-maries-linitiative-du-centre-ne-seduit-pas-103136408"
    },
    {
        "title": "La Roumanie se crée la première grosse occasion",
        "summary": "Les deux derniers matches du groupe E débutent à 15h. Slovaques et Romains peuvent tous deux se qualifier pour les huitièmes de finale. A suivre en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-slovaquie-et-la-roumanie-saffrontent-pour-une-place-en-8es-103136439"
    },
    {
        "title": "Le corps de l'homme disparu après un naufrage a été retrouvé",
        "summary": "Un bateau transportant trois personnes a coulé, samedi, lors d'une régate. L'un des occupants a été retrouvé mort.",
        "link": "https://www.20min.ch/fr/story/lac-de-zoug-un-homme-porte-disparu-apres-le-naufrage-dun-voilier-103133633"
    },
    {
        "title": "Comptez 1000 francs pour la chambre d'hôtel la moins chère!",
        "summary": "Les 9 et 10 juillet, il faudra sortir des liasses pour s'offrir une nuit dans la ville qui accueille les concerts de la popstar américaine. Ou s'exporter loin en banlieue.",
        "link": "https://www.20min.ch/fr/story/taylor-swift-a-zurich-comptez-1000-francs-pour-la-chambre-dhotel-la-moins-chere-103136226"
    },
    {
        "title": "Fillettes tuées par une voiture: la conductrice pas inquiétée",
        "summary": "L'enquête a montré que l'automobiliste avait été victime d'une crise d'épilepsie et qu'aucun signe précurseur n'aurait pu empêcher cet accident.",
        "link": "https://www.20min.ch/fr/story/londres-fillettes-tuees-par-une-voiture-la-conductrice-pas-inquietee-103136541"
    },
    {
        "title": "Le Conseil fédéral donne une claque aux initiatives conservatrices",
        "summary": "Le gouvernement ne veut pas entendre parler du texte qui veut éviter une Suisse à 10 millions, ni de celui qui inscrirait la neutralité dans la Constitution.",
        "link": "https://www.20min.ch/fr/story/durabilite-neutralite-le-conseil-federal-donne-une-claque-aux-initiatives-conservatrices-103136571"
    },
    {
        "title": "Il n'est actuellement pas possible d'acheter des billets",
        "summary": "Des problèmes techniques affectent les canaux de paiement des CFF ce mercredi soir.",
        "link": "https://www.20min.ch/fr/story/cff-il-nest-actuellement-pas-possible-dacheter-des-billets-103136688"
    },
    {
        "title": "Repérés, les narcotrafiquants sabordent leur sous-marin",
        "summary": "Quatre Colombiens ont délibérément coulé leur embarcation, et la cargaison de drogue qui s'y trouvait, quand les douaniers les ont vus, dimanche.",
        "link": "https://www.20min.ch/fr/story/espagne-reperes-les-narcotrafiquants-sabordent-leur-sous-marin-103136609"
    },
    {
        "title": "C'en est presque fini des noms écorchés dans les passeports",
        "summary": "La Confédération mettra à jour son registre informatisé de l'état civil en fin d'année. Les caractères spéciaux des noms étrangers seront, pour la plupart, bien orthographiés.",
        "link": "https://www.20min.ch/fr/story/suisse-cen-est-presque-fini-des-noms-ecorches-dans-les-passeports-103136350"
    },
    {
        "title": "La Géorgie mène 1-0 face au Portugal",
        "summary": "La Géorgie, nation surprise de cet euro, affronte le Portugal sous le coup des 21 heures. Ils doivent gagner pour rêver de huitième.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-georgie-doit-gagner-pour-rever-de-huitieme-103136801"
    },
    {
        "title": "La forte participation attendue complique les pronostics",
        "summary": "La «sur-mobilisation» pour les élections à venir laisse les sondeurs démunis, notamment sur les intentions de vote dans les régions très disputées.",
        "link": "https://www.20min.ch/fr/story/legislatives-francaises-la-forte-participation-attendue-complique-les-pronostics-103136739"
    },
    {
        "title": "Après une défaite, ce combattant se prend un deuxième KO de sa copine",
        "summary": "Un combattant tchèque de MMA a perdu son combat lors du Clash of Stars à Ostrava (République tchèque) ce samedi avant de perdre sa petite amie qui a refusé sa demande en mariage devant tout le public présent.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/humilie-devant-20000-personnes-apres-une-defaite-ce-combattant-se-prend-un-deuxieme-ko-par-sa-copine-103134691"
    },
    {
        "title": "L'app ChatGPT devient disponible pour tous sur Mac",
        "summary": "La start-up OpenAI a annoncé que la version macOS de l'app de son chatbot, réservée jusqu'ici aux abonnés payants, était désormais disponible au téléchargement pour tous les utilisateurs.",
        "link": "https://www.20min.ch/fr/story/ia-lapp-chatgpt-devient-disponible-pour-tous-sur-mac-103136201"
    },
    {
        "title": "Le tournage de «Freaky Friday 2» a commencé",
        "summary": "Les rumeurs étaient vraies : Lindsay Lohan et Jamie Lee Curtis reprennent leurs rôles iconiques dans « Freaky Friday: Dans la peau de ma mère». Disney vient de confirmer que le tournage du deuxième film était en cours. (clu)",
        "link": "https://www.20min.ch/fr/video/cinema-le-tournage-de-freaky-friday-2-a-commence-103136477"
    },
    {
        "title": "Qui de la Tchéquie ou de la Turquie en huitièmes?",
        "summary": "Le Portugal étant déjà qualifié et assuré de terminer premier, les Tchèques et les Turcs se disputent ce soir la deuxième place du Groupe F. Qui affrontera l'Autriche en huitièmes de cet Euro 2024? Réponse dès 21h.",
        "link": "https://www.20min.ch/fr/story/euro-2024-qui-de-la-tchequie-ou-de-la-turquie-en-huitiemes-103136349"
    },
    {
        "title": "Barnabas Varga a quitté l'hôpital",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie en tant que championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-barnabas-varga-a-quitte-lhopital-103126626"
    }
]