[
    {
        "title": "Les internats suisses sont devenus «une valeur refuge»",
        "summary": "Pandémie, guerre en Ukraine et crise au Proche-Orient ont renforcé l’attractivité des instituts privés helvétiques auprès d’une clientèle mondiale.",
        "link": "https://www.20min.ch/fr/185485983969"
    },
    {
        "title": "Les boîtes à fromage en bois sont menacées",
        "summary": "Un projet de loi européen pourrait entraîner le remplacement des emballages en bois par du plastique recyclé. Les fromagers sont inquiets.",
        "link": "https://www.20min.ch/fr/884488700643"
    },
    {
        "title": "Les terrains agricoles feront bien place à des écoles",
        "summary": "Un recours contre le déclassement de zone qui doit permettre de construire un cycle et un centre de formation professionnelle a été rejeté par le Tribunal fédéral.",
        "link": "https://www.20min.ch/fr/972537670091"
    },
    {
        "title": "Des banquiers s’envoient des patates durant une fête d’entreprise",
        "summary": "Une bagarre a éclaté jeudi soir lors d’une fête réunissant plusieurs banquiers dans un restaurant en plein centre de Zurich. Un des invités a été assommé. Une plainte a été déposée contre l’auteur.",
        "link": "https://www.20min.ch/fr/790024645031"
    },
    {
        "title": "Emmanuel Macron plaidera pour une «accélération» des négociations",
        "summary": "En visite en Suisse mercredi et jeudi, le président français va «échanger sur la place de la Suisse» en Europe avec Alain Berset. Puis il participera à un débat à l’Uni de Lausanne et visitera le CERN.",
        "link": "https://www.20min.ch/fr/511109027850"
    },
    {
        "title": "Les comparaisons «gênantes» de ce candidat à la présidentielle argentine",
        "summary": "Javier Milei a comparé Kylian Mbappé et Johan Cruyff à Margaret Thatcher pour défendre son admiration pour la Première ministre britannique pendant la guerre des Malouines lors d’un débat face à Sergio Massa.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/534166748292"
    },
    {
        "title": "Justine Mettraux tient bon sur la Transat Jacques Vabre",
        "summary": "La navigatrice genevoise et son coéquipier Julien Villion mènent toujours dans la célèbre course. Ils ont fait un choix osé.",
        "link": "https://www.20min.ch/fr/271930565297"
    },
    {
        "title": "«Tenez-vous éloigné des cours d'eau, ruisseaux et bords des lacs»",
        "summary": "Des régions du pays sont en état d’alerte face aux fortes pluies attendues en ce début de semaine. Des inondations sont possibles.",
        "link": "https://www.20min.ch/fr/710118333044"
    },
    {
        "title": "«Jusqu’ici, les homos étaient considérés comme dangereux»",
        "summary": "Depuis le 1er novembre, les homosexuels peuvent donner leur sang comme tout le monde. Avant cela, ils devaient respecter 12 mois d’abstinence. Une avancée importante pour la communauté.\n(Vidéo: 20min/Gabriel Nista)",
        "link": "https://www.20min.ch/fr/622447315004"
    },
    {
        "title": "Un outil permet de calculer votre empreinte carbone",
        "summary": "Un calculateur en ligne dévoile l’impact de nos activités en tonnes et kilos de CO2. Un diagnostic suivi de conseils personnalisés.",
        "link": "https://www.20min.ch/fr/317660469682"
    },
    {
        "title": "Les habitants de Grindavik ont pu récupérer des biens avant l’éruption",
        "summary": "Les résidents de la petite ville islandaise menacée par une éruption volcanique ont pu accéder quelques minutes, lundi, à leur logement, en présence de la police et de la protection civile.",
        "link": "https://www.20min.ch/fr/279405831550"
    },
    {
        "title": "Le procureur ne veut pas de caméras ni d’«atmosphère de carnaval»",
        "summary": "En vue du procès pour ses tentatives d’inverser les résultats de l’élection de 2020, Donald Trump voulait que les audiences soient télévisées. Le procureur dit non, à la juge de décider.",
        "link": "https://www.20min.ch/fr/669075760375"
    },
    {
        "title": "Il brise la vitre avec un marteau d’urgence: panique dans le bus",
        "summary": "Un homme a brisé la vitre d’un bus des transports publics de Winterthour, vendredi après-midi. Les passagers, en panique, ont fui à l’extérieur du véhicule.",
        "link": "https://www.20min.ch/fr/177929404434"
    },
    {
        "title": "«Je n’autorise pas Facebook»: un message toujours aussi inutile",
        "summary": "Une publication censée protéger les données personnelles des utilisateurs revient en force sur le réseau social de Mark Zuckerberg, mais elle n’a en réalité aucune valeur juridique.",
        "link": "https://www.20min.ch/fr/503927256769"
    },
    {
        "title": "Le Hamas accuse Israël de «tergiverser» sur la libération des otages",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "L’armée américaine innocente 110 soldats noirs condamnés en 1917",
        "summary": "L’armée américaine a annulé lundi les condamnations «injustes» de 110 soldats afro-américains après des violences au Texas, en 1917.",
        "link": "https://www.20min.ch/fr/455212407159"
    },
    {
        "title": "L’ONU rend hommage à ses 101 travailleurs humanitaires tués à Gaza",
        "summary": "Les bureaux des Nations Unies à travers le monde ont honoré lundi la mémoire des 101 membres du personnel décédés jusqu’à présent au cours du conflit à Gaza, constituant la plus importante perte en 78 ans d’existence de l’organisation. (chs)",
        "link": "https://www.20min.ch/fr/201564364192"
    },
    {
        "title": "Alcaraz rate ses grands débuts aux Masters",
        "summary": "Pour sa première participation aux Masters ATP, l’Espagnol espère jouer les premiers rôles, mais le No 2 mondial, au ralenti depuis septembre, a perdu son match d’ouverture face à Alexander Zverev.",
        "link": "https://www.20min.ch/fr/469798265383"
    },
    {
        "title": "«Plus belle la vie, encore plus belle» dès le 8 janvier sur TF1",
        "summary": "Un an après l’arrêt du feuilleton sur France 3, le PDG du groupe TF1 a annoncé le retour de la série pour le début de l’année prochaine.",
        "link": "https://www.20min.ch/fr/310580746656"
    },
    {
        "title": "Zermatt outrepasse encore des nouvelles directives du Canton",
        "summary": "Tandis que la météo a enterré tout espoir de course transfrontalière, les organisateurs ne respectent toujours pas la loi, qui leur a pourtant été précisée le 10 novembre. Du côté des autorités, le silence est de mise.",
        "link": "https://www.20min.ch/fr/149031786725"
    },
    {
        "title": "Il y a huit ans, Paris vivait une nuit d’horreur",
        "summary": "Huit ans après les attentats à Paris et Saint-Denis, des commémorations ont eu lieu sur les lieux des différents drames en présence de la Première ministre et de la maire de Paris. Ce jour-là, 130 personnes perdaient la vie.\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/972710278166"
    },
    {
        "title": "Anthony Braizat viré par le SLO",
        "summary": "Coup de tonnerre à la Pontaise: le Stade Lausanne Ouchy s'est séparé de son entraîneur avec effet immédiat. Son successeur n'est pas encore connu.",
        "link": "https://www.20min.ch/fr/349085163399"
    },
    {
        "title": "Paris dénonce une campagne de désinformation liée à l’Azerbaïdjan",
        "summary": "Paris a accusé lundi des acteurs liés au pays asiatique d’avoir mené une campagne de manipulation de l’information visant à porter atteinte à la réputation de la France, dans sa capacité à accueillir les Jeux olympiques 2024.",
        "link": "https://www.20min.ch/fr/481202805507"
    },
    {
        "title": "Un clip amusant, pour promouvoir une sexualité joyeuse",
        "summary": "L’association Suisse GummiLove a pour objectif que les jeunes apprennent à aborder la sexualité de manière sûre et sans tabou. Pour partager le message, elle vient de publier une vidéo qui fait sourire.",
        "link": "https://www.20min.ch/fr/462119029665"
    },
    {
        "title": "L’Islande retient son souffle et se prépare à une éruption «dans les heures qui viennent»",
        "summary": "Le déplacement de magma sous le manteau terrestre ou les nombreuses secousses sismiques sont autant de signes qui inquiètent les autorités islandaises. La peur d’un épisode comme celui de 2010 se fait ressentir...\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/214661827346"
    },
    {
        "title": "L’Etna se réveille: des fontaines de lave jaillissent de son cratère",
        "summary": "Le volcan sicilien s’anime depuis quelques jours. Les autorités ont fait passer le niveau d’alerte de jaune à orange. Aucun dégât n’a encore été enregistré. (AFP/AP/atk)",
        "link": "https://www.20min.ch/fr/478561862881"
    },
    {
        "title": "Une «pattes-patrouille» apaise les voyageurs dans l’aéroport «maudit»",
        "summary": "Trois chiens affectueux patrouillent dans l’aéroport international de Berlin. Leur mission est d’apaiser les voyageurs à bout de nerfs, particulièrement en période de départ en vacances. (AFP/ast)",
        "link": "https://www.20min.ch/fr/266731596919"
    },
    {
        "title": "Un militant vole le micro de Greta Thunberg en plein discours",
        "summary": "L’activiste Greta Thunberg s’est jointe dimanche aux quelque 70’000 participants à une marche pour l’environnement à Amsterdam. Elle a été chahutée par un homme envahissant la scène lors d’un discours. (chs)",
        "link": "https://www.20min.ch/fr/708722596612"
    },
    {
        "title": "Retrouvez les résultats des 2e tours au Conseil des Etats",
        "summary": "L’ex-conseiller d’État MCG devance largement son rival socialiste au second tour. La sénatrice sortante Lisa Mazzone évincée, se retire de la politique. Dans le canton de Vaud, Pascal Broulis a battu Raphaël Mahaim. Sur Fribourg et Valais, tous les sortants ont été réélus.",
        "link": "https://www.20min.ch/fr/214600516772"
    },
    {
        "title": "Le Centre continuera de dominer le Conseil des États",
        "summary": "Le PLR espérait affaiblir le Centre à la Chambre des cantons. C’est raté. Quant aux Verts, ils perdent leur groupe parlementaire.",
        "link": "https://www.20min.ch/fr/608792580065"
    },
    {
        "title": "Mauro Poggia brise l’hégémonie de la gauche genevoise",
        "summary": "Le candidat du MCG siégera à la Chambre haute du Parlement avec le socialiste Carlo Sommaruga. La Verte Lisa Mazzone va cesser la politique.",
        "link": "https://www.20min.ch/fr/620896164632"
    },
    {
        "title": "Isabelle Chassot et Johanna Gapany réélues au Conseil des États",
        "summary": "Dimanche, la socialiste Alizée Rey a échoué de peu à déloger la sortante PLR Johanna Gapany. La centriste Isabelle Chassot a elle été réélue haut la main.",
        "link": "https://www.20min.ch/fr/170832135512"
    },
    {
        "title": "Le duo Maillard-Broulis œuvrera ensemble pour Vaud à Berne",
        "summary": "L’ancien conseiller d’État PLR Pascal Broulis est parvenu à s’imposer au 2e tour du Conseil des États face au Vert Raphaël Mahaim. Il rejoindra Pierre-Yves Maillard élu au premier tour.",
        "link": "https://www.20min.ch/fr/793038068713"
    },
    {
        "title": "Faute de carburant, les hôpitaux de Gaza n’ont plus d’électricité",
        "summary": "Des médecins du nord de la bande de Gaza sont obligés d’opérer à la bougie, à la lampe torche, ou seulement avec les lumières des téléphones portables et des femmes accouchent dans la rue.",
        "link": "https://www.20min.ch/fr/926203185863"
    },
    {
        "title": "Le producteur de la série «Fauda» a été tué à Gaza",
        "summary": "Matan Meir, producteur de la série diffusée sur Netflix, s'était engagé aux côtés de Tsahal pour combattre le Hamas.",
        "link": "https://www.20min.ch/fr/509095781471"
    },
    {
        "title": "Israël joue la carte de la dissuasion face au Hezbollah",
        "summary": "Les affrontements sont quotidiens mais limités, entre l’armée israélienne et la milice chiite du Hezbollah, située au Liban.",
        "link": "https://www.20min.ch/fr/418286746140"
    },
    {
        "title": "Les hôpitaux de Gaza en passe de se transformer en «morgues»",
        "summary": "L’inquiétude est à son comble dimanche concernant plusieurs hôpitaux de Gaza soumis à des coupures d’électricité et à des «attaques».",
        "link": "https://www.20min.ch/fr/842864547767"
    },
    {
        "title": "Le Canton accorde la pleine indexation aux fonctionnaires",
        "summary": "Dès le 1er janvier 2024, les salaires de la fonction publique vaudoise seront pleinement indexés. La démarche coûtera quelque 145 millions de francs au contribuable.",
        "link": "https://www.20min.ch/fr/282794507705"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Deux conducteurs jugés coupables d’homicide par négligence",
        "summary": "Deux automobilistes impliqués dans un accident mortel qui s’était produit sur l’autoroute A1 en 2021 ont été reconnus coupables d’homicide par négligence.",
        "link": "https://www.20min.ch/fr/705675123380"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Prison ferme pour deux ultras de GC",
        "summary": "La peine de 3,5 mois de réclusion a été confirmée à l’encontre de deux supporters de football, jugés pour une bagarre au stade de la Tuilière en octobre 2021. Leurs avocats vont faire appel.",
        "link": "https://www.20min.ch/fr/954937050617"
    },
    {
        "title": "Drifts et excès de vitesse: logements fouillés, hommes arrêtés",
        "summary": "Trois Suisses et un Polonais ont été interpellés par les autorités après une enquête. Ils totalisent plus de 20 délits routiers présumés.",
        "link": "https://www.20min.ch/fr/344411394367"
    },
    {
        "title": "La guéparde Alima s’en est allée",
        "summary": "Le zoo de Bâle pleure la mort de sa guéparde Alima, euthanasiée pour des raisons de santé. Une tristesse partagée par les internautes sur Facebook.",
        "link": "https://www.20min.ch/fr/346580306012"
    },
    {
        "title": "Une Ferrari de 1962 vendue 51,7 millions de dollars",
        "summary": "Une Ferrari 250 GTO de 1962 est devenue lundi soir à New York la deuxième voiture de collection la plus chère jamais adjugée aux enchères.",
        "link": "https://www.20min.ch/fr/234324049536"
    },
    {
        "title": "La Cour suprême américaine adopte un code de conduite",
        "summary": "Le code de conduite adoptée par la Cour suprême ne prévoit toutefois aucun mécanisme de sanction ni d’application.",
        "link": "https://www.20min.ch/fr/243953286867"
    },
    {
        "title": "Inondations: Brigitte et Emmanuel Macron attendus mardi dans le Pas-de-Calais",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Ces plats ont toujours été végétaliens",
        "summary": "Le mot «vegan» suscite souvent des résistances. Adapter ses habitudes alimentaires à l’environnement n’est en effet pas du goût de tout le monde. Heureusement, bon nombre de plats ne comportent pas d’ingrédients d’origine animale – ou peuvent facilement être adaptés.",
        "link": "https://www.20min.ch/fr/634462346543"
    },
    {
        "title": "«Nous sommes le Airbnb des objets»",
        "summary": "Accumuler toujours plus de biens nous éloigne du concept de durabilité. Avec sa plateforme, Ivo Kuhn prône donc l’économie de partage et compte sur l’aide du voisinage.",
        "link": "https://www.20min.ch/fr/977771203287"
    },
    {
        "title": "En Argentine, l’inflation grimpe à 142,7% sur un an",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Karin Keller-Sutter veut limiter le tourisme d’achat",
        "summary": "À l’avenir, la franchise pour importer des marchandises pourrait passer de 300 à 150 fr. La ministre des Finances veut faire avancer le dossier et procéder à des consultations.",
        "link": "https://www.20min.ch/fr/445872342301"
    },
    {
        "title": "Une nouvelle norme internationale pour encadrer les crypto-actifs",
        "summary": "La Suisse fait partie des pays signataires pour la mise en œuvre dès 2027 de cette nouvelle norme internationale sur l’échange automatique d’informations entre autorités fiscales.",
        "link": "https://www.20min.ch/fr/530676626721"
    },
    {
        "title": "Migros réduit la taille de son administration",
        "summary": "L’assemblée des délégués de la Fédération des coopératives Migros (FCM) a clairement décidé de faire passer de 23 à 13 le nombre de membres de son administration.",
        "link": "https://www.20min.ch/fr/459354973914"
    },
    {
        "title": "Medvedev domine Rublev aux Masters de l’ATP",
        "summary": "Le Russe, No 3 mondial, a dominé son compatriote Andrey Rublev (5e), lundi lors de la 2e journée du Tournoi des Maîtres.",
        "link": "https://www.20min.ch/fr/984719447599"
    },
    {
        "title": "Justine Mettraux et les premiers Imoca dans les alizés",
        "summary": "Les Imoca engagés sur la 16e Transat Jacques-Vabre ont atteint lundi au sud des Canaries les alizés qui devraient les pousser jusqu’à Fort-de-France où les premiers Ultim sont arrivés dimanche.",
        "link": "https://www.20min.ch/fr/951972770377"
    },
    {
        "title": "La folle semaine de Jorrel Hato, la nouvelle pépite de l’Ajax",
        "summary": "En quelques jours, le défenseur de 17 ans a d’abord été convoqué avec l’équipe nationale des Pays-Bas, puis il a porté le brassard de capitaine de l’Ajax.",
        "link": "https://www.20min.ch/fr/865397173817"
    },
    {
        "title": "Onze Suissesses et météo compliquée pour Zermatt",
        "summary": "Swiss-Ski a annoncé les noms des onze femmes appelées sous les drapeaux pour disputer les deux descentes de Coupe du monde prévues à Zermatt/Cervinia. Enfin, si le temps le permet.",
        "link": "https://www.20min.ch/fr/740933556213"
    },
    {
        "title": "Son collègue veut spoiler «Top Gun», un policier sort son arme",
        "summary": "Un agent des forces de l’ordre était jugé pour avoir menacé de tirer sur un collègue qui voulait dévoiler la fin d’un film. L’individu a agi en rigolant, mais sa victime est traumatisée.",
        "link": "https://www.20min.ch/fr/421598425122"
    },
    {
        "title": "Elle gagne deux fois à la loterie à une semaine d’intervalle",
        "summary": "Une Américaine a remporté 50’000 dollars en jouant sur une application, puis a touché un jackpot de près d’un million quelques jours après.",
        "link": "https://www.20min.ch/fr/755708911592"
    },
    {
        "title": "Son cœur cesse de battre au resto, et le destin s’en mêle",
        "summary": "Un grand-père a été victime d’un arrêt cardiaque dans un restaurant d’Orlando, où quatre médecins terminaient le repas à une table voisine.",
        "link": "https://www.20min.ch/fr/509824574714"
    },
    {
        "title": "«Sa tête était dans la gueule de l’alligator»",
        "summary": "Une jeune femme qui faisait du snorkeling a été attaquée par un saurien de près de 3 mètres, dimanche en Floride. Elle s’en sort plutôt bien.",
        "link": "https://www.20min.ch/fr/693946299845"
    },
    {
        "title": "Barton Cowperthwaite, star de «Tiny Pretty Things», a un cancer",
        "summary": "L’acteur de 31 ans a confié sur Instagram qu’il était atteint d’un gliome et qu’il allait devoir subir une intervention au cerveau.",
        "link": "https://www.20min.ch/fr/208510991411"
    },
    {
        "title": "Taclé par Britney Spears, Justin pourrait riposter en musique",
        "summary": "La chanteuse n’a pas été tendre dans ses mémoires avec celui qui a partagé sa vie de 1999 à 2002. Justin Timberlake serait en train de préparer un morceau en guise de réponse.",
        "link": "https://www.20min.ch/fr/182338552306"
    },
    {
        "title": "Anaïs Camizuli agressée en boîte de nuit",
        "summary": "La candidate de téléréalité a été frappée par un homme dans la nuit du 10 au 11 novembre 2023. Le visage tuméfié, elle a dénoncé cette violence gratuite sur les réseaux.",
        "link": "https://www.20min.ch/fr/956544640603"
    },
    {
        "title": "Travis Barker joue de la batterie pour son bébé",
        "summary": "Le batteur de Blink-182 a posté une vidéo de lui en train de jouer des baguettes pour le garçon qu’il a eu avec Kourtney Kardashian.",
        "link": "https://www.20min.ch/fr/254259674298"
    },
    {
        "title": "Nuit Incolore sacré «Révélation francophone de l’année»",
        "summary": "Le chanteur de Fully (VS) a remporté vendredi 10 novembre 2023 à Cannes le NRJ Music Award de la «Révélation francophone de l’année».",
        "link": "https://www.20min.ch/fr/332254465049"
    },
    {
        "title": "Kiss diffusera son ultime concert en direct",
        "summary": "Le groupe américain a choisi un endroit symbolique à New York pour la date de fin de sa tournée d’adieux. Le show sera diffusé en live streaming.",
        "link": "https://www.20min.ch/fr/397307542412"
    },
    {
        "title": "Taylor Swift en Argentine: «Elle représente tout pour nous»",
        "summary": "Le 9 novembre, l’artiste américaine a donné le premier de ses trois concerts à Buenos Aires, dans le cadre du «The Eras Tour». Certains fans ont saisi l’occasion pour porter un message politique, à dix jours d'un scrutin présidentiel, très incertain.",
        "link": "https://www.20min.ch/fr/615635258293"
    },
    {
        "title": "Chantre de la techno mélodique sous un chapiteau de cirque",
        "summary": "Joris Voorn est une des stars de la 2e édition de Zirkuz, les 10 et 11 novembre 2023 à la place Bellerive à Lausanne. Ce festival mélange musique électronique et arts circassiens.",
        "link": "https://www.20min.ch/fr/782612064498"
    },
    {
        "title": "Apple mise sur son «ambitieux» iOS 18 pour vendre l’iPhone 16",
        "summary": "La firme de Cupertino compte rattraper son retard dans le domaine de l’IA générative en dotant ses prochains smartphones de fonctionnalités exclusives.",
        "link": "https://www.20min.ch/fr/872960908669"
    },
    {
        "title": "L’Ai Pin de Humane aspire à remplacer le smartphone",
        "summary": "La start-up californienne fondée par des anciens d’Apple a dévoilé un badge technologique embarquant une IA et capable de projeter des infos sur la paume de la main.",
        "link": "https://www.20min.ch/fr/345493197287"
    },
    {
        "title": "Il sera possible de parler dans une autre langue grâce à l’IA",
        "summary": "Le géant sud-coréen de la tech Samsung Electronics va déployer un outil de traduction en temps réel reposant sur l’intelligence artificielle pour un nouveau smartphone en 2024.",
        "link": "https://www.20min.ch/fr/995216420924"
    },
    {
        "title": "Voici comment cacher son adresse IP sur WhatsApp",
        "summary": "Le service de messagerie instantanée a lancé une nouvelle option pour protéger la vie privée de ses utilisateurs lors d’appels.",
        "link": "https://www.20min.ch/fr/755040269643"
    },
    {
        "title": "Rockstar Games annonce officiellement «GTA 6»",
        "summary": "L’éditeur américain a confirmé la présentation en décembre d’une bande-annonce de l’un des jeux les plus attendus de ces dernières années, comme anticipé quelques heures plus tôt par Bloomberg.",
        "link": "https://www.20min.ch/fr/628976678390"
    },
    {
        "title": "Faker et T1, seuls contre la Chine",
        "summary": "Les espoirs de la Corée du Sud, où se déroulent les Worlds de «League of Legends», ne sont plus incarnés que par T1, face à trois équipes de l’Empire du Milieu.",
        "link": "https://www.20min.ch/fr/325136345531"
    },
    {
        "title": "Les Saoudiens champions du monde sur «Overwatch 2»",
        "summary": "L’Arabie saoudite a remporté la Coupe du monde du jeu de tir de Blizzard, ce week-end, en battant la Chine en finale.",
        "link": "https://www.20min.ch/fr/740136371292"
    },
    {
        "title": "Cruelle désillusion pour les équipes européennes aux Worlds",
        "summary": "Aucun représentant du LEC, le championnat européen de «League of Legends», n’est qualifié pour les play-off des Worlds. G2 et Fnatic ont été éliminés par deux teams chinoises, dimanche.",
        "link": "https://www.20min.ch/fr/699713433664"
    },
    {
        "title": "Les stars se battent pour adapter les mémoires de Britney Spears",
        "summary": "Brad Pitt, Margot Robbie ou encore Reese Witherspoon, souhaitent acheter les droits de «La femme en moi» afin d’en faire un film.",
        "link": "https://www.20min.ch/fr/625180422239"
    },
    {
        "title": "«J’ai découvert «Hunger Games» à l’école»",
        "summary": "Révélée par la série «Euphoria», Hunter Schafer joue le rôle de Tigris dans «Hunger Games: La Ballade du serpent et de l’oiseau chanteur», au cinéma dès le 15 novembre 2023.",
        "link": "https://www.20min.ch/fr/200336137422"
    },
    {
        "title": "Après Mario, Nintendo annonce un film sur l’univers de Zelda",
        "summary": "L’univers de «The Legend of Zelda» va bientôt faire son apparition sur grand écran. Aucune date n’a encore été communiquée sur sa sortie.",
        "link": "https://www.20min.ch/fr/477980442776"
    },
    {
        "title": "«Les réactions sexistes ne m’inquiètent pas»",
        "summary": "Nia DaCosta, réalisatrice de «The Marvels», espère que son film mettant en scène trois superhéroïnes inspirera le public féminin.",
        "link": "https://www.20min.ch/fr/759101801786"
    },
    {
        "title": "Faut-il faire remarquer à quelqu’un qu’il sent mauvais?",
        "summary": "Quand une personne sent mauvais, c’est avant tout son entourage qui en pâtit. Voici comment aborder des sujets tels que les odeurs corporelles ou les crottes de nez.",
        "link": "https://www.20min.ch/fr/869640966003"
    },
    {
        "title": "Quel est l’écart d’âge idéal entre deux enfants?",
        "summary": "L’écart d’âge influence la relation des membres d’une fratrie. D’autres aspects tels que la santé, l’éducation ou la durée du mariage des parents entrent aussi en ligne de compte.",
        "link": "https://www.20min.ch/fr/592740580308"
    },
    {
        "title": "Un mannequin asiatique se découvre blanchi par une IA",
        "summary": "Le couturier Michael Costello a publié sur Instagram une photo de Shereen Wu lors de son défilé. Problème: les traits du mannequin ont été modifiés.",
        "link": "https://www.20min.ch/fr/308425523116"
    },
    {
        "title": "Viagra: un moyen simple pour s’en passer",
        "summary": "L’activité physique d’endurance serait aussi efficace que les médicaments pour lutter contre les troubles de l’érection, selon une équipe de chercheurs américains.",
        "link": "https://www.20min.ch/fr/833124826257"
    },
    {
        "title": "Quand vous galérez pour vous lever le matin…",
        "summary": "Après avoir retrouvé l’heure d’hiver, nombreux sont ceux qui se plaignent de fatigue. Voici quelques conseils qui vous aideront à vous réveiller.",
        "link": "https://www.20min.ch/fr/242268887068"
    },
    {
        "title": "Qui porte le mieux la robe noire?",
        "summary": "Demi Lovato, Kim Kardashian ou encore Heidi Klum ont rivalisé d’élégance sur le tapis rouge d’un gala de charité ce week-end. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/156061962729"
    },
    {
        "title": "38 tonnes de vêtements balancées pendant le marathon de New York",
        "summary": "La célèbre course fait rêver beaucoup d’aficionados de cette discipline. Elle génère néanmoins une quantité astronomique de déchets.",
        "link": "https://www.20min.ch/fr/115365878166"
    },
    {
        "title": "Une princesse peut cacher une reine du camouflage",
        "summary": "Kate Middleton, élevée au grade de colonel en chef, a participé à un exercice avec son régiment, dans le Norfolk. Les femmes des familles régnantes s’affichent en uniforme.",
        "link": "https://www.20min.ch/fr/821594511227"
    },
    {
        "title": "Les fesses de Kendall Jenner à la place du sapin de Noël",
        "summary": "Le mannequin a été critiqué après avoir posé dénudé pour une marque de vêtements. Des internautes s’insurgent contre la femme-objet.",
        "link": "https://www.20min.ch/fr/978759203094"
    },
    {
        "title": "L’Etna se calme un peu, le DFAE appelle à la vigilance",
        "summary": "La forte activité sismique en Sicile et en Islande a incité le DFAE à publier un rappel à l’ordre. Dans les zones, il faut se plier aux instructions des autorités locales.",
        "link": "https://www.20min.ch/fr/256453605476"
    },
    {
        "title": "Huit destinations de vacances grandioses pour petits budgets",
        "summary": "L’évasion sans avoir à casser sa tirelire. Un guide de voyage propose des destinations tendance pour 2024 qui ne nécessitent pas de gros moyens financiers.",
        "link": "https://www.20min.ch/fr/166796497263"
    },
    {
        "title": "Un bouton secret permet de relever l’accoudoir",
        "summary": "Devenue virale, la vidéo d’une hôtesse de l’air présente une astuce que peu de passagers connaissent.",
        "link": "https://www.20min.ch/fr/807720258008"
    },
    {
        "title": "Classement des lieux les moins touristiques du monde",
        "summary": "Si vous envisagez de passer vos prochaines vacances loin du tumulte et de la foule, idéalement sur une île déserte, vous feriez bien de considérer ces destinations. Elles sont les moins visitées du monde.",
        "link": "https://www.20min.ch/fr/142700922172"
    },
    {
        "title": "Pourquoi les compagnies aériennes veulent vous voir souffrir en vol",
        "summary": "Si vous avez déjà été victime d’une mauvaise expérience en avion, vous vous êtes peut-être déjà offert un surclassement sur le vol suivant. Et c’est précisément le but recherché par les compagnies aériennes.",
        "link": "https://www.20min.ch/fr/382769203248"
    },
    {
        "title": "Voici comment se masturber avec des ongles longs",
        "summary": "Se donner du plaisir, ramasser une pièce ou ouvrir une canette peut être compliqué avec des griffes imposantes. Ces quelques astuces simples vous aideront à y parvenir.",
        "link": "https://www.20min.ch/fr/574989415995"
    },
    {
        "title": "245 francs le parfum pour bébé",
        "summary": "Dior lance une collection de cosmétiques pour les tout-petits. La gamme complète coûte plus de 500 francs.",
        "link": "https://www.20min.ch/fr/603034362040"
    },
    {
        "title": "Votez pour la moustache la plus dingue",
        "summary": "Peroxydé, sculptural ou ultrafin, cet attribut masculin joue l’originalité. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/816894007769"
    },
    {
        "title": "Hausse des ventes de déodorants avec la fin du télétravail",
        "summary": "Le retour du travail en présentiel pousserait les employés à utiliser davantage de déodorant.",
        "link": "https://www.20min.ch/fr/995195376025"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Ne faites pas la sourde oreille quand vous entendez ces bruits",
        "summary": "Des interrupteurs qui grésillent et des toilettes qui gargouillent peuvent indiquer la présence de problèmes sous-jacents, voire de dangers imminents.",
        "link": "https://www.20min.ch/fr/382187847746"
    },
    {
        "title": "Elle laisse ses fils grossir pour ne pas utiliser le chauffage",
        "summary": "Une tiktokeuse livre ses astuces pour ne pas avoir froid chez soi cet hiver. Parmi elles, celle de laisser ses enfants prendre du poids pour se constituer une réserve énergétique.",
        "link": "https://www.20min.ch/fr/549602870907"
    },
    {
        "title": "Ce millionnaire construit des maisonnettes pour sans-abris",
        "summary": "Un entrepreneur canadien a décidé d’utiliser sa fortune pour la bonne cause. Grâce à lui, les sans-abris auront désormais un toit au-dessus de la tête. Rencontre.",
        "link": "https://www.20min.ch/fr/873343977759"
    },
    {
        "title": "Ne jetez plus vos collants filés",
        "summary": "Il suffit d’un accroc pour qu’on les expédie tout droit à la poubelle. Pourtant des bas filés peuvent encore servir.",
        "link": "https://www.20min.ch/fr/504393911971"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Étiqueter la viande comme les cigarettes pour en manger moins",
        "summary": "Une étude montre que la consommation de viande diminue si elle contient un message de prévention comme sur les paquets de cigarettes.",
        "link": "https://www.20min.ch/fr/768342619522"
    },
    {
        "title": "Il faut éviter de manger des fruits le soir: vrai ou faux?",
        "summary": "Selon une croyance répandue, la consommation de fruits avant le coucher nuit au bien-être. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/653933891844"
    },
    {
        "title": "Savez-vous comment poussent ces aliments?",
        "summary": "Nous consommons certains aliments, sans pour autant savoir comment ils sont cultivés. Saviez-vous, par exemple, que l’ananas poussait sur une tige? D’autres plantes pourraient bien vous surprendre.",
        "link": "https://www.20min.ch/fr/593993839393"
    },
    {
        "title": "Le PSG sort un livre avec les recettes de cuisine préférées des joueurs",
        "summary": "Le club de football parisien a collaboré avec un chef doublement étoilé et un nutritionniste pour rédiger «À table avec le Paris Saint-Germain».",
        "link": "https://www.20min.ch/fr/321598794238"
    },
    {
        "title": "Que faire si on est coincé à un passage à niveau?",
        "summary": "Comment réagir dans cette situation stressante? Les experts en mobilité Viva répondent à cette question posée par un lecteur.",
        "link": "https://www.20min.ch/fr/808412622904"
    },
    {
        "title": "Où les pneus neige sont-ils obligatoires?",
        "summary": "Les pneus d’hiver ne sont pas obligatoires en Suisse, contrairement à d’autres pays européens, dans lesquels les contrevenants risquent des amendes salées.",
        "link": "https://www.20min.ch/fr/984170704614"
    },
    {
        "title": "À quel point le chargement peut-il dépasser?",
        "summary": "Voiture trop petite ou chargement trop grand: de nombreux automobilistes font preuve de créativité pour transporter des chargements. Ils jouent à Tetris avec des objets volumineux, ce qui est dangereux et pourrait leur valoir une amende salée. À certaines conditions, il est tout de même possible de transporter un certain volume.",
        "link": "https://www.20min.ch/fr/803479732306"
    },
    {
        "title": "Ce 4x4 est la version réduite d’une voiture iconique",
        "summary": "Mercedes prévoit de décliner la Classe G en un modèle plus petit. Le constructeur se garde toutefois de dévoiler le design du nouveau véhicule.",
        "link": "https://www.20min.ch/fr/842702804531"
    },
    {
        "title": "Gagne tes billets pour l’exposition « Tintin l’aventure immersive »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l’exposition «Tintin l’aventure immersive» qui a lieu du 13 octobre 2023 au 11 février 2024 à  Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/439204730306"
    },
    {
        "title": "Gagne tes billets pour Aime Simone",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Aime Simone, qui aura lieu le 26 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/170698607512"
    },
    {
        "title": "Gagne tes billets pour le ciné-concert Naruto Symphonic Experience",
        "summary": "Tente ta chance et gagne peut-être deux billets pour assister au ciné-concert événement Naruto Symphonic Experience qui aura lieu le 10 décembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/183769193563"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Ovronnaz pour deux personnes",
        "summary": "Envie d’aventures inoubliables sur les pistes et d’une touche de luxe au beau milieu des montagnes? Durant cinq semaines, nous mettons en jeu des prix attrayants pour cinq régions de montagne suisses, qui raviront le cœur de tous les fans d’hiver! Nous offrons notamment des packs ski et un week-end bien-être dans la superbe région d’Ovronnaz.",
        "link": "https://www.20min.ch/fr/105642900602"
    },
    {
        "title": "Le mari de Nancy Pelosi raconte son traumatisme à la barre",
        "summary": "Paul Pelosi, le mari de l’ancienne speaker démocrate attaqué au marteau chez lui l’année dernière, a témoigné pour la première fois lundi au procès de son agresseur.",
        "link": "https://www.20min.ch/fr/279330843642"
    },
    {
        "title": "Les États-Unis promettent de soutenir l’Ukraine durant l’hiver",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Les hommes sont champions pour couper la parole aux femmes",
        "summary": "Selon des études, les messieurs interrompent entre 2,6 et 3 fois plus souvent les dames quand elles parlent que l’inverse. Il ne faut pas se laisser faire.",
        "link": "https://www.20min.ch/fr/107537170150"
    },
    {
        "title": "De Bâle au cap Nord à vélo: le défi relevé par un jeune Vaudois",
        "summary": "Alors que certains peinent à trouver leur voie, ce Vaudois âgé de seulement 19 ans a parcouru à vélo et en canot les quelque 4000 km séparant Bâle du nord de la Norvège.",
        "link": "https://www.20min.ch/fr/393303114574"
    },
    {
        "title": "La Suisse a la chance de son côté",
        "summary": "Avant les derniers matches qualificatifs pour l’Euro, la Nati aurait pu être sous pression. Mais la victoire du Kosovo contre Israël la soulage.",
        "link": "https://www.20min.ch/fr/191203142610"
    },
    {
        "title": "Cette réplique de film a été prise trop au sérieux par les spectateurs...",
        "summary": "Lors d’une projection du film d’action indien \"Tiger 3\", des fans ont allumé des feux d’artifice.\nIl s’en est suivi des scènes de chaos dans la salle de cinéma.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/161175073582"
    },
    {
        "title": "«On va tout donner pour faire briller la Suisse»",
        "summary": "Cinq étudiants romands représenteront le pays lors de la finale mondiale du Red Bull Campus Clutch sur «Valorant» à Istanbul.",
        "link": "https://www.20min.ch/fr/138392429294"
    },
    {
        "title": "«À la télé, j’adore tout ce qui peut être des contraintes»",
        "summary": "Dès le 15 novembre 2023, Blaise Bersinger montera sur scène dans La Revue de Lausanne tout en poursuivant «Ça joue» sur la RTS en plus de toutes ses autres activités.",
        "link": "https://www.20min.ch/fr/322326832454"
    },
    {
        "title": "Kim Kardashian et les marques de mode surfent sur le ski",
        "summary": "Collections spéciales ou outils de communication décalés: les sports de glisse ont la cote chez les designers. Sélection.",
        "link": "https://www.20min.ch/fr/647004273866"
    },
    {
        "title": "Mais pourquoi le Big Ben porte-t-il une doudoune The North Face?",
        "summary": "Dans le cadre d’une campagne de pub réalisée par JD Sports, le Big Ben porte une doudoune The North Face... en réalité augmentée.\n(Vidéo: JD/fch)",
        "link": "https://www.20min.ch/fr/425319373007"
    },
    {
        "title": "Aveuglé par l’amour, il est complice  de son fils trafiquant",
        "summary": "Un trentenaire suisse risque 12 ans de prison pour un important trafic de stupéfiants, dans lequel il a entraîné son ex-amie ainsi que son propre papa.",
        "link": "https://www.20min.ch/fr/723329319607"
    },
    {
        "title": "Les trains ne circulent plus entre Lausanne et Vevey",
        "summary": "Le trafic ferroviaire est interrompu entre Vevey et Saint-Saphorin en ce début de journée. La perturbation dure au moins jusqu’à 9h, annoncent les CFF.",
        "link": "https://www.20min.ch/fr/500892338459"
    },
    {
        "title": "Des feux «hors de contrôle» mettent en péril le Pantanal",
        "summary": "La plus grande zone humide de la planète, sanctuaire de la biodiversité, est à la peine. Des incendies la ravagent depuis des semaines.",
        "link": "https://www.20min.ch/fr/688385084559"
    },
    {
        "title": "Sion sous les étoiles dévoile ses premières stars",
        "summary": "Le festival a annoncé presque tous les noms de ses têtes d’affiche qui se produiront lors de sa 9e édition, du 16 au 20 juillet 2024 sur la plaine de Tourbillon.",
        "link": "https://www.20min.ch/fr/404014109443"
    },
    {
        "title": "«Bourré 12 nuits sur 14»: l’intersaison chargée de Geraint Thomas",
        "summary": "Le vétéran gallois de l’équipe Ineos parvient très bien à passer à autre chose une fois l’année cycliste terminée. Mais il sait aussi se remettre en selle.",
        "link": "https://www.20min.ch/fr/921510858087"
    },
    {
        "title": "Elle prend l’avion pour une salle de concert et se fait vite remballer",
        "summary": "Bobbi Storm est une chanteuse américaine de gospel qui est nommée aux Grammy Awards. Elle a espéré pousser la chansonnette à bord d’un avion et faire sa promotion par la même occasion, mais c’était sans compter l’intransigeance d’un employé de cabine qui lui a demandé à plusieurs reprises de se taire. (chs)",
        "link": "https://www.20min.ch/fr/809271987598"
    },
    {
        "title": "Le projet de loi contre les autodafés du Coran devant le Parlement",
        "summary": "Après des profanations du Coran, le Parlement danois va se pencher sur un projet pour interdire de telles pratiques.",
        "link": "https://www.20min.ch/fr/203070432476"
    },
    {
        "title": "Une course-poursuite avec la police fait un mort",
        "summary": "Dans la nuit de lundi à mardi, une course-poursuite entre les forces de l’ordre et trois personnes a fait un mort et deux blessés graves.",
        "link": "https://www.20min.ch/fr/954500057213"
    },
    {
        "title": "Un juge s’aide de l’IA et rend une sentence truffée d’erreurs",
        "summary": "Le magistrat a dit avoir confié l’élaboration de cette sentence à un «collaborateur de confiance» qui s’est aidé de l’outil ChatGPT.",
        "link": "https://www.20min.ch/fr/279037918512"
    },
    {
        "title": "Une femme fait un malaise: l’employé l’ignore car il est en pause",
        "summary": "Des inconnus ont dû prodiguer les premiers secours à une femme qui s’était effondrée dans un ascenseur d’une Migros bâloise, samedi. En pause, un employé a refusé de les aider.",
        "link": "https://www.20min.ch/fr/823044954286"
    },
    {
        "title": "L’organisateur de la rave illégale condamné à une amende",
        "summary": "Une fête organisée en montagne en juillet 2022, avec quelque 500 participants, vient d’atterrir devant la justice. L’organisateur fait amende honorable.",
        "link": "https://www.20min.ch/fr/378042550477"
    },
    {
        "title": "Accord confidentiel entre Google et Apple révélé à un procès",
        "summary": "La firme de Cupertino récupère un gros pourcentage des revenus générés par les pubs de Google dans le navigateur web Safari, a déclaré un témoin.",
        "link": "https://www.20min.ch/fr/719610381743"
    },
    {
        "title": "Cinq choses qui attirent les araignées chez vous",
        "summary": "En automne, ces bébêtes à huit pattes font leur grand retour dans les intérieurs. Voici pourquoi.",
        "link": "https://www.20min.ch/fr/822064799737"
    },
    {
        "title": "Baena, symbole des personnes non-binaires, retrouvé mort",
        "summary": "Première personne à avoir reçu un passeport ne mentionnant pas le sexe du titulaire, Baena avait révélé que les autorités lui avaient accordé des mesures de protection.",
        "link": "https://www.20min.ch/fr/487373016438"
    },
    {
        "title": "Lukas Cage et Chris Appleton ont déjà rompu",
        "summary": "Après seulement six mois de mariage, l’acteur et le coiffeur de stars ont décidé de divorcer à cause de «différends irréconciliables».",
        "link": "https://www.20min.ch/fr/218349420070"
    },
    {
        "title": "Les inondations se multiplient en Suisse",
        "summary": "Les fortes pluies de ces derniers jours ont déjà eu des conséquences désastreuses dans de nombreuses localités helvétiques. Tandis que d’autres régions se préparent aux crues.",
        "link": "https://www.20min.ch/fr/766637692469"
    },
    {
        "title": "Une cycliste décède après avoir chuté",
        "summary": "Tombée de vélo, une quinquagénaire est décédée des suites de ses blessures à Nyon (VD), mardi dernier. La police lance un appel à témoins.",
        "link": "https://www.20min.ch/fr/221128676115"
    },
    {
        "title": "En larmes, Caroline Receveur donne de ses nouvelles",
        "summary": "Atteinte d’un cancer du sein depuis plusieurs mois, Caroline Receveur a enfin pu annoncer une bonne nouvelle à ses abonnés, à savoir que la maladie n’a pas progressé.\n(Vidéo: @carolinereceveur/fch",
        "link": "https://www.20min.ch/fr/423729870670"
    },
    {
        "title": "Le Ladies Open de Lausanne, c’est fini!",
        "summary": "Il n’y aura pas de cinquième édition du tournoi féminin dans la capitale olympique. Le calendrier publié ce mardi par la WTA en atteste.",
        "link": "https://www.20min.ch/fr/553038358512"
    },
    {
        "title": "Gilles Yapi Yapo témoigne de l’emprise de marabouts",
        "summary": "Cet ex-footballeur professionnel ivoirien, devenu entraîneur de foot en Suisse, a accepté de raconter ses deux années de relation de «prestation de services» avec un marabout à Paris.",
        "link": "https://www.20min.ch/fr/496244624855"
    },
    {
        "title": "Masque obligatoire aux HUG en raison de la rougeole",
        "summary": "Patients et personnels soignants des urgences doivent désormais se protéger face à la flambée des cas de rougeole. La mesure vaut aussi pour les ambulanciers et dans les cabinets médicaux.",
        "link": "https://www.20min.ch/fr/886090052745"
    },
    {
        "title": "Wagon des Chemins de fer Rhétiques en feu",
        "summary": "Une voiture des Chemins de fer Rhétiques (RhB) a pris feu à la gare de Surovas. Tous les passagers ont pu quitter la rame par leurs propres moyens sans être blessés.",
        "link": "https://www.20min.ch/fr/275233485115"
    },
    {
        "title": "Tuée il y a 31 ans, «la femme à la fleur tatouée» a été identifiée",
        "summary": "On sait désormais qui est la jeune femme retrouvée dans une rivière belge, en 1992. Un proche l’a reconnue grâce à son tatouage.",
        "link": "https://www.20min.ch/fr/869542892497"
    },
    {
        "title": "Poutine gracie un complice de l’assassinat d’Anna Politkovskaïa",
        "summary": "Un ex-policier, condamné à 20 ans de prison pour son implication dans la mort d’une journaliste russe, critique du gouvernement, a été gracié après avoir rejoint les forces russes en Ukraine.",
        "link": "https://www.20min.ch/fr/931539492694"
    },
    {
        "title": "Les ouvriers piégés ont reçu de la nourriture et de l’oxygène",
        "summary": "Un effondrement est survenu dimanche, dans un tunnel routier en construction, dans le nord de l’Inde. Quarante ouvriers sont coincés dans les entrailles de la terre.",
        "link": "https://www.20min.ch/fr/765400005848"
    }
]