[
    {
        "title": "Militante climatique condamnée pour une main collée au bitume",
        "summary": "Le Ministère public vient de reconnaître coupable une femme de 29 ans qui avait bloqué le trafic au centre-ville de Fribourg.",
        "link": "https://www.20min.ch/fr/story/fribourg-militante-climatique-condamnee-pour-une-main-collee-au-bitume-103174845"
    },
    {
        "title": "Harris tacle Trump pour un incident dans un cimetière militaire",
        "summary": "Lundi, Donald Trump a assisté à une cérémonie au cimetière militaire d'Arlington. Le scandale est né quand son équipe a voulu y réaliser des images.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-harris-tacle-trump-pour-un-incident-dans-un-cimetiere-militaire-103177805"
    },
    {
        "title": "Appel à destituer Macron pour «défendre la démocratie»",
        "summary": "Les députés de La France Insoumise entendent destituer le président français, qu'ils accusent de vouloir choisir un «Premier ministre qui lui plaît».",
        "link": "https://www.20min.ch/fr/story/france-appel-a-destituer-macron-pour-defendre-la-democratie-103177611"
    },
    {
        "title": "Le Lausanne-Sport éteint Young Boys mais lui laisse un point",
        "summary": "Le Lausanne-Sport s’en est remis à Karim Sow, son jeune défenseur formé à Young Boys, pour réussir à marquer samedi. Excellents dans la capitale, les Vaudois se demandent comment ils n’en repartent qu’avec un point (1-1).",
        "link": "https://www.20min.ch/fr/story/super-league-duel-entre-les-deux-lanternes-rouges-de-super-league-103177779"
    },
    {
        "title": "«J’ai déjà acheté des photos de pieds à plus de 60 femmes»",
        "summary": "On trouve des amoureux des pieds partout sur Internet : Il existe des forums, des hashtags et des applications dédiés. Pour ce reportage, nos collègues de 20 Minuten se sont plongés dans le milieu et ont tenté une expérience personnelle.",
        "link": "https://www.20min.ch/fr/video/fetichisme-sur-instagram-jai-deja-achete-des-photos-de-pieds-a-plus-de-60-femmes-103165696"
    },
    {
        "title": "À Tourbillon, Sion frustre le Bâle de Xherdan Shaqiri",
        "summary": "Devant leur public, les Valaisans ont offert une prestation solide face au FC Bâle. Chouaref (26e) a répondu à Ajeti (5e). Remplaçant au coup d’envoi, Xherdan Shaqiri a joué une vingtaine de minutes.",
        "link": "https://www.20min.ch/fr/story/football-le-fc-sion-recoit-bale-103177537"
    },
    {
        "title": "Le PIB de la Suisse pourrait largement bénéficier de l'IA",
        "summary": "Le produit intérieur brut pourrait augmenter de 85 milliards de francs en 10 ans grâce au gain de productivité, selon une étude internationale scandinave.",
        "link": "https://www.20min.ch/fr/story/etude-le-pib-de-la-suisse-pourrait-largement-beneficier-de-l-ia-103177546"
    },
    {
        "title": "Pannes et «folie absolue»: les fans sont désemparés pour obtenir leur billet",
        "summary": "Après 15 ans de séparation, Oasis a annoncé se reformer pour une tournée évènement en 2025. Des millions de personnes se sont ruées pour acheter des places pour les concerts, provoquant des pannes sur des sites de vente à la grande déception des fans.",
        "link": "https://www.20min.ch/fr/video/concerts-d-oasis-en-2025-pannes-et-folie-absolue-les-fans-sont-desempares-pour-obtenir-leur-billet-103177601"
    },
    {
        "title": "Du flirt d'été au mariage: la tour Eiffel garde ses anneaux",
        "summary": "La maire de Paris a annoncé que le sigle olympique resterait sur le monument parisien, moyennant le recours à du matériel plus léger et plus durable.",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-2024-du-flirt-d-ete-au-mariage-la-tour-eiffel-garde-ses-anneaux-103177909"
    },
    {
        "title": "Décès du rappeur Fatman Scoop, qui s'est écroulé sur scène",
        "summary": "Le chanteur de 53 ans était en concert lorsqu'il a fait un malaise, vendredi. Il n'a pas pu être réanimé et il a succombé samedi à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/etats-unis-deces-du-rappeur-fatman-scoop-qui-s-est-ecroule-sur-scene-103177647"
    },
    {
        "title": "Marcel Hug en argent sur 5000 m",
        "summary": "Le Thurgovien de 38 ans a terminé deuxième du 5000 m de la catégorie T 54 des Paralympiques de Paris. Seul l’Américain Daniel Romanchuk a été plus rapide que le Suisse.",
        "link": "https://www.20min.ch/fr/story/paralympiques-marcel-hug-en-argent-sur-5000-m-942257009673"
    },
    {
        "title": "Coup de tonnerre: le Leverkusen de Xhaka chute en Bundesliga",
        "summary": "Après 35 matches consécutifs sans défaite en Bundesliga, le champion d’Allemagne en titre a chuté contre Leipzig samedi. Fabian Rieder a inscrit son premier but avec Stuttgart.",
        "link": "https://www.20min.ch/fr/story/football-coup-de-tonnerre-le-leverkusen-de-xhaka-chute-en-bundesliga-591816805024"
    },
    {
        "title": "Bella Hadid, plus déesse que jamais",
        "summary": "La it-girl s'affiche en nuisette. Un style qui pourrait bien annoncer l'arrivée d'une nouvelle mode.",
        "link": "https://www.20min.ch/fr/story/nuisette-en-dentelle-bella-hadid-plus-deesse-que-jamais-103176409"
    },
    {
        "title": "On sait combien Bâle prévoit de dépenser pour l'Eurovision",
        "summary": "Au lendemain de l'annonce de l'attribution du concours international, le projet bâlois dévoile ses coûts et la foule d'événements prévus autour de la manifestation.",
        "link": "https://www.20min.ch/fr/story/esc-2025-on-sait-combien-bale-prevoit-de-depenser-pour-l-eurovision-103177437"
    },
    {
        "title": "Une conductrice de 89 ans percute une motarde de 17 ans",
        "summary": "Une collision entre une moto et une voiture a eu lieu samedi vers 12h40 à Ecuvillens. La jeune conductrice du deux roues a été blessée.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-une-conductrice-de-89-ans-percute-une-motarde-de-17-ans-103177598"
    },
    {
        "title": "Dans un lieu touristique, une femme disparaît dans un gouffre de 8 mètres",
        "summary": "Vendredi 23 août, un fragment de trottoir s’est effondré sous le passage d’une touriste. Plus d’une semaine après une recherche intensive pour retrouver la femme de 48 ans, les autorités ont déclaré qu’il est «trop risqué» de continuer à déployer les secours.",
        "link": "https://www.20min.ch/fr/video/malaisie-dans-un-lieu-touristique-une-femme-disparait-dans-un-gouffre-de-8-metres-103177495"
    },
    {
        "title": "Plus de 66'000 soldats russes auraient été tués au front",
        "summary": "Alors que Moscou ne communique quasi pas sur l'ampleur de ses pertes militaires en Ukraine, deux médias tentent d'identifier les victimes de guerre.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-plus-de-66-000-soldats-russes-auraient-ete-tues-au-front-103177572"
    },
    {
        "title": "Parquer un camping-car sur quatre places, c’est bientôt fini",
        "summary": "La Commune envisage de durcir son règlement du stationnement, afin d’éviter les abus, en particulier des touristes avec de grands véhicules.",
        "link": "https://www.20min.ch/fr/story/interlaken-be-parquer-un-camping-car-sur-quatre-places-c-est-bientot-fini-103176983"
    },
    {
        "title": "Le mois d'août s'achève sur un record de chaleur",
        "summary": "Samedi, le thermomètre va dépasser les 30-31°C en de nombreux endroits. Ce mois d'août se termine donc sur des températures records. Et si des orages parfois violents sont attendus, le mercure ne va pas redescendre de sitôt.",
        "link": "https://www.20min.ch/fr/story/meteo-le-mois-d-aout-s-acheve-sur-un-record-de-chaleur-103177492"
    },
    {
        "title": "Sinner prend confiance, Paolini confirme",
        "summary": "Dans un US Open qui a déjà perdu deux de ses principales têtes d’affiche – Alcaraz et Djokovic -, Jannik Sinner a continué d’engranger de la confiance samedi au troisième tour.",
        "link": "https://www.20min.ch/fr/story/tennis-sinner-prend-confiance-paolini-confirme-431166824699"
    },
    {
        "title": "Il grimpe le «toit de l’Allemagne» en sandales et fait débat",
        "summary": "Une vidéo montrant un homme en sandales Birkenstock en train de grimper la Zugspitze est devenue virale. Sur les réseaux sociaux, un débat s’est rapidement engagé sur les dangers liés à une préparation insuffisante.",
        "link": "https://www.20min.ch/fr/video/les-specialistes-sont-de-sortie-il-grimpe-le-toit-de-l-allemagne-en-sandales-et-fait-debat-103176986"
    },
    {
        "title": "C'est sûr: quasi tout le monde verra sa facture baisser en 2025",
        "summary": "Les fournisseurs d'énergie et les villes annoncent les unes après les autres les tarifs de l'an prochain. Presque partout, les prix sont à la baisse.",
        "link": "https://www.20min.ch/fr/story/electricite-c-est-sur-quasi-tout-le-monde-verra-sa-facture-baisser-en-2025-103177165"
    },
    {
        "title": "Accès libre garanti pour tous, sur les plages du canton",
        "summary": "C'est la fin des espaces réservés aux résidents communaux, autour du lac. Le Grand Conseil a voté une loi pour accéder gratuitement à ces endroits, à quelques exceptions près.",
        "link": "https://www.20min.ch/fr/story/geneve-acces-libre-garanti-pour-tous-sur-les-plages-du-canton-103177496"
    },
    {
        "title": "Les Suisses toujours pas à l’heure",
        "summary": "Alinghi ne voit toujours pas le bout du tunnel. Samedi, pour sa troisième régate de la Coupe Louis-Vuitton à Barcelone, le bateau suisse a été largement battu par les Britanniques d’Ineos.",
        "link": "https://www.20min.ch/fr/story/voile-les-suisses-toujours-pas-a-l-heure-808625430497"
    },
    {
        "title": "Un streamer ukrainien interrompu par une forte explosion",
        "summary": "Un streamer ukrainien entend une forte explosion alors qu’il était en plein direct sur Twitch. Il a affirmé qu’il s’agissait d’une frappe de missile russe près de chez lui.",
        "link": "https://www.20min.ch/fr/video/c-est-un-missile-russe-un-streamer-ukrainien-interrompu-par-une-forte-explosion-103177124"
    },
    {
        "title": "Une étoile que vous n’avez sans doute jamais vue va bientôt réapparaître",
        "summary": "L’étoile binaire T Coronae Borealis (T CrB) n’a pas été vue à l’oeil nu depuis 1946. Elle pourrait être visible durant le mois de septembre. (lch/x)",
        "link": "https://www.20min.ch/fr/video/nova-en-approche-une-etoile-que-vous-n-avez-sans-doute-jamais-vue-va-bientot-reapparaitre-103177291"
    },
    {
        "title": "Ivres, trois policiers en congé vident leur arme depuis un balcon",
        "summary": "Stupeur pour des habitants vendredi 30 août dans le 19e arrondissement de Paris. Plusieurs coups de feu ont retenti tôt dans la matinée. C’était trois policiers qui tiraient en l’air depuis un balcon. (lch/x)",
        "link": "https://www.20min.ch/fr/video/paris-ivres-trois-policiers-en-conge-vident-leur-arme-depuis-un-balcon-103177233"
    },
    {
        "title": "Le philosophe marxiste qui bouscule le Japon en plaidant pour la fin du capitalisme",
        "summary": "Alors que des millions d’habitants de Tokyo travaillent une journée de plus au cœur du système capitaliste, le philosophe marxiste Kohei Saito et ses amis déblayent les rochers d’un ruisseau dans les montagnes. L’argument principal de Kohei Saito, à savoir que le capitalisme est la première cause du réchauffement climatique et que nous devons cesser de rechercher la croissance pour sauver la planète, a touché une corde sensible dans la quatrième économie mondiale, en particulier chez les jeunes. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/kohei-saito-le-philosophe-marxiste-qui-bouscule-le-japon-en-plaidant-pour-la-fin-du-capitalisme-103163621"
    },
    {
        "title": "Retrouvailles électriques entre les fans sédunois et bâlois",
        "summary": "Des affrontements entre supporters de foot se sont produits au centre-ville de Sion avant le match. Une personne a dû être hospitalisée.",
        "link": "https://www.20min.ch/fr/story/sion-retrouvailles-electriques-entre-les-fans-sedunois-et-balois-103177602"
    },
    {
        "title": "Loi votée pour acheter plus facilement un appartement",
        "summary": "Sous conditions, l'Etat pourra prêter de l'argent à ceux qui veulent devenir propriétaire de leur logement, selon un projet de loi adopté par le Grand Conseil.",
        "link": "https://www.20min.ch/fr/story/geneve-loi-votee-pour-acheter-plus-facilement-un-appartement-103177481"
    },
    {
        "title": "Prison ferme pour un arnaqueur de personnes âgées",
        "summary": "Un jeune homme qui se jouait d'aînées pour se faire remettre de l'argent a été condamné. Il sera aussi expulsé de Suisse. Des complices ont été arrêtés.",
        "link": "https://www.20min.ch/fr/story/geneve-prison-ferme-pour-un-arnaqueur-de-personnes-agees-103177227"
    },
    {
        "title": "Les cantons attendent le top départ pour tirer des meutes de loups",
        "summary": "Dimanche 1er septembre marque l'ouverture de la saison de la chasse. La Confédération analyse des demandes de régulation préventive de plusieurs cantons.",
        "link": "https://www.20min.ch/fr/story/la-chasse-est-ouverte-les-cantons-attendent-le-top-depart-pour-tirer-des-meutes-de-loups-103177047"
    },
    {
        "title": "Berne prêt à revoir les salaires des fonctionnaires fédéraux",
        "summary": "Les fonctionnaires gagnent plus que les travailleurs du privé. Une motion demande que leurs salaires soient à l'avenir «plus conformes au marché». Le Conseil fédéral vient de dire oui. Au grand dam de la gauche.",
        "link": "https://www.20min.ch/fr/story/suisse-berne-pret-a-revoir-les-salaires-des-fonctionnaires-federaux-103177470"
    },
    {
        "title": "Vous pensez réserver un hôtel à Bâle? Trop tard",
        "summary": "Dès l'annonce, vendredi matin, que Bâle accueillerait l'Eurovision, les prix se sont envolés et les chambres se sont réservées à vitesse grand V.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-vous-pensez-reserver-un-hotel-a-bale-trop-tard-103177152"
    },
    {
        "title": "Radar installé sur une place handicapé: «C'était une erreur»",
        "summary": "À Arlesheim, un appareil de mesure de la vitesse a été placé sur une case de stationnement réservée aux personnes handicapées. Il a été déplacé depuis.",
        "link": "https://www.20min.ch/fr/story/arlesheim-bl-un-radar-installe-sur-une-place-handicape-c-etait-une-erreur-103176954"
    },
    {
        "title": "Elle réserve une course sur Uber, le chauffeur veut 10 fr. en cash",
        "summary": "Un chauffeur de taxi a profité qu'une cliente soit coincée en rase campagne pour lui demander un supplément. Uber dit ne pas être directement concerné dans ce cas-là.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-elle-reserve-une-course-sur-uber-le-chauffeur-veut-10-fr-en-cash-103176256"
    },
    {
        "title": "Deuxième titre à Paris pour le Brésilien Gabrielzinho",
        "summary": "Le Brésilien Gabriel dos Santos Araujo, dit «Gabrielzinho» star des bassins et des réseaux sociaux, a remporté le 50 m dos dans la catégorie S2.",
        "link": "https://www.20min.ch/fr/story/paralympiques-deuxieme-titre-a-paris-pour-le-bresilien-gabrielzinho-785715692992"
    },
    {
        "title": "Quand Jürgen Klopp devient fan d'un joueur de badminton amputé",
        "summary": "L'ancien manager de Liverpool était à Paris pour soutenir le Néo-Zélandais Wojtek Czyz, ancien footballeur ayant perdu l'usage de sa jambe gauche.",
        "link": "https://www.20min.ch/fr/story/paralympiques-2024-quand-juergen-klopp-devient-fan-d-un-joueur-de-badminton-ampute-103176992"
    },
    {
        "title": "Flurina Rigling apporte à la Suisse sa première médaille",
        "summary": "La cycliste zurichoise de 27 ans, qui participe à ses premiers Jeux paralympiques, s’est parée de bronze ce jeudi lors de la poursuite individuelle sur piste.",
        "link": "https://www.20min.ch/fr/story/jeux-paralympiques-2024-flurina-rigling-apporte-a-la-suisse-sa-premiere-medaille-145917587214"
    },
    {
        "title": "Lucky Love a fait sensation lors de la cérémonie d'ouverture",
        "summary": "L'artiste français, né sans bras gauche, a conquis les téléspectateurs avec sa performance scénique, mercredi 28 août, lors de la cérémonie d'ouverture des Jeux paralympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/jeux-paralympiques-2024-lucky-love-a-fait-sensation-lors-de-la-ceremonie-d-ouverture-103176355"
    },
    {
        "title": "Paris ouvre ses Jeux paralympiques en prolongeant la fête",
        "summary": "Paris a lancé, par une cérémonie tout en musique et en dance, ses Jeux paralympiques ce mercredi soir. En surfant sur l’élan généré par les Jeux olympiques.",
        "link": "https://www.20min.ch/fr/story/omnisports-paris-ouvre-ses-jeux-paralympiques-en-prolongeant-la-fete-224100578726"
    },
    {
        "title": "Après Gaza, Israël lance une offensive en Cisjordanie occupée",
        "summary": "Au deuxième jour d'une opération ciblant plusieurs villes, l'armée israélienne a dit avoir tué ou capturé une trentaine de «terroristes» palestiniens.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-apres-gaza-israel-lance-une-offensive-en-cisjordanie-occupee-103176594"
    },
    {
        "title": "Bande de Gaza: le nombre de morts approche des 41'000",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Des familles d’otages israéliens crient vers leurs proches",
        "summary": "Sur 251 personnes enlevées depuis l'attaque du Hamas en Israël le 7 octobre, 103 sont toujours retenues à Gaza, dont 33 déclarées mortes.",
        "link": "https://www.20min.ch/fr/story/frontiere-avec-gaza-des-familles-dotages-israeliens-crient-vers-leurs-proches-103176429"
    },
    {
        "title": "Polémique en Israël autour de la commémoration du 7 octobre",
        "summary": "Les autorités veulent organiser une cérémonie, un an après l'attaque du Hamas, mais les proches des victimes et des otages ont réclamé son annulation.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-polemique-en-israel-autour-de-la-commemoration-du-7-octobre-103176112"
    },
    {
        "title": "Le courant enfin rétabli après un black-out généralisé",
        "summary": "L’électricité a été rétablie samedi au Venezuela, après une coupure généralisée de plus de 12 heures, attribuée par le pouvoir à un «sabotage» de l’opposition.",
        "link": "https://www.20min.ch/fr/story/venezuela-le-courant-enfin-retabli-apres-un-black-out-generalise-671165840389"
    },
    {
        "title": "Le Premier ministre sénégalais appelle à isoler Israël",
        "summary": "Le Premier ministre sénégalais Ousmane Sonko a accusé samedi son homologue israélien Benjamin Netanyahu de poursuivre la guerre à Gaza pour sa survie politique et a préconisé d’isoler Israël pour faire cesser cette «barbarie».",
        "link": "https://www.20min.ch/fr/story/guerre-a-gaza-le-premier-ministre-senegalais-appelle-a-isoler-israel-291029092817"
    },
    {
        "title": "Plus de 700 manifestants transférés dans des prisons de haute sécurité",
        "summary": "Plus de 700 personnes interpellées lors des manifestations contre la réélection du président Nicolas Maduro ont été transférées dans deux prisons de haute sécurité, au prix de «nombreuses irrégularités», selon une association.",
        "link": "https://www.20min.ch/fr/story/venezuela-plus-de-700-manifestants-transferes-dans-des-prisons-de-haute-securite-640063080386"
    },
    {
        "title": "Un biopic explosif sur Trump sortira avant l’élection",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Deux des blessés du carnaval de Notting Hill ont succombé",
        "summary": "Une femme de 32 ans et un homme de 41 ans sont décédés ces dernières heures. Ils avaient été poignardés le week-end passé pendant la manifestation.",
        "link": "https://www.20min.ch/fr/story/londres-deux-des-blesses-du-carnaval-de-notting-hill-ont-succombe-103177666"
    },
    {
        "title": "Le Brésil n'est pas le premier à interdire le réseau social X",
        "summary": "De nombreux autres pays ont déjà bloqué de manière temporaire ce réseau qui a fait ses preuves pour diffuser l’information sur la contestation politique.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-le-bresil-n-est-pas-le-premier-a-interdire-le-reseau-social-x-103177512"
    },
    {
        "title": "L'inflation au plus bas depuis 3 ans dans la zone euro",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Surchargés, les sites de vente de billets tombent en panne",
        "summary": "Des «embouteillages» ont eu lieu samedi tôt dans la journée sur les sites de vente de billets de la tournée du groupe mythique. Il avait annoncé mardi qu’il se reformait après quinze ans de brouille entre les frères Gallagher.",
        "link": "https://www.20min.ch/fr/story/tournee-du-groupe-oasis-surcharges-les-sites-de-vente-de-billets-tombent-en-panne-103177499"
    },
    {
        "title": "Record battu du navire ayant la plus grande capacité de transport",
        "summary": "Le porte-conteneurs MSC Marie a navigué dans les eaux du canal de Panama vendredi. Au cours de ses 110 années d'exploitation, aucun navire de cette capacité n'avait traversé la voie d’eau interocéanique.",
        "link": "https://www.20min.ch/fr/story/canal-de-panama-record-battu-du-navire-ayant-la-plus-grande-capacite-de-transport-103177427"
    },
    {
        "title": "Porté par un Greenwood de feu, Marseille déroule à Toulouse",
        "summary": "Auteur d'un doublé et impliqué sur le troisième but, l'attaquant anglais a guidé l'OM vers un deuxième succès en trois journées de Ligue 1. Après deux défaites de suite, Brest rebondit.",
        "link": "https://www.20min.ch/fr/story/football-porte-par-un-greenwood-de-feu-marseille-deroule-a-toulouse-103178044"
    },
    {
        "title": "Titre continental pour Sascha Lehmann",
        "summary": "Le Bernois de 26 ans a tout fait pour oublier son échec des Jeux de Paris. Il a remporté samedi le championnat d’Europe de la difficulté, à Villars (VD).",
        "link": "https://www.20min.ch/fr/story/escalade-titre-continental-pour-sascha-lehmann-872300622568"
    },
    {
        "title": "L'AC Milan ne décolle toujours pas, Naples renversant",
        "summary": "Tenus en échec par la Lazio, Noah Okafor et ses coéquipiers courent toujours après leur première victoire en Serie A. Naples, avec Romelu Lukaku déjà buteur, s'est imposé en toute fin de match face à Parme (2-1).",
        "link": "https://www.20min.ch/fr/story/football-l-ac-milan-ne-decolle-toujours-pas-naples-renversant-103178035"
    },
    {
        "title": "En démonstration, le Barça poursuit son sans-faute en Liga",
        "summary": "Les Catalans ont déroulé sur leur pelouse contre Valladolid (4-0), samedi. Ils s'offrent une quatrième victoire en autant de journées du championnat d'Espagne.",
        "link": "https://www.20min.ch/fr/story/football-en-demonstration-le-barca-poursuit-son-sans-faute-en-liga-103177854"
    },
    {
        "title": "«Nos produits peuvent charger super rapidement»",
        "summary": "La start-up zurichoise BTRY a mis au point une batterie d’un nouveau genre, qui est plus sûre, plus durable et plus rapide à charger. Elle pourrait bientôt devenir un standard.",
        "link": "https://www.20min.ch/fr/story/batterie-suisse-nos-produits-peuvent-charger-super-rapidement-103176333"
    },
    {
        "title": "Pourquoi les insectes devraient devenir la nourriture du futur",
        "summary": "Beaucoup de personnes sont dégoûtées à l’idée de manger des insectes. Pourtant, ils constituent une excellente source alternative de protéines et leur production consomme beaucoup moins d’eau que celle du bœuf ou du porc. Des start-ups, comme Zirp, montrent l’exemple et en proposent comme superaliment à travers de nombreuses variantes.",
        "link": "https://www.20min.ch/fr/story/alimentation-pourquoi-les-insectes-devraient-devenir-la-nourriture-du-futur-103174922"
    },
    {
        "title": "Leur partie de jambes en l'air finit en eau de boudin",
        "summary": "Dans le feu de l'action, un couple garé près d'une rivière a accidentellement poussé le levier de la boîte automatique de sa voiture. Plus d'embarras que de mal.",
        "link": "https://www.20min.ch/fr/story/etats-unis-leur-partie-de-jambes-en-l-air-finit-en-eau-de-boudin-103176414"
    },
    {
        "title": "À 88 ans, elle survit 4 jours en forêt et se lie avec un renard",
        "summary": "Une grand-mère italienne a fait une mauvaise chute, après s'être perdue en cueillant des champignons, le mercredi 21 août, près du Tessin. Elle a survécu avec les moyens du bord.",
        "link": "https://www.20min.ch/fr/story/frontiere-suisse-a-89-ans-elle-survit-4-jours-en-foret-et-se-lie-avec-un-renard-103176517"
    },
    {
        "title": "Le resto lui facture 58 euros la découpe de son gâteau d'anniversaire",
        "summary": "Une entrepreneuse italienne gardera un souvenir amer de son passage dans un établissement de Toscane, jeudi dernier.",
        "link": "https://www.20min.ch/fr/story/italie-le-resto-lui-facture-58-euros-la-decoupe-de-son-gateau-d-anniversaire-103175398"
    },
    {
        "title": "Pour ses 102 ans, une Britannique s'offre un saut en parachute",
        "summary": "Manette Baillie, ex-épouse d'un parachutiste, a fêté son anniversaire en sautant à plus de 2000 mètres d'altitude.",
        "link": "https://www.20min.ch/fr/story/londres-pour-ses-102-ans-une-britannique-s-offre-un-saut-en-parachute-103174378"
    },
    {
        "title": "«Sous emprise» de sa petite amie actrice, il a pensé à en finir",
        "summary": "L'humoriste français a envisagé le suicide, en raison de sa relation destructrice avec une jeune actrice qu'il décrit comme dépendante à la drogue.",
        "link": "https://www.20min.ch/fr/story/stephane-guillon-sous-emprise-de-sa-petite-amie-actrice-il-a-pense-a-en-finir-103177421"
    },
    {
        "title": "La princesse Märtha Louise épouse son «chaman» américain",
        "summary": "La princesse norvégienne convole samedi en secondes noces avec un «chaman» autoproclamé, l’Américain Durek Verrett, une union haute en couleurs qui fait tousser dans le royaume.",
        "link": "https://www.20min.ch/fr/story/norvege-la-princesse-maertha-louise-epouse-son-chaman-americain-103177407"
    },
    {
        "title": "À Venise, Nicole Kidman ressuscite le thriller érotique",
        "summary": "Le film «Babygirl» renouvelle un genre qui avait été rangé au placard dans la foulée du mouvement #MeToo. Mais au final, il brise peu de tabous.",
        "link": "https://www.20min.ch/fr/story/cinema-a-venise-nicole-kidman-ressuscite-le-thriller-erotique-103177258"
    },
    {
        "title": "Nina Agdal porte plainte contre un influenceur",
        "summary": "Le top model attaque en justice Hassan Haider pour diffamation. Il prétend que la fiancée de Logan Paul a couché avec lui en échange de drogue.",
        "link": "https://www.20min.ch/fr/story/justice-nina-agdal-porte-plainte-contre-un-influenceur-103176974"
    },
    {
        "title": "Les raisons de l'échec genevois pour accueillir l'Eurovision 2025",
        "summary": "Le référendum des jeunes UDC, trop d'interlocuteurs institutionnels ou encore de moins bonnes garanties en matière de cybersécurité ont fait pencher la balance en faveur de la candidature bâloise.",
        "link": "https://www.20min.ch/fr/story/geneve-les-raisons-de-l-echec-genevois-pour-accueillir-l-eurovision-2025-103177056"
    },
    {
        "title": "Julien  Doré revisite un tube de Mylène Farmer",
        "summary": "Le chanteur, qui sortira bientôt un album de reprises, vient de dévoiler le premier clip de cet opus où il réinterprète avec brio la chanson «Pourvu qu'elles soient douces», sortie en 1988.",
        "link": "https://www.20min.ch/fr/story/musique-julien-dore-revisite-un-tube-de-mylene-farmer-103177080"
    },
    {
        "title": "La finale de l'Eurovision 2025 aura lieu à Bâle",
        "summary": "La ville rhénane a été désignée au détriment de Genève pour organiser la prochaine édition du célèbre concours de la chanson. La Suisse a gagné le droit d'accueillir l'évènement, grâce à la victoire de l'artiste biennois Nemo, en mai dernier.",
        "link": "https://www.20min.ch/fr/story/musique-la-finale-de-l-eurovision-2025-aura-lieu-a-bale-103176969"
    },
    {
        "title": "«La musique est arrivée un peu par hasard via TikTok»",
        "summary": "Anaïs MVA sera ce 31 août 2024 aux Francomanias. Après avoir explosé sur le réseau social, elle mène sa carrière en parallèle de ses études de médecine.",
        "link": "https://www.20min.ch/fr/story/anais-mva-la-musique-est-arrivee-un-peu-par-hasard-via-tiktok-103171659"
    },
    {
        "title": "Le réseau social X commence à être bloqué",
        "summary": "Le réseau social X, propriété du milliardaire Elon Musk, a commencé à être bloqué samedi à l’aube au Brésil, quelques heures après qu’un juge de la Cour suprême a ordonné sa suspension en raison d’infractions judiciaires.",
        "link": "https://www.20min.ch/fr/story/bresil-le-reseau-social-x-commence-a-etre-bloque-103177403"
    },
    {
        "title": "De nouvelles révélations sur la future PS5 Pro",
        "summary": "Le nom officiel et le design de la version plus puissante de la console de Sony semblent avoir fuité.",
        "link": "https://www.20min.ch/fr/story/jeux-video-de-nouvelles-revelations-sur-la-future-ps5-pro-103176371"
    },
    {
        "title": "Kylian Mbappé se lâche sur X: en fait, son compte a été piraté",
        "summary": "Des commentaires injurieux sur Israël, d'autres moqueurs sur Messi et Ronaldo ont fusé la nuit passée sur le fil du footballeur, victime de hackers.",
        "link": "https://www.20min.ch/fr/story/football-kylian-mbappe-se-lache-sur-x-en-fait-son-compte-a-ete-pirate-103176610"
    },
    {
        "title": "Générateur d'images et IA personnalisées lancés aussi en Suisse",
        "summary": "Google a annoncé, mercredi, le déploiement d'Imagen 3 ainsi que la possibilité de créer des Gems, c'est-à-dire des chatbots sur mesure, deux technologies de l'IA Gemini développées en grande partie à Zurich.",
        "link": "https://www.20min.ch/fr/story/gemini-de-google-generateur-d-images-et-ia-personnalisees-lances-aussi-en-suisse-103176254"
    },
    {
        "title": "La virée éblouissante de «Star Wars Outlaws»",
        "summary": "Le nouveau jeu d’Ubisoft propose une aventure pleine de rebondissements dans un jeu foisonnant de détails et d’activités à effectuer.",
        "link": "https://www.20min.ch/fr/story/test-la-viree-eblouissante-de-star-wars-outlaws-103176222"
    },
    {
        "title": "Steam bat un record grâce au carton «Black Myth: Wukong»",
        "summary": "Développé par un studio chinois, le jeu vidéo a récemment permis à la plateforme de distribution de jeux sur PC de Valve de réunir 37,2 millions de joueurs simultanément.",
        "link": "https://www.20min.ch/fr/story/jeux-video-steam-bat-un-record-grace-au-carton-black-myth-wukong-103175854"
    },
    {
        "title": "On craint pour la pérennité de «Concord»",
        "summary": "Le dernier jeu de Sony sur PC et PS5 veut concurrencer de front les «hero shooters». Mais, en l’état, c’est encore loin d’être gagné.",
        "link": "https://www.20min.ch/fr/story/test-on-craint-pour-la-perennite-de-concord-103175256"
    },
    {
        "title": "«Quand je suis rentré, j’étais comme un gamin dans une confiserie»",
        "summary": "Le Japon est la terre promise des collectionneurs de jeux vidéo anciens. De plus en plus de touristes étrangers se rendent dans les échoppes spécialisées du pays.",
        "link": "https://www.20min.ch/fr/story/tokyo-quand-je-suis-rentre-jetais-comme-un-gamin-dans-une-confiserie-103175106"
    },
    {
        "title": "«J’ai dû faire mes preuves et commencer en bas de l’échelle»",
        "summary": "À l'affiche du film «L'IA du mal», Katherine Waterston, fille d'un célèbre acteur, n'a pas été pistonnée pour réussir à Hollywood.",
        "link": "https://www.20min.ch/fr/story/katherine-waterston-jai-du-faire-mes-preuves-et-commencer-en-bas-de-lechelle-103175410"
    },
    {
        "title": "Avec ses stars, la Mostra de Venise vous fera frissonner",
        "summary": "La nouvelle édition du festival international du film de Venise va frapper fort. Des acteurs célébrissimes fouleront le tapis rouge pour défendre leur film en compétition.",
        "link": "https://www.20min.ch/fr/story/cinema-avec-ses-stars-la-mostra-de-venise-vous-fera-frissonner-103174819"
    },
    {
        "title": "«Comme l’enterrement d’un grand parrain en Sicile»",
        "summary": "Présente samedi à Douchy, Nicole Calfan s'est exprimée sur la cérémonie d'adieux de l'acteur français, décédé dans sa 89e année.",
        "link": "https://www.20min.ch/fr/story/obseques-dalain-delon-comme-lenterrement-dun-grand-parrain-en-sicile-103174851"
    },
    {
        "title": "«Actrice ou chanteuse, je refuse de choisir!»",
        "summary": "À l'affiche de «The Deliverance», Andra Day a commencé sa carrière comme chanteuse. L'Américaine a choisi d'alterner entre ses deux métiers.",
        "link": "https://www.20min.ch/fr/story/andra-day-actrice-ou-chanteuse-je-refuse-de-choisir-103173048"
    },
    {
        "title": "La durée d'utilisation maximale d'une capote",
        "summary": "Les préservatifs ont une date de péremption, mais il faut aussi les jeter au bout d'un moment au cours d'un rapport sexuel.",
        "link": "https://www.20min.ch/fr/story/sexualite-la-duree-d-utilisation-maximale-d-une-capote-103176357"
    },
    {
        "title": "Le meilleur sport pour rester jeune longtemps",
        "summary": "Le sport est indubitablement bon pour la santé, en particulier le HIIT, qui prolonge la durée de vie.",
        "link": "https://www.20min.ch/fr/story/age-biologique-le-meilleur-sport-pour-rester-jeune-longtemps-103175164"
    },
    {
        "title": "Orgasme simulé: ce canton est le champion de Suisse",
        "summary": "Un sondage indique que les Suisses ne sont pas pleinement épanouis sur le plan sexuel et que l'orgasme est souvent simulé.",
        "link": "https://www.20min.ch/fr/story/sexualite-en-suisse-orgasme-simule-ce-canton-est-le-champion-de-suisse-103173223"
    },
    {
        "title": "Les filles sont sensibles à la beauté dès l'âge de 3 ans",
        "summary": "Une étude indique que les filles attachent très tôt de l'importance à leur apparence.",
        "link": "https://www.20min.ch/fr/story/psycho-les-filles-sont-sensibles-a-la-beaute-des-l-age-de-3-ans-103172669"
    },
    {
        "title": "Naomi Osaka joue en habit de cosplay à l'US Open",
        "summary": "À New York, la joueuse de tennis a disputé un match dans une robe vert fluo ornée de nœuds. Elle a une semaine d'avance sur la Fashion Week.",
        "link": "https://www.20min.ch/fr/story/en-cosplay-sur-le-court-naomi-osaka-debarque-en-habit-de-cosplay-a-l-us-open-103176300"
    },
    {
        "title": "Café et shopping ne font pas bon ménage",
        "summary": "Selon une étude, il vaut mieux éviter la caféine pour éviter de faire chauffer la carte bancaire.",
        "link": "https://www.20min.ch/fr/story/achat-impulsif-cafe-et-shopping-ne-font-pas-mon-menage-103175252"
    },
    {
        "title": "Rihanna est la reine de la rentrée mode et beauté",
        "summary": "Chanteuse, actrice et femme d'affaires, la star est active sur tous les fronts. Elle est l'ambassadrice de marques prestigieuses et de ses propres créations.",
        "link": "https://www.20min.ch/fr/story/lingerie-make-up-et-parfum-rihanna-est-la-reine-de-la-rentree-mode-et-beaute-103174670"
    },
    {
        "title": "Zara retire ce T-shirt de la vente, mais pas partout",
        "summary": "La vidéo, dans laquelle une mère de famille se dit choquée par un T-shirt Zara, est devenue virale sur TikTok. Au point que la marque a retiré la pièce de la vente... du moins au Royaume-Uni.",
        "link": "https://www.20min.ch/fr/story/t-shirt-controverse-zara-retire-ce-t-shirt-de-la-vente-mais-pas-partout-103171938"
    },
    {
        "title": "14'000 fr. offerts aux moins de 30 ans pour aller en Espagne",
        "summary": "L'Estrémadure offre de l'argent à des jeunes pour augmenter sa démographie. Il y a toutefois certaines conditions.",
        "link": "https://www.20min.ch/fr/story/estremadure-15-000-fr-offerts-aux-moins-de-30-ans-pour-aller-en-espagne-103175463"
    },
    {
        "title": "Voyage à Paris: le métro mine les Jeux paralympiques",
        "summary": "L’accessibilité promise aux personnes en situation de handicap pour les Jeux paralympiques est à la traîne. Tous les établissements ouverts au public doivent s'adapter.",
        "link": "https://www.20min.ch/fr/story/transports-et-mobilite-reduite-voyage-a-paris-le-metro-mine-les-jeux-paralympiques-103175356"
    },
    {
        "title": "Rester coincé sur ces dunes vous coûtera 2600 francs",
        "summary": "Les Sleeping Bear Dunes sont une destination touristique prisée. Comme en témoignent de nombreux touristes, un sauvetage peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/etats-unis-rester-coince-sur-ces-dunes-vous-coutera-2600-francs-103173033"
    },
    {
        "title": "Le design d'un hôtel révèle si les femmes sont bienvenues",
        "summary": "Une tiktokeuse présente les équipements qui démontrent qu'une chambre d'hôtel a été conçue uniquement pour des hommes, au mépris des femmes.",
        "link": "https://www.20min.ch/fr/story/differences-hommesfemmes-le-design-d-un-hotel-revele-si-les-femmes-sont-bienvenues-103172016"
    },
    {
        "title": "Les effets sur la peau de la consommation de viande",
        "summary": "Vous rêvez d'une peau parfaite? Faut-il pour autant renoncer à la viande ou, au contraire, en consommer? Une dermatologue nous explique tout.",
        "link": "https://www.20min.ch/fr/story/dermatologie-les-effets-sur-la-peau-de-la-consommation-de-viande-103174865"
    },
    {
        "title": "Quand la manucure donne des sueurs froides",
        "summary": "Les manucures réalisent des effets spéciaux dignes des prothésistes des studios de cinéma. Âmes sensibles s'abstenir!",
        "link": "https://www.20min.ch/fr/story/trompe-l-oeil-quand-la-manucure-donne-des-sueurs-froides-103172131"
    },
    {
        "title": "Le verre ne protège pas des UV",
        "summary": "Il est important de se protéger du soleil, à l'extérieur comme à l'intérieur. En effet, le risque est tout aussi grand derrière une vitre.",
        "link": "https://www.20min.ch/fr/story/cancer-et-vieillissement-de-la-peau-le-verre-ne-protege-pas-des-uv-103159634"
    },
    {
        "title": "Elle est la plus belle femme du monde",
        "summary": "Ordinateur, ô mon bel ordinateur, dis-moi, qui est la plus belle? La réponse a été apportée par un chirurgien esthétique.",
        "link": "https://www.20min.ch/fr/story/anya-taylor-joy-elle-est-la-plus-belle-femme-du-monde-103158622"
    },
    {
        "title": "La villa de Kim Kardashian en vente pour un prix assez modique",
        "summary": "La maison que Kim Kardashian et Kris Humphries occupaient est à vendre. Et ce, à un prix relativement accessible pour le quartier.",
        "link": "https://www.20min.ch/fr/story/beverly-hills-la-villa-de-kim-kardashian-en-vente-pour-un-prix-assez-modique-103174641"
    },
    {
        "title": "Vos invités ne devineront jamais à quoi sert ce meuble",
        "summary": "Chairie est un tabouret composé de plusieurs cylindres. À en croire son designer, il offre d'autres fonctions, plus intimes.",
        "link": "https://www.20min.ch/fr/story/design-et-sexualite-vos-invites-ne-devineront-jamais-a-quoi-sert-ce-meuble-103172165"
    },
    {
        "title": "Astuces pour nettoyer sa salle de bains sans trop se fouler",
        "summary": "Astiquer.... Quelle corvée! Voici quelques astuces pour se faciliter la tâche et être plus efficace.",
        "link": "https://www.20min.ch/fr/story/menage-astuces-pour-nettoyer-sa-salle-de-bains-sans-trop-se-fouler-103171188"
    },
    {
        "title": "Des astuces pour se débarrasser des limaces",
        "summary": "Les limaces peuvent faire de gros dégâts dans un potager. Il existe des solutions chimiques, mais aussi d'autres beaucoup plus naturelles.",
        "link": "https://www.20min.ch/fr/story/jardinage-des-astuces-pour-se-debarrasser-les-limaces-103160057"
    },
    {
        "title": "Cet influenceur provoque une pénurie de concombres",
        "summary": "Les vidéos de Logan Moffitt, dans lesquelles il élabore des recettes au concombre, ont un succès phénoménal sur TikTok. Au point de provoquer des ruptures de stocks du légume.",
        "link": "https://www.20min.ch/fr/story/mode-culinaire-cet-influenceur-provoque-une-penurie-de-concombres-103175930"
    },
    {
        "title": "Carottes tachées de noir impropres à la consommation",
        "summary": "Si les carottes couvertes de moisissures sont parfois comestibles, ce n'est pas toujours le cas.",
        "link": "https://www.20min.ch/fr/story/alimentation-carottes-tachees-de-noir-impropres-a-la-consommation-103174715"
    },
    {
        "title": "À quand des méduses dans nos assiettes?",
        "summary": "Des instituts de recherche travaillent sur le projet d'aliments à base de méduses. Et pas seulement pour leurs valeurs nutritionnelles.",
        "link": "https://www.20min.ch/fr/story/superaliment-a-quand-des-meduses-dans-nos-assiettes-103173175"
    },
    {
        "title": "Gare aux désagréments de l'eau citronnée",
        "summary": "L'eau citronnée est une boisson rafraîchissante, qui donne un coup de fouet au réveil, mais elle peut aussi avoir des effets secondaires fort désagréables.",
        "link": "https://www.20min.ch/fr/story/sante-gare-aux-desagrements-de-l-eau-citronnee-103172641"
    },
    {
        "title": "Téléphoner au volant peut-il être sanctionné par un retrait de permis?",
        "summary": "Détrompez-vous si vous pensez que téléphoner au volant est systématiquement sanctionné par une amende de 100 francs! Ce geste peut valoir au conducteur une amende de milliers de francs, voire un retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/distraction-au-volant-telephoner-au-volant-peut-il-etre-sanctionne-par-un-retrait-de-permis-103176100"
    },
    {
        "title": "Lamborghini mise sur la propulsion hybride",
        "summary": "Malgré ses deux cylindres en moins, la Temerario se veut encore plus puissante que le précédent modèle de supercar de la marque italienne.",
        "link": "https://www.20min.ch/fr/story/nouveau-modele-d-entree-de-gamme-lamborghini-mise-sur-la-propulsion-hybride-103175846"
    },
    {
        "title": "Carrosserie: qui paie les dégâts causés par des fruits?",
        "summary": "Une place à l'ombre est une bénédiction quand il fait chaud, mais elle peut s'avérer fatale à la carrosserie d'un véhicule garé sous un arbre.",
        "link": "https://www.20min.ch/fr/story/assurance-carrosserie-endommagee-qui-paie-les-degats-par-des-fruits-103172532"
    },
    {
        "title": "Cette petite chinoise fait trembler l'industrie automobile",
        "summary": "La Seagull, modèle électrique bon marché de BYD, fait monter la pression aux États-Unis. Elle pourrait même faire vaciller le secteur de l'automobile en Europe.",
        "link": "https://www.20min.ch/fr/story/electrique-bon-marche-cette-petite-chinoise-fait-trembler-l-industrie-automobile-103171519"
    },
    {
        "title": "Gagne tes billets pour le concert de Moby",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Moby qui aura lieu le 25 septembre à la Vaudoise aréna de Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-moby-103092141"
    },
    {
        "title": "Gagne tes billets pour le concert de Vitaa",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Vitaa qui aura lieu le 14 décembre 2024 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-vitaa-103098861"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Les indépendantistes nomment à leur tête le détenu Christian Tein",
        "summary": "L’alliance des partis indépendantistes de Nouvelle-Calédonie, archipel français de l’Océanie théâtre de violences ces derniers mois, a désigné samedi comme son nouveau président un militant détenu, Christian Tein.",
        "link": "https://www.20min.ch/fr/story/france-nouvelle-caledonie-les-independantistes-nomment-a-leur-tete-le-detenu-christian-tein-526258183809"
    },
    {
        "title": "Les Houthis affirment avoir attaqué un navire au large du Yémen",
        "summary": "Plus tôt samedi, une force navale multinationale avait rapporté qu’un bateau battant pavillon libérien avait été visé par deux missiles balistiques.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-les-houthis-affirment-avoir-attaque-un-navire-au-large-du-yemen-871453017066"
    },
    {
        "title": "Les épreuves de para-triathlon prévues dimanche reportées",
        "summary": "Censées se dérouler en partie dans la Seine, les épreuves de para-triathlon ont été reportées d’une journée en raison de la qualité de l’eau du fleuve, jugée insuffisante par les organisateurs.",
        "link": "https://www.20min.ch/fr/story/paralympiques-les-epreuves-de-para-triathlon-prevues-dimanche-reportees-552403242124"
    },
    {
        "title": "Agressions sexuelles en prison confirmées en appel",
        "summary": "Un trentenaire, accusé de s’en être pris à un codétenu en 2023, a été condamné à 4 ans de prison ferme en deuxième instance.",
        "link": "https://www.20min.ch/fr/story/geneve-agressions-sexuelles-en-prison-confirmees-en-appel-103174906"
    },
    {
        "title": "Tokyo dénonce une incursion de Pékin dans ses eaux",
        "summary": "Le Japon a condamné samedi l’incursion dans ses eaux territoriales d’un navire chinois, quelques jours après avoir dénoncé une «violation» de son espace aérien.",
        "link": "https://www.20min.ch/fr/story/asie-tokyo-denonce-une-incursion-de-pekin-dans-ses-eaux-259779690084"
    },
    {
        "title": "«J’ai peur que mon fils ne soit pas accepté en tant qu’Anglais»",
        "summary": "Dans le nord de l’Angleterre, la situation est tendue après des émeutes violentes début août. Nos collègues de 20 Minuten se sont rendus sur place pour enquêter et se sont posé la question: d’où vient cette colère?",
        "link": "https://www.20min.ch/fr/video/emeutes-en-grande-bretagne-j-ai-peur-que-mon-fils-ne-soit-pas-accepte-en-tant-qu-anglais-103176566"
    },
    {
        "title": "L’ex-otage Noa Argamani célèbre son «retour à la vie»",
        "summary": "Noa Argamani, ancienne otage israélienne, qui était parmi les 251 personnes enlevées par le Hamas le 7 octobre dernier, a été libérée début juin. Elle a célébré son «retour à la vie» lors d’une fête avec ses amis et sa famille ce week-end. (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/israel-lex-otage-noa-argamani-celebre-son-retour-a-la-vie-103175530"
    }
]