[
    {
        "title": "Il y a eu en 2022 plus d’hospitalisations qu’avant la pandémie",
        "summary": "Il y a eu en tout 1,49 million d’hospitalisations l’an dernier, un chiffre qui dépasse le niveau d’avant le Covid (1,47 million). Mais le nombre de patients à l’hôpital reste inférieur à celui observé en 2019.",
        "link": "https://www.20min.ch/fr/137288393559"
    },
    {
        "title": "L’accusatrice du sénateur Joël Guerriau sort du silence",
        "summary": "La députée Sandrine Josso, qui accuse le sénateur de l’avoir droguée en vue de la violer, a témoigné pour la première fois publiquement ce lundi sur France 5.",
        "link": "https://www.20min.ch/fr/247843284279"
    },
    {
        "title": "L’Italie se qualifie in extremis, la Slovénie et la Tchéquie seront à l’Euro",
        "summary": "L’Italie s’est qualifiée grâce à un match nul douloureux contre l’Ukraine (0-0), tandis que la Slovénie et la République tchèque ont également validé leurs tickets pour l’Euro 2024, lundi soir.",
        "link": "https://www.20min.ch/fr/147717121925"
    },
    {
        "title": "Un chauffeur de bus scolaire fait un malaise au volant à Douvaine",
        "summary": "Aucun des vingt élèves n’a été blessé dans l’accident qui s’est produit lundi matin. Ce sont eux qui ont appelé les secours pour venir en aide au conducteur.",
        "link": "https://www.20min.ch/fr/876957091138"
    },
    {
        "title": "Un leader d’extrême droite attaqué à la bouteille",
        "summary": "Après avoir été victime d’une attaque au parapluie en octobre dernier, le leader d’extrême droite néerlandaise Thierry Baudet a été agressé à la bouteille dans un bar. (X/atk)",
        "link": "https://www.20min.ch/fr/869864531786"
    },
    {
        "title": "Chasseur soupçonné d’avoir criblé un chien de plombs",
        "summary": "Un éleveur de moutons a retrouvé son chien criblé de grenaille, jeudi après-midi. L’auteur ne s’est pas manifesté.",
        "link": "https://www.20min.ch/fr/294089136815"
    },
    {
        "title": "Kim Kardashian future star d’une comédie",
        "summary": "La femme d’affaires sera au casting de «The 5th Wheel», un long métrage dont elle sera également l’une des productrices.",
        "link": "https://www.20min.ch/fr/741085693220"
    },
    {
        "title": "Affolé, un cheval saute sur les rails et se fait percuter",
        "summary": "L’accident, qui s’est produit dimanche après-midi, n’a laissé aucune chance à l’animal, qui est mort sur le coup. Les passagers du train ont fini leur trajet en bus.",
        "link": "https://www.20min.ch/fr/285842629154"
    },
    {
        "title": "«Elle a eu tout le temps de penser à ce qu’elle allait faire»",
        "summary": "Une professeure de yoga a été condamnée à 90 ans de prison pour le meurtre d’une jeune femme qu’elle considérait comme sa rivale amoureuse, l’an dernier au Texas.",
        "link": "https://www.20min.ch/fr/767176549260"
    },
    {
        "title": "Milei, un «anarcho-capitaliste» porté par la colère populaire",
        "summary": "L’homme politique se dit «anti-système» et dégagiste contre les péronistes et libéraux au pouvoir en Argentine depuis 20 ans. (AFP/AP/Storyful/atk)",
        "link": "https://www.20min.ch/fr/794953176768"
    },
    {
        "title": "Selon le Hamas, 200 patients ont été évacués de l’hôpital touché lundi par une frappe",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Jusqu’à un an de prison ferme pour deux dealers de Pierre Palmade",
        "summary": "Deux dealers de Pierre Palmade ont été condamnés lundi à des peines allant jusqu’à un an de prison pour avoir fourni de la drogue à l’humoriste français.",
        "link": "https://www.20min.ch/fr/747988675850"
    },
    {
        "title": "Voiture transpercée par une possible chute de météorite",
        "summary": "Alertés, les secours ont découvert un impact important sur le toit du véhicule et se sont aperçus que le bas de caisse et le réservoir avaient aussi été touchés.",
        "link": "https://www.20min.ch/fr/853731624222"
    },
    {
        "title": "«Tous wokes ou fachos»: quand le débat devient stérile",
        "summary": "Sur les réseaux sociaux, dans les espaces commentaires, nous avons souvent l’impression d’assister à un pugilat verbal. Au-delà de l’anonymat qui libère les langues, c’est surtout les effets de la polarisation de groupe qui rendent nos échange plus agressifs. On vous explique ce phénomène en infographie. (video: yam)",
        "link": "https://www.20min.ch/fr/393013642580"
    },
    {
        "title": "Oscar Pistorius sera fixé ce vendredi sur sa libération conditionnelle",
        "summary": "L’ancien athlète sud-africain, condamné à plus de 13 ans de prison pour le meurtre de sa petite amie, a déjà fait en mars une première demande de libération qui a été rejetée.",
        "link": "https://www.20min.ch/fr/378216588196"
    },
    {
        "title": "Un prêtre se remplit les poches avec les recettes de la quête",
        "summary": "L’homme d’Église aurait volé au moins 3000 francs aux fidèles. Un produit chimique diffusé sur les billets a permis à la police de trouver le coupable.",
        "link": "https://www.20min.ch/fr/272450413402"
    },
    {
        "title": "Se doucher tous les jours est une mauvaise habitude",
        "summary": "Alors que certains passent sous le jet quotidiennement, d’autres préfèrent une routine de lavage moins intensive. Une dermatologue explique ce qui est le mieux pour la peau.",
        "link": "https://www.20min.ch/fr/672579473712"
    },
    {
        "title": "Invités sur scène, des fans gâchent tout avec un faux pas",
        "summary": "Lors du plus grand festival de hip-hop en salle de Suisse, deux fans ont été autorisés à monter sur scène lors du concert de Reezy. Mais ils n’y sont pas restés longtemps. (Tiktok/dbr)",
        "link": "https://www.20min.ch/fr/793697521116"
    },
    {
        "title": "Joueurs traités de «sales singes»? Les versions divergent",
        "summary": "Trois footballeurs accusent le directeur technique adverse d’insultes racistes à leur encontre, lors d’un match amateur. Le dirigeant dément et évoque un règlement de compte.",
        "link": "https://www.20min.ch/fr/880581656107"
    },
    {
        "title": "Un deuxième fan de Taylor Swift a trouvé la mort à Rio de Janeiro",
        "summary": "Moins de deux jours après le décès d’une spectatrice, juste avant le concert de la star, un jeune homme qui s’apprêtait à voir la chanteuse sur scène a été tué.",
        "link": "https://www.20min.ch/fr/456578367747"
    },
    {
        "title": "Les images de Shakira devant le juge à Barcelone",
        "summary": "La chanteuse Shakira scelle un accord avec le parquet espagnol mettant fin à son procès pour fraude fiscale, qui venait de s’ouvrir à Barcelone, en échange de la reconnaissance de sa culpabilité et d’une amende de 7,3 millions d’euros. (chs)",
        "link": "https://www.20min.ch/fr/729175001942"
    },
    {
        "title": "Grève massive des fonctionnaires au Québec",
        "summary": "Quelque 600’000 fonctionnaires québécois vont débrayer cette semaine pour de meilleurs salaires. Écoles, services sociaux et établissements de santé seront touchés par le mouvement.",
        "link": "https://www.20min.ch/fr/625753523491"
    },
    {
        "title": "Yakin: «L’important, c’était la qualification, le reste ne m’intéresse pas»",
        "summary": "Avant le Roumanie-Suisse de ce mardi soir (20h45), le sélectionneur a botté en touche concernant son avenir.",
        "link": "https://www.20min.ch/fr/382696143231"
    },
    {
        "title": "Quels sont vos espoirs pour l’année 2024?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre <a href=\"https://www.efs-survey.com/uc/HB2023/SwissFR/\" rel=\"noopener noreferrer\" target=\"_blank\">sondage</a> en ligne.",
        "link": "https://www.20min.ch/fr/680056642520"
    },
    {
        "title": "Non, ce n’est pas un citron vert avec des yeux",
        "summary": "Des utilisateurs de TikTok se demandent si cet animal est un faux. Non, ce n’est pas le cas. Il vit simplement de l’autre côté de la terre, et porte plutôt bien son nom. (20 Minuten)",
        "link": "https://www.20min.ch/fr/323834341518"
    },
    {
        "title": "Quand les routes se transforment en fleuves impétueux",
        "summary": "Des pluies diluviennes ont provoqué des inondations dans une grande partie du pays. Le gouvernement fait état de 21 morts à ce jour. (AP/X/dbr)",
        "link": "https://www.20min.ch/fr/673480667501"
    },
    {
        "title": "Un «engrenage»: quand des sportifs sont sous l’emprise de marabouts",
        "summary": "L’aumônier de sportifs de haut niveau Joël Thibault s’inquiète du recours de plus en plus important par les grands sportifs à l’occultisme pratiqué par les marabouts, chamans et magnétiseurs. (chs)",
        "link": "https://www.20min.ch/fr/273361464556"
    },
    {
        "title": "Un Boeing 787 atterri en Antarctique sur la neige, une première historique",
        "summary": "L’avion de Norse Atlantic Airways affrété par l’Institut polaire norvégien transportait des scientifiques. Jamais un aussi gros avion ne s’était posé en Antarctique. L’évènement a eu lieu le 15 novembre 2023 sur une piste recouverte de neige. (chs)",
        "link": "https://www.20min.ch/fr/585890794802"
    },
    {
        "title": "Arrêt du financement d’ONG: Cassis se serait précipité",
        "summary": "La Confédération a suspendu les aides à onze organisations palestiniennes et israéliennes de défense des droits humains. Plusieurs indices indiquent que cette décision était hâtive et motivée par une ONG pro-israélienne.",
        "link": "https://www.20min.ch/fr/152920762523"
    },
    {
        "title": "«Elle a passé son anniversaire dans les tunnels de Gaza»",
        "summary": "Le père d’Emily, 9 ans, n’a aucune nouvelle de sa fille depuis qu’elle a été kidnappée par le Hamas le 7 octobre dernier. «Aidez-moi à la ramener à la maison», a-t-il déclaré.",
        "link": "https://www.20min.ch/fr/841729889438"
    },
    {
        "title": "Tsahal montre des vidéos d’otages supposés à l’Hôpital al-Shifa",
        "summary": "Selon l’armée israélienne, ces images «prouvent que le Hamas a utilisé comme infrastructure terroriste le complexe hospitalier al-Shifa» de Gaza, le jour des attaques du 7 octobre.",
        "link": "https://www.20min.ch/fr/764631296560"
    },
    {
        "title": "Pourquoi une lettre d’Oussama Ben Laden est-elle devenue virale sur TikTok?",
        "summary": "Sur fond de conflit entre Israël et le Hamas, la «Lettre à l’Amérique» d’Oussama Ben Laden, apparue en 2002, est devenue dernièrement virale sur les réseaux sociaux. (AFP)",
        "link": "https://www.20min.ch/fr/519257854363"
    },
    {
        "title": "Ordonnance sur la chasse: le Canton demande à tirer 34 loups",
        "summary": "Pour appliquer la nouvelle ordonnance sur la chasse, le Canton du Valais compte procéder à un prélèvement complet de sept des treize meutes de loups présentes sur son territoire.",
        "link": "https://www.20min.ch/fr/129425178662"
    },
    {
        "title": "Des fonctionnaires croulent sous les dossiers et se mettent en grève",
        "summary": "Dénonçant une «surcharge de travail excessive», une quarantaine d’employés du Service de l’enfance et de la jeunesse du canton de Fribourg ont débrayé lundi.",
        "link": "https://www.20min.ch/fr/207852495122"
    },
    {
        "title": "Trois momies précolombiennes restituées à la Bolivie",
        "summary": "Le musée d’Ethnographie de Genève (MEG) a rendu trois momies acquises sans le consentement de leurs propriétaires traditionnels.",
        "link": "https://www.20min.ch/fr/813794950600"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Berne étudie une hausse du prix de la vignette autoroutière",
        "summary": "Il y a dix ans, le peuple refusait une augmentation du tarif de la vignette autoroutière. Mais le Conseil fédéral planche à nouveau sur une augmentation du prix de l’autocollant.",
        "link": "https://www.20min.ch/fr/911636356386"
    },
    {
        "title": "Un téléphérique au-dessus de la ville? Projet enterré",
        "summary": "Le Canton a rejeté, pour la deuxième fois, le projet de téléphérique à Zurich. L’infrastructure ne résoudrait pas les problèmes de trafic de la capitale économique.",
        "link": "https://www.20min.ch/fr/134347114207"
    },
    {
        "title": "Une grosse plantation de cannabis démantelée",
        "summary": "La police a fait une descente, il y a deux semaines, à Muttenz (BL) et a mis la main sur 3500 plants de marijuana. Un Suisse de 42 ans a été arrêté.",
        "link": "https://www.20min.ch/fr/180200446072"
    },
    {
        "title": "Boakai officiellement élu président, l’élégance de Weah saluée",
        "summary": "Joseph Boakai est le nouveau président élu du Liberia. Le sortant George Weah s’est attiré les éloges de l’étranger pour favoriser un transfert de pouvoir non-violent.",
        "link": "https://www.20min.ch/fr/245210261079"
    },
    {
        "title": "La France vient de vivre 32 jours de pluie à la suite, une première depuis 1988",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Washington annonce une nouvelle aide militaire à l’Ukraine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Comment reconnaître le greenwashing",
        "summary": "De plus en plus d’entreprises mettent en avant leur durabilité. Mais, souvent, elles se font passer pour plus vertes qu’elles ne le sont vraiment. Les experts vous expliquent comment débusquer ce phénomène.",
        "link": "https://www.20min.ch/fr/564267478380"
    },
    {
        "title": "Airbnb recrute l’ancien bras droit de Joe Biden",
        "summary": "Après avoir occupé le poste stratégique de «chief of staff» à la Maison-Blanche, Ron Klain sera, dès janvier, le directeur des affaires juridiques de la plateforme d’hébergement en ligne.",
        "link": "https://www.20min.ch/fr/137915715756"
    },
    {
        "title": "États-Unis: la grève inédite dans l’automobile est finie",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Puissant réacteur nucléaire à l’arrêt après un problème technique",
        "summary": "La production d’électricité du plus puissant réacteur nucléaire européen, situé sur la côte sud-ouest finlandaise, a été interrompue dimanche après la détection d’un défaut, a annoncé son exploitant.",
        "link": "https://www.20min.ch/fr/605088285177"
    },
    {
        "title": "Microsoft embauche le patron limogé d’OpenAI Sam Altman",
        "summary": "Renvoyé il y a trois jours, le créateur de ChatGPT rebondit chez le géant américain des logiciels, où il dirigera une nouvelle équipe de recherche sur l’IA.",
        "link": "https://www.20min.ch/fr/841078165985"
    },
    {
        "title": "Benjamin Mendy va poursuivre Manchester City pour salaires impayés",
        "summary": "Le champion du monde 2018 réclame plusieurs millions de livres sterling à son ancien club, qu’il accuse de ne lui avoir versé aucun salaire à partir de septembre 2021.",
        "link": "https://www.20min.ch/fr/498996553229"
    },
    {
        "title": "Les scores les plus fous en football international",
        "summary": "Vainqueur 14-0 de Gibraltar ce samedi, la France a signé le plus gros succès de son histoire. Retour sur quelques-unes des plus larges victoires de l’histoire du football international",
        "link": "https://www.20min.ch/fr/679805491598"
    },
    {
        "title": "Les Suissesses poursuivent leur sans-faute aux Championnats d’Europe",
        "summary": "L’équipe de Suisse féminine est toujours invaincue après cinq matches et occupe la tête du classement des Européens, en Écosse. De leur côté, les hommes sont à nouveau tombés, contre les Écossais (9-6).",
        "link": "https://www.20min.ch/fr/194350598552"
    },
    {
        "title": "Gerd Zenhäusern nommé directeur sportif de Gottéron",
        "summary": "Les Dragons ont privilégié la solution interne pour remplacer Christian Dubé. Le Valaisan entrera en fonction le 1ᵉʳ mars 2024 pour une durée de trois ans au minimum.",
        "link": "https://www.20min.ch/fr/286744389344"
    },
    {
        "title": "Elle dit adieu à sa sœur, mais ce n’est pas elle dans le cercueil",
        "summary": "Une Américaine a vécu un moment aussi surréaliste que traumatisant, quelques minutes avant les funérailles d’un être cher à son cœur.",
        "link": "https://www.20min.ch/fr/883844658880"
    },
    {
        "title": "Il gagne 1,3 milliard en secret, son ex le balance à ses parents",
        "summary": "Après avoir touché un jackpot monumental, un Américain a porté plainte contre la mère de sa fille. Il l’accuse de n’avoir pas respecté l’accord de confidentialité qu’elle avait signé.",
        "link": "https://www.20min.ch/fr/180404943542"
    },
    {
        "title": "À bout de forces, elle a veillé 72 jours sur son défunt maître",
        "summary": "Le corps d’un randonneur disparu depuis le 19 août a été retrouvé fin octobre dans les montagnes du Colorado. Sa chienne n’a pas quitté son chevet, survivant avec les moyens du bord.",
        "link": "https://www.20min.ch/fr/782305327360"
    },
    {
        "title": "Le mariage d’une ex-miss et d’un millionnaire a laissé des traces",
        "summary": "Après s’être unis dans un site naturel emblématique de l’Utah, un investisseur et une ancienne Miss Irlande ont laissé l’endroit dans un état lamentable. Les autorités sont furax.",
        "link": "https://www.20min.ch/fr/911316043637"
    },
    {
        "title": "Adele confirme qu’elle s’est mariée avec Rich Paul",
        "summary": "C’est durant un spectacle du comédien Alan Carr que la chanteuse a confié qu’elle avait récemment épousé l’agent de sportifs.",
        "link": "https://www.20min.ch/fr/699223051115"
    },
    {
        "title": "Elle tacle ceux qui pensent qu’elle a un «nez de femme enceinte»",
        "summary": "La comédienne Halle Bailey a remis en place des haters qui ont critiqué son nez qui aurait grossi depuis qu’elle attendrait un enfant.",
        "link": "https://www.20min.ch/fr/933763455277"
    },
    {
        "title": "Robert Pattinson et Suki Waterhouse bientôt parents",
        "summary": "L’acteur va avoir son premier enfant avec la chanteuse. La Britannique a annoncé la nouvelle en dévoilant son ventre arrondi en plein concert.",
        "link": "https://www.20min.ch/fr/980752610898"
    },
    {
        "title": "Au tribunal, Shakira accepte de payer une lourde amende",
        "summary": "Accusée d’avoir fraudé pour près de 14 millions de francs, la chanteuse colombienne a scellé un accord avec le parquet, lundi, lors de l’ouverture de son procès en Espagne.",
        "link": "https://www.20min.ch/fr/413038775881"
    },
    {
        "title": "La Suissesse Manon Meret a brillé en finale",
        "summary": "La Zurichoise a séduit les internautes lors de l’ultime round du télécrochet mondial «The Debut: Dream Academy». Elle intègre la formation féminine Katseye.",
        "link": "https://www.20min.ch/fr/786520175582"
    },
    {
        "title": "Fondue ou raclette, Marc Rebillet a fait son choix à Polaris",
        "summary": "Le Franco-américain a honoré son statut d’artiste déjanté le premier soir de l’événement électronique, qui se tient jusqu’au 25 novembre 2023 à Verbier (VS).",
        "link": "https://www.20min.ch/fr/832018653777"
    },
    {
        "title": "La dernière guitare de Kurt Cobain vendue 1,3 million de francs",
        "summary": "La dernière guitare de Kurt Cobain, utilisée lors de la dernière tournée de Nirvana en 1993-1994, a été vendue aux enchères vendredi.",
        "link": "https://www.20min.ch/fr/183217215836"
    },
    {
        "title": "Eddy de Pretto: «L’amour trop rose est niais et chiant»",
        "summary": "Le chanteur a sorti «Crash Cœur», son troisième album, vendredi 17 novembre 2023. Il y est question d’amour, mais à la dure.",
        "link": "https://www.20min.ch/fr/502034168435"
    },
    {
        "title": "L’iPhone finit par converser avec les appareils Android",
        "summary": "Sous pression réglementaire, Apple prendra en charge l’an prochain le standard RCS, l’alternative à son système de messagerie iMessage.",
        "link": "https://www.20min.ch/fr/872299522537"
    },
    {
        "title": "L’ex-patron de Google soutient un labo de recherche européen d’IA",
        "summary": "Xavier Niel, propriétaire d’Iliad, et Rodolphe Saadé, à la tête du transporteur maritime CMA CGM, ont annoncé vendredi faire partie du trio de cofondateurs d’un laboratoire «à but non lucratif» dédié à la recherche «ouverte» en IA.",
        "link": "https://www.20min.ch/fr/552404705986"
    },
    {
        "title": "Microsoft marque à la culotte ChatGPT avec son outil Copilot",
        "summary": "Le géant informatique a revu l’appellation de son robot de conversation connu jusqu’ici sous le nom de Bing Chat et laisse le personnaliser.",
        "link": "https://www.20min.ch/fr/538093248233"
    },
    {
        "title": "La Commission européenne accusée de violer ses propres règles",
        "summary": "Une association autrichienne militant pour la protection de la vie privée a porté plainte jeudi contre la Commission européenne, l’accusant d’avoir lancé une campagne ciblée sur les réseaux sociaux en violation des règles de l’UE.",
        "link": "https://www.20min.ch/fr/823433814196"
    },
    {
        "title": "Faker est une légende à lui tout seul",
        "summary": "La star sud-coréenne a remporté un 4e titre historique aux Worlds, un record, en battant aisément Weibo dimanche avec son équipe T1.",
        "link": "https://www.20min.ch/fr/468106728568"
    },
    {
        "title": "«On va tout donner pour faire briller la Suisse»",
        "summary": "Cinq étudiants romands représenteront le pays lors de la finale mondiale du Red Bull Campus Clutch sur «Valorant» à Istanbul.",
        "link": "https://www.20min.ch/fr/138392429294"
    },
    {
        "title": "Rockstar Games annonce officiellement «GTA 6»",
        "summary": "L’éditeur américain a confirmé la présentation en décembre d’une bande-annonce de l’un des jeux les plus attendus de ces dernières années, comme anticipé quelques heures plus tôt par Bloomberg.",
        "link": "https://www.20min.ch/fr/628976678390"
    },
    {
        "title": "Faker et T1, seuls contre la Chine",
        "summary": "Les espoirs de la Corée du Sud, où se déroulent les Worlds de «League of Legends», ne sont plus incarnés que par T1, face à trois équipes de l’Empire du Milieu.",
        "link": "https://www.20min.ch/fr/325136345531"
    },
    {
        "title": "«On tombe amoureux de mon personnage avant de le détester»",
        "summary": "L’acteur britannique Tom Blyth incarne le méchant Coriolanus Snow jeune dans le préquel des films «Hunger Hames». Il a adoré camper cet homme complexe.",
        "link": "https://www.20min.ch/fr/656222072550"
    },
    {
        "title": "«J’ai hâte d’être père parce que ça donne beaucoup d’espoir»",
        "summary": "Dans «Comme par magie», au cinéma depuis le 15 novembre 2023, Kev Adams joue le rôle d’un père pour la première fois. Une sorte d’entraînement pour le comédien français.",
        "link": "https://www.20min.ch/fr/550030209214"
    },
    {
        "title": "Le «fuck you» d’Adam Driver à un critique de cinéma fait le buzz",
        "summary": "L’acteur a vulgairement «envoyé se faire foutre» un homme qui estimait que les scènes d’accident de «Ferrari» dans lequel il joue, étaient mal faites.",
        "link": "https://www.20min.ch/fr/350194358452"
    },
    {
        "title": "«The Marvels» est loin d’attirer les foules",
        "summary": "Le film mis en scène par Nia DaCosta a réalisé le pire démarrage de l’histoire de la franchise Marvel en ne récoltant que 47 millions de dollars le week-end de sa sortie aux États-Unis.",
        "link": "https://www.20min.ch/fr/387378091653"
    },
    {
        "title": "Il ne faut jamais se nettoyer les oreilles avec des cotons-tiges",
        "summary": "Se nettoyer les oreilles avec un coton-tige est normal pour un grand nombre de personnes. Des experts mettent en garde contre les conséquences de cette pratique.",
        "link": "https://www.20min.ch/fr/470336248799"
    },
    {
        "title": "6 Astuces pour éviter de tomber malade",
        "summary": "Comme chaque année, grippe et autres refroidissements sont au menu. Grâce à ces quelques conseils, vous arriverez peut-être à passer entre les mailles du filet.",
        "link": "https://www.20min.ch/fr/136836318762"
    },
    {
        "title": "Ils font du yoga à poil et entre mecs",
        "summary": "Un influenceur et yogi britannique a participé à un cours réservé aux hommes dans le plus simple appareil. Cette pratique boosterait la confiance en soi.",
        "link": "https://www.20min.ch/fr/815628766202"
    },
    {
        "title": "Cette pratique sexuelle booste la productivité",
        "summary": "Pour bien commencer la journée, il suffirait de se masturber. Une étude britannique montre une augmentation des performances après un orgasme.",
        "link": "https://www.20min.ch/fr/304594163890"
    },
    {
        "title": "Oubliez la duck face, place à la scrunch face",
        "summary": "Lever les sourcils et faire la bouche en cul-de-poule, c’est du passé. Quand la génération Z prend la pose, elle fronce le nez.",
        "link": "https://www.20min.ch/fr/941781579575"
    },
    {
        "title": "Cinq sacs à la mode cet hiver",
        "summary": "Quel sac porterez-vous cet hiver à la main, au bras ou sur l’épaule? Préparez-vous à voir débarquer ces cinq modèles tendance dans la rue.",
        "link": "https://www.20min.ch/fr/507380282789"
    },
    {
        "title": "Kim Kardashian et les marques de mode surfent sur le ski",
        "summary": "Collections spéciales ou outils de communication décalés: les sports de glisse ont la cote chez les designers. Sélection.",
        "link": "https://www.20min.ch/fr/647004273866"
    },
    {
        "title": "Les stars raffolent de la petite robe noire",
        "summary": "Demi Lovato, Kim Kardashian et Heidi Klum ont rivalisé d’élégance sur le tapis rouge d’un gala de charité ce week-end. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/156061962729"
    },
    {
        "title": "38 tonnes de vêtements balancées pendant le marathon de New York",
        "summary": "La célèbre course fait rêver beaucoup d’aficionados de cette discipline. Elle génère néanmoins une quantité astronomique de déchets.",
        "link": "https://www.20min.ch/fr/115365878166"
    },
    {
        "title": "Les destinations qu’il est préférable d’éviter en 2024",
        "summary": "Entre les amas de déchets et le tourisme de masse, certaines destinations prisées méritent une trêve en 2024. Histoire de pouvoir les apprécier encore pendant longtemps.",
        "link": "https://www.20min.ch/fr/759206216113"
    },
    {
        "title": "Les séries influencent les envies de voyage",
        "summary": "La Roumanie, Chicago ou Malte, où se sont déroulés les tournages de fictions à succès, font partie des destinations prisées pour 2024.",
        "link": "https://www.20min.ch/fr/773338141837"
    },
    {
        "title": "La Suisse, absente du classement des pays les plus accueillants d’Europe",
        "summary": "La Suisse a beau être un pays hospitalier, elle n’a pas réussi à faire son entrée dans le nouveau classement des 10 pays les plus accueillants d’Europe.",
        "link": "https://www.20min.ch/fr/762752448927"
    },
    {
        "title": "Ces croisières n’ont rien de pépère",
        "summary": "Et si on remplaçait les comédies musicales par des fêtes, le bikini par le nudisme et les tubes de l’été par du metal? Voici des voyages originaux où tout ceci devient possible.",
        "link": "https://www.20min.ch/fr/468246933396"
    },
    {
        "title": "Huit destinations de vacances grandioses pour petits budgets",
        "summary": "L’évasion sans avoir à casser sa tirelire. Un guide de voyage propose des destinations tendance pour 2024 qui ne nécessitent pas de gros moyens financiers.",
        "link": "https://www.20min.ch/fr/166796497263"
    },
    {
        "title": "En France, un quart des hommes se maquille",
        "summary": "Selon un sondage, 27% des Français utilisent des produits de beauté régulièrement. Ils expliquent que cela les aide à se sentir mieux dans leur peau.",
        "link": "https://www.20min.ch/fr/518284317109"
    },
    {
        "title": "Voici quand changer d’oreiller de toute urgence",
        "summary": "Est-il toujours d’un blanc immaculé, comme au premier jour? Si ce n’est pas le cas, il faut agir sans plus attendre. Il y va de votre santé.",
        "link": "https://www.20min.ch/fr/336413014414"
    },
    {
        "title": "Voici comment se masturber avec des ongles longs",
        "summary": "Se donner du plaisir, ramasser une pièce ou ouvrir une canette peut être compliqué avec des griffes imposantes. Ces quelques astuces simples vous aideront à y parvenir.",
        "link": "https://www.20min.ch/fr/574989415995"
    },
    {
        "title": "275 francs le parfum pour bébé",
        "summary": "Dior lance une collection de cosmétiques pour les tout-petits. La coût de la gamme complète avoisine les 600 francs.",
        "link": "https://www.20min.ch/fr/603034362040"
    },
    {
        "title": "Votez pour la moustache la plus dingue",
        "summary": "Peroxydé, sculptural ou ultrafin, cet attribut masculin joue l’originalité. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/816894007769"
    },
    {
        "title": "Cinq choses qui attirent les araignées chez vous",
        "summary": "En automne, ces bébêtes à huit pattes font leur grand retour dans les intérieurs. Voici pourquoi.",
        "link": "https://www.20min.ch/fr/822064799737"
    },
    {
        "title": "Ne faites pas la sourde oreille quand vous entendez ces bruits",
        "summary": "Des interrupteurs qui grésillent et des toilettes qui gargouillent peuvent indiquer la présence de problèmes sous-jacents, voire de dangers imminents.",
        "link": "https://www.20min.ch/fr/382187847746"
    },
    {
        "title": "Elle laisse ses fils grossir pour ne pas utiliser le chauffage",
        "summary": "Une tiktokeuse livre ses astuces pour ne pas avoir froid chez soi cet hiver. Parmi elles, celle de laisser ses enfants prendre du poids pour se constituer une réserve énergétique.",
        "link": "https://www.20min.ch/fr/549602870907"
    },
    {
        "title": "Ce millionnaire construit des maisonnettes pour sans-abris",
        "summary": "Un entrepreneur canadien a décidé d’utiliser sa fortune pour la bonne cause. Grâce à lui, les sans-abris auront désormais un toit au-dessus de la tête. Rencontre.",
        "link": "https://www.20min.ch/fr/873343977759"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Quelle est la différence entre les tacos, les burritos et les fajitas?",
        "summary": "Les plats mexicains sont fort appréciés. Mais on ne connaît pas forcément la différence entre les différentes spécialités.",
        "link": "https://www.20min.ch/fr/660869114445"
    },
    {
        "title": "Connaissez-vous vos droits en tant que client de restaurant?",
        "summary": "Faut-il systématiquement payer la note au restaurant? Que faire si la table que vous aviez réservée a été attribuée à un autre client ou si le serveur renverse du vin sur votre pantalon? Réponses d’une avocate.",
        "link": "https://www.20min.ch/fr/534540145735"
    },
    {
        "title": "Étiqueter la viande comme les cigarettes pour en manger moins",
        "summary": "Une étude montre que la consommation de viande diminue si elle contient un message de prévention comme sur les paquets de cigarettes.",
        "link": "https://www.20min.ch/fr/768342619522"
    },
    {
        "title": "Il faut éviter de manger des fruits le soir: vrai ou faux?",
        "summary": "Selon une croyance répandue, la consommation de fruits avant le coucher nuit au bien-être. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/653933891844"
    },
    {
        "title": "Qui a la priorité dans un carrefour giratoire?",
        "summary": "Premier arrivé, premier servi? L’une des erreurs les plus fréquentes aux croisements giratoires est de croire que les véhicules venant de la gauche n’ont la priorité que lorsqu’ils sont déjà engagés dans l’anneau.",
        "link": "https://www.20min.ch/fr/623766094332"
    },
    {
        "title": "Une Ferrari de 1962 vendue 51,7 millions de dollars",
        "summary": "Une Ferrari 250 GTO de 1962 est devenue lundi soir à New York la deuxième voiture de collection la plus chère jamais adjugée aux enchères.",
        "link": "https://www.20min.ch/fr/234324049536"
    },
    {
        "title": "Que faire si on est coincé à un passage à niveau?",
        "summary": "Comment réagir dans cette situation stressante? Les experts en mobilité Viva répondent à cette question posée par un lecteur.",
        "link": "https://www.20min.ch/fr/808412622904"
    },
    {
        "title": "Où les pneus neige sont-ils obligatoires?",
        "summary": "Les pneus d’hiver ne sont pas obligatoires en Suisse, contrairement à d’autres pays européens, dans lesquels les contrevenants risquent des amendes salées.",
        "link": "https://www.20min.ch/fr/984170704614"
    },
    {
        "title": "Gagne tes billets pour Jain",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Jain qui aura lieu le 8  décembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/184071430598"
    },
    {
        "title": "Gagne tes billets pour aller voir le film « BÂTIMENT 5 » au cinéma",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le nouveau film de Ladj Ly, après « LES MISÉRABLES », nommé aux Oscars en 2020 et récompensé de 4 Césars dont «Meilleur film français».",
        "link": "https://www.20min.ch/fr/480948447248"
    },
    {
        "title": "Gagne tes billets pour Nej",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Nej qui aura lieu le 30 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/343941500360"
    },
    {
        "title": "Gagne tes billets pour l’exposition « Tintin l’aventure immersive »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l’exposition «Tintin l’aventure immersive» qui a lieu du 13 octobre 2023 au 11 février 2024 à  Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/439204730306"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "Le rappeur A$AP Rocky sera jugé pour avoir tiré sur un ancien ami",
        "summary": "Le compagnon de Rihanna est poursuivi pour agression avec une arme semi-automatique envers un ancien ami et partenaire. Il plaide non coupable.",
        "link": "https://www.20min.ch/fr/762094441814"
    },
    {
        "title": "La Corée du Nord prévient du lancement imminent d’un satellite",
        "summary": "Pyongyang a prévenu Tokyo d’une troisième tentative de lancement, entre mercredi et le 1er décembre, d’un satellite militaire.",
        "link": "https://www.20min.ch/fr/825146575641"
    },
    {
        "title": "Tabassé par des jeunes pour avoir refusé de faire le taxi",
        "summary": "Deux jeunes sont accusés d’avoir agressé un automobiliste à Yvonand en 2020. Un des prévenus a été condamné il y a une dizaine de jours, à Yverdon.",
        "link": "https://www.20min.ch/fr/326147717718"
    },
    {
        "title": "Sa machine bascule: un homme perd la vie dans la Grande Eau",
        "summary": "Lundi après-midi, ce septuagénaire a été retrouvé dans le lit de la Grande Eau alors qu’il effectuait des travaux de déblaiement au moyen d’une machine de chantier.",
        "link": "https://www.20min.ch/fr/802111036573"
    },
    {
        "title": "Crainte de dérives de l’IA: crise existentielle chez OpenAI",
        "summary": "Limogé, Sam Altman serait accusé par le conseil d’administration d’OpenAI de prioriser le développement à marche forcée, sans prendre le temps d’analyser les risques associés.",
        "link": "https://www.20min.ch/fr/613654511606"
    },
    {
        "title": "Comment TikTok a sauvé ce film d’auteur français «choquant»",
        "summary": "Le film «Le Consentement» a cartonné grâce à TikTok. Adapté du livre de Vanessa Springora, le long métrage relate l’histoire de l’autrice du roman, tombée sous l’emprise de l’écrivain Gabriel Matzneff à l’âge de 14 ans, alors que ce dernier en avait 49. (X/TikTok/ast)",
        "link": "https://www.20min.ch/fr/863138053795"
    },
    {
        "title": "«Gardez-la votre anglais!»",
        "summary": "Marc-Antoine Dequoy, joueur des Alouettes de Québec, a affolé la toile après son discours de vainqueur de la Coupe Grey, au Canada.",
        "link": "https://www.20min.ch/fr/959421204021"
    },
    {
        "title": "Matt Rife: «Mon humour s’adresse à tous»",
        "summary": "L’humoriste américain, qui cartonne avec son nouveau one-man-show sur Netflix, rêve désormais de percer dans le cinéma avec des rôles intéressants.",
        "link": "https://www.20min.ch/fr/569925118711"
    },
    {
        "title": "Des politiciens mettent le feu au parlement",
        "summary": "Les membres de l’opposition conservatrice ont littéralement mis le feu au parlement albanais lundi. Plusieurs politiciens ont allumé des feux d’artifices et des fumigènes et les flammes se sont rapidement propagées. Sali Berisha, le chef de l’opposition et ancien Premier ministre a accusé le gouvernement d’essayer de faire taire l’opposition. (X/atk)",
        "link": "https://www.20min.ch/fr/300699521294"
    },
    {
        "title": "Même les zombies n’ont aucune chance face à ces véhicules",
        "summary": "Bien qu’une apocalypse de zombies soit peu probable, il est toujours bon d’avoir dans son garage un véhicule capable de vous sauver la vie dans ce genre de circonstance.",
        "link": "https://www.20min.ch/fr/326474581163"
    },
    {
        "title": "Succès renversant pour Roman Josi",
        "summary": "Nashville, l’équipe du défenseur bernois, a inscrit deux buts dans les 38 dernières secondes pour battre Colorado (4-3).",
        "link": "https://www.20min.ch/fr/849194774195"
    },
    {
        "title": "Un enfant de 10 ans éviscéré par un gang de singes",
        "summary": "Une bande de primates ayant l’habitude de terroriser un village de l’ouest du pays a tué un jeune garçon, mardi dernier.",
        "link": "https://www.20min.ch/fr/266297314376"
    },
    {
        "title": "Les données le montrent: Trump appauvrit le discours politique",
        "summary": "Un chercheur de l’École polytechnique fédérale de Lausanne a prouvé que les interventions de Donald Trump ont nivelé par le bas le débat aux États-Unis.",
        "link": "https://www.20min.ch/fr/287337526962"
    },
    {
        "title": "Pink s’arrêtera en Suisse avec son show spectaculaire",
        "summary": "La chanteuse américaine se produira en Europe avec son Summer Carnival Tour en 2024. Elle fera escale dans notre pays, le 3 juillet, à Berne.",
        "link": "https://www.20min.ch/fr/325009615642"
    },
    {
        "title": "Vincent Dedienne avoue qu’il voulait animer «Le Maillon faible»",
        "summary": "Après avoir fermement nié avoir été choisi pour être le présentateur d’une nouvelle version du jeu, le comédien a quelque peu nuancé ses propos.",
        "link": "https://www.20min.ch/fr/326567196875"
    },
    {
        "title": "Antetokounmpo énorme, Wembanyama discret",
        "summary": "Grâce aux 42 points du Grec, les Bucks ont surclassé Washington. La pépite française n’a pas brillé avec les Spurs, battus par les Clippers.",
        "link": "https://www.20min.ch/fr/748879078071"
    },
    {
        "title": "«La salle ressemblait à un abattoir»",
        "summary": "Après l’attaque au couteau qui a fait un mort et plusieurs blessés samedi soir dans la Drôme, l’identification des suspects avance. Les témoins, eux, décrivent une scène d’horreur.",
        "link": "https://www.20min.ch/fr/973912861203"
    },
    {
        "title": "En vente, une lettre de Napoléon Ier écrite de Moscou en flammes",
        "summary": "Une lettre exceptionnelle de Napoléon Ier écrite en septembre 1812, pendant la campagne de Russie, est mise en vente au prix de 55’000 dollars.",
        "link": "https://www.20min.ch/fr/853086414855"
    },
    {
        "title": "Le gouvernement gèle de nouvelles dépenses pour 2023",
        "summary": "Mardi, la première économie européenne a annoncé qu’elle allait devoir se serrer la ceinture, en cette fin d’année.",
        "link": "https://www.20min.ch/fr/100924606990"
    },
    {
        "title": "Les premières images des ouvriers bloqués sous terre",
        "summary": "Mardi, une caméra est parvenue à filmer les mineurs coincés dans un tunnel effondré, en Inde.",
        "link": "https://www.20min.ch/fr/803034952529"
    },
    {
        "title": "«Nous allons vers la plus forte vague de Covid jamais vécue»",
        "summary": "Un biologiste allemand met en garde sur le réseau social X indiquant que le nouveau variant Pirola entraîne un niveau d’infections record.",
        "link": "https://www.20min.ch/fr/870173292465"
    },
    {
        "title": "Sur le front, le deuxième hiver de guerre arrive",
        "summary": "En Ukraine, les premières neiges sont tombées, signal que l’hiver est bien là, le deuxième d’affilée sur le front. Le premier a été rude. Depuis, les soldats sont mieux organisés.",
        "link": "https://www.20min.ch/fr/685557843089"
    },
    {
        "title": "Reto Gertschen va diriger les Suissesses ad interim",
        "summary": "L’ancien joueur du LS, Servette et Sion a été choisi pour assurer la succession par intérim d’Inka Grings. Il dirigera la Nati pour les matches contre la Suède et l’Italie.",
        "link": "https://www.20min.ch/fr/716476440964"
    },
    {
        "title": "Snoop Dogg n’a pas arrêté de fumer, il fait de la pub",
        "summary": "Le rappeur avait vivement fait réagir en annonçant qu’il mettait un terme à sa consommation de tabac et de cannabis. Il ne s’agissait que d’une opération marketing.",
        "link": "https://www.20min.ch/fr/506171417738"
    },
    {
        "title": "Cette dernière action a donné des sueurs froides à toute l’Italie",
        "summary": "Championne d’Europe en titre, l’Italie aura attendu les derniers instants de la phase de qualification pour valider son billet pour l’Euro-2024, grâce à son match nul contre l’Ukraine (0-0). Une dernière sueur froide est passée dans le dos des Transalpins dans le temps additionnel, lorsque Mudryk s’est écroulé dans la surface, mais l’arbitre n’a pas sifflé penalty pour l’Ukraine. (SRF)",
        "link": "https://www.20min.ch/fr/947112778856"
    },
    {
        "title": "Cette affreuse couleur a de quoi vous faire arrêter de fumer",
        "summary": "Pantone 448C. Tel est le nom de la couleur considérée comme la plus horrible. C’est en tout cas ce qui ressort d’un sondage.",
        "link": "https://www.20min.ch/fr/282134861018"
    },
    {
        "title": "L’aîné recherché par un hélico a été retrouvé",
        "summary": "La police avait sillonné les airs et la terre, dans la nuit de dimanche à lundi, à la recherche d’un homme atteint d’Alzheimer.",
        "link": "https://www.20min.ch/fr/388910902088"
    },
    {
        "title": "Jugé pour avoir hacké le PSG",
        "summary": "Lanceur d’alerte, Rui Pinto passera mercredi devant les juges pour avoir accédé frauduleusement aux boîtes mail du directeur financier du club parisien.",
        "link": "https://www.20min.ch/fr/953712346649"
    },
    {
        "title": "BTS dévoile une série documentaire sur Disney+",
        "summary": "«Monuments: Beyond the Star» promet un «voyage émotionnel de 10 ans» retraçant l’histoire du groupe. Le programme sera disponible dès le 20 décembre 2023.",
        "link": "https://www.20min.ch/fr/412167984375"
    },
    {
        "title": "Douze ans de prison pour un trafiquant d’espèces sauvages",
        "summary": "Un tribunal a condamné un homme qui avait fait entrer en douce, au Vietnam, douze kilos de corne de rhinocéros et cinq d’ivoire d’éléphant. Le pays serre la vis face au trafic d’espèces menacées.",
        "link": "https://www.20min.ch/fr/921676337599"
    },
    {
        "title": "Toit enneigé et permis retiré: son recours tombe à l’eau",
        "summary": "La justice a rejeté l’opposition d’une conductrice condamnée à une amende et à un retrait de permis après avoir roulé avec de la neige sur sa voiture. Un nouveau recours est possible.",
        "link": "https://www.20min.ch/fr/374927013778"
    },
    {
        "title": "Quand Andrea Bocelli fait pleurer Roger Federer",
        "summary": "Le chanteur italien a invité la star du tennis sur scène lors de son concert. Ce n’est pas la première fois que le Bâlois est mis à l’honneur lors d’un événement musical.",
        "link": "https://www.20min.ch/fr/670182040015"
    },
    {
        "title": "Flashé à près de 200 km/h au volant d’une Porsche électrique",
        "summary": "La police cantonale argovienne a arrêté lundi matin un trentenaire qui avait été flashé en train de rouler à 111 km/h au-dessus de la limite autorisée. L’homme risque la prison.",
        "link": "https://www.20min.ch/fr/835268687214"
    },
    {
        "title": "L’Eglise protestante ferme son aile progressiste",
        "summary": "Le LAB qui se définit comme «un espace pour jeunes adultes ouvert, inclusif et progressiste» est contraint d’arrêter ses activités, le 31 décembre.",
        "link": "https://www.20min.ch/fr/810825444895"
    },
    {
        "title": "Dwayne Johnson n’exclut pas de se présenter à la présidentielle",
        "summary": "L’ex-catcheur devenu acteur ne serait pas contre devenir président des États-Unis un jour. Dans l’immédiat, il veut se consacrer à sa famille.",
        "link": "https://www.20min.ch/fr/571782364079"
    },
    {
        "title": "Retraité face au juge pour un disque bleu périmé",
        "summary": "Amendé parce qu’il a utilisé un disque de stationnement caduc, le sexagénaire avait fait recours. La justice vient de lui donner tort. Il envisage de porter l’affaire plus loin.",
        "link": "https://www.20min.ch/fr/895723651143"
    },
    {
        "title": "Selon Bakou, Paris favorise une «nouvelle guerre» dans le Caucase",
        "summary": "Le président de l’Azerbaïdjan, Ilham Aliev, estime que la France déstabilise la région en fournissant des armes à l’Arménie. Cette dernière craint une nouvelle offensive de son voisin.",
        "link": "https://www.20min.ch/fr/198330330242"
    },
    {
        "title": "Djokovic: «Mon plus grand désir est de remporter la Coupe Davis»",
        "summary": "Le No 1 mondial souhaite termine sa brillante année en remportant la Coupe Davis, qui débute ce mardi.",
        "link": "https://www.20min.ch/fr/221461297112"
    },
    {
        "title": "Un avion de Swiss doit se poser en urgence en Irlande",
        "summary": "Un appareil de la compagnie helvétique, parti de Zurich, a déclaré une urgence aérienne alors qu’il se trouvait entre la Grande-Bretagne et l’Irlande. Il a pu atterrir à Dublin comme prévu.",
        "link": "https://www.20min.ch/fr/410364120915"
    },
    {
        "title": "Pax Jolie Pitt insulte son père sur le Net",
        "summary": "Dans une story Instagram datant de 2020 et qui refait surface aujourd’hui, le fils de Brad Pitt lui avait adressé un message au vitriol.",
        "link": "https://www.20min.ch/fr/773374234975"
    },
    {
        "title": "Sabrina Ouazani n’est plus en couple avec Franck Gastambide",
        "summary": "La comédienne a révélé en marge de l’émission «Nos terres inconnues» qu’elle n’était plus avec l’acteur et réalisateur.",
        "link": "https://www.20min.ch/fr/345312867189"
    },
    {
        "title": "Les Maldives préfèrent élever les îles face à la montée des eaux",
        "summary": "Le président de l’archipel de l’océan Indien ne veut pas entendre parler d’asile climatique pour ses concitoyens. Il mise plutôt sur une augmentation de la surface habitable.",
        "link": "https://www.20min.ch/fr/622904485299"
    },
    {
        "title": "400 millions pour moderniser la station d’épuration",
        "summary": "Un chantier de cinq ans débute à la STEP d’Aïre. A l’avenir, celle-ci pourra traiter les eaux usées d’un million d’habitants.",
        "link": "https://www.20min.ch/fr/833438020603"
    },
    {
        "title": "Bien qu’ils bossent moins, les Suisses manquent de temps libre",
        "summary": "Près de 30% des Suisses en âge de travailler se sentent régulièrement stressés par manque de temps. La faute, entre autres, à l’essor du numérique.",
        "link": "https://www.20min.ch/fr/327050286939"
    },
    {
        "title": "En Chine, les restes de bouillon de fondue font voler les avions",
        "summary": "L’entreprise Jinshang traite les restes de liquide dans lequel les clients de restaurants plongent viande ou légumes. Augmenter sa production permettrait de diminuer l’empreinte carbone.",
        "link": "https://www.20min.ch/fr/630895174924"
    },
    {
        "title": "Les premières images des ouvriers piégés depuis 10 jours",
        "summary": "Les secouristes ont annoncé mardi avoir pu acheminer une caméra jusqu’aux 41 ouvriers bloqués depuis dix jours en Inde dans un tunnel en construction qui s’est effondré, des hommes qui sont «en sécurité» mais dont le sauvetage dans l’Himalaya indien s’avère complexe. (AFP/cga)",
        "link": "https://www.20min.ch/fr/821446252978"
    },
    {
        "title": "Un camion heurte des panneaux en hauteur, c’est la gabegie",
        "summary": "Le poids lourd, à benne ouverte, a heurté de plein fouet des signaux fixés en hauteur dans un tunnel sur l’A2. Les débris ont endommagé ensuite d’autres véhicules. L’A2 a dû être fermée.",
        "link": "https://www.20min.ch/fr/864828971870"
    },
    {
        "title": "Vers un Brésil-Argentine «très agressif»",
        "summary": "Les Brésiliens,  cinquièmes des éliminatoires pour le Mondial 2026, vont devoir réagir dans la nuit de mardi à mercredi. Ils affrontent les champions du monde pour un duel de prestige.",
        "link": "https://www.20min.ch/fr/158166544786"
    },
    {
        "title": "Une bousculade lors d’un recrutement de l’armée fait au moins 37 morts",
        "summary": "Le drame s’est produit dans la nuit de lundi à mardi à Brazzaville. Les victimes sont des jeunes de 18 à 25 ans, et le bilan, encore provisoire.",
        "link": "https://www.20min.ch/fr/847289474334"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Les eurodéputés veulent soutenir le nucléaire en tant qu’énergie «verte»",
        "summary": "Pour le Parlement européen, le nucléaire peut être inclus parmi les sources d’énergie à zéro émission de gaz à effet de serre. La proposition sera encore négociée avec les États membres.",
        "link": "https://www.20min.ch/fr/975226484545"
    },
    {
        "title": "Quand la pollution des camions peut se transformer en engrais",
        "summary": "Des chercheurs de l’EPFL sont sur le point de commercialiser un système qui promet de réduire de 90% les émissions de CO2 des camions.",
        "link": "https://www.20min.ch/fr/837476113317"
    },
    {
        "title": "Prime Video prépare une minisérie sur le prince Andrew",
        "summary": "Intitulée «A Very Royal Scandal», la production reviendra sur l’interview qu’avait accordée le frère du roi Charles à la BBC après l’éclatement du scandale Epstein.",
        "link": "https://www.20min.ch/fr/356980698152"
    },
    {
        "title": "Le guitariste star Mark Knopfler met en vente 120 guitares et amplis",
        "summary": "Le leader du groupe Dire Straits va mettre en vente, fin janvier chez Christie’s, certains de ses instruments les plus mythiques, dont la guitare avec laquelle il a joué au Live Aid en 1985.",
        "link": "https://www.20min.ch/fr/811928937996"
    },
    {
        "title": "La députée droguée sort du silence: «J’ai cru mourir»",
        "summary": "L’élue française Sandrine Josso s’est s’exprimée publiquement pour la première fois ce lundi 20 novembre depuis qu’elle a accusé l’élu Joël Guerriau de l’avoir droguée en vue de l’agresser sexuellement. Elle dénonce le comportement de cet «ami depuis dix ans». (AFP/France5/BFMTV/chs)",
        "link": "https://www.20min.ch/fr/378213949923"
    },
    {
        "title": "Le Rock The Lakes passe du lac de Morat à celui de Neuchâtel",
        "summary": "Après deux éditions seulement, le festival vaudois dévolu au rock et au metal va déménager en 2024. Il ne se jouera plus à Vallamand, mais à Cudrefin.",
        "link": "https://www.20min.ch/fr/265702037916"
    },
    {
        "title": "«Il y a les portes de l’enfer sur un plateau devant lui»",
        "summary": "À l’occasion de son anniversaire, le président américain a publié une photo le montrant tout sourire devant un gâteau. Les internautes se sont régalés.",
        "link": "https://www.20min.ch/fr/801010818545"
    },
    {
        "title": "De meilleures récoltes mais un revenu agricole en baisse",
        "summary": "L’année 2022 a été mitigée pour l’agriculture. Les paysans ont réalisé de meilleures récoltes qu’en 2021, mais leurs revenus ont baissé.",
        "link": "https://www.20min.ch/fr/117311292731"
    },
    {
        "title": "Viktor Orbán reçu par Alain Berset et Ignazio Cassis à Berne",
        "summary": "Le Premier ministre hongrois était de passage en Suisse pour une visite de courtoisie. Relations bilatérales, guerres en Ukraine et au Proche-Orient étaient au menu des discussions.",
        "link": "https://www.20min.ch/fr/469198555356"
    },
    {
        "title": "Un retraité résout l’énigme de l’énorme pénis d’une chauve-souris",
        "summary": "Le mystère entourant le pénis disproportionné de la Sérotine commune a été résolu grâce aux observations d’un retraité néerlandais dans une église, selon une étude publiée dans «Current Biology».",
        "link": "https://www.20min.ch/fr/904290724445"
    },
    {
        "title": "Vaste coup de filet lancé contre le trafic de migrants",
        "summary": "Au Portugal, mardi, 28 personnes ont été arrêtées dans l’Alentejo, à l’est et au sud de Lisbonne. Exploitées, les victimes vivaient dans des conditions épouvantables.",
        "link": "https://www.20min.ch/fr/593466010041"
    },
    {
        "title": "Les faux pas mode, selon la génération Z",
        "summary": "On a vite fait de commettre une erreur fashion, du moins si l’on en croit la génération Z. Nous allons vous dire comment les éviter.",
        "link": "https://www.20min.ch/fr/626504991610"
    },
    {
        "title": "Il décède après une chute avec un chariot élévateur",
        "summary": "Un quadragénaire a eu un accident avec un engin de levage qui est tombé dans le vide.",
        "link": "https://www.20min.ch/fr/283779410093"
    },
    {
        "title": "Une migrante de 2 ans meurt dans un naufrage près de l’île de Lampedusa",
        "summary": "Les garde-côtes italiens ont annoncé mardi avoir secouru 40 migrants qui avaient trouvé refuge sur un récif de l’île. Il y a aussi plusieurs disparus.",
        "link": "https://www.20min.ch/fr/523167160874"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Wallace et Gromit menacés par une pénurie de pâte à modeler",
        "summary": "L’usine qui fabriquait le matériau permettant de donner vie aux personnages des studios Aardman a fermé depuis plusieurs mois.",
        "link": "https://www.20min.ch/fr/575280892072"
    },
    {
        "title": "Personne ne veut payer les dégâts causés par un assisté",
        "summary": "Un homme sous curatelle placé par l’Hospice général a détérioré son appartement. La logeuse ne sera pas indemnisée.",
        "link": "https://www.20min.ch/fr/994471087959"
    },
    {
        "title": "Gérald Darmanin annonce sept arrestations près de Toulouse",
        "summary": "Après la mort brutale de Thomas (16 ans), samedi, lors de l’attaque d’un bal dans la Drôme, la police française a procédé aux premières interpellations, mardi.",
        "link": "https://www.20min.ch/fr/661856534888"
    },
    {
        "title": "L’assaut surprise sur un cargo appartenant à un Israélien",
        "summary": "Les rebelles Houthis ont affirmé s’être emparés d’un navire commercial israélien. Le cargo, qui croisait en mer Rouge, a été détourné vers la côte yéménite. Vingt-cinq membres d’équipage se trouvent à bord de l’embarcation. (Afp/atk)",
        "link": "https://www.20min.ch/fr/103140165029"
    },
    {
        "title": "Pas de rente cantonale pour la retraite des femmes à 64 ans",
        "summary": "Une motion de la gauche vaudoise voulait court-circuiter la réforme de l’AVS en proposant une rente cantonale aux femmes pour une retraite à 64 ans. Le Grand Conseil a dit non, mardi.",
        "link": "https://www.20min.ch/fr/801356205115"
    },
    {
        "title": "Vous rêvez d’un train direct Bâle-Londres? Les CFF y travaillent",
        "summary": "Dans le cadre du débat sur le climat, les CFF souhaitent élargir leur offre. Ils pourraient bientôt proposer des liaisons pour rallier Londres ou encore Barcelone en train.",
        "link": "https://www.20min.ch/fr/795615141297"
    },
    {
        "title": "À peine ouverts, les Restos du Cœur doivent déjà refuser du monde",
        "summary": "Le centre de distribution de Gières, près de Grenoble, a dû refuser de l’aide alimentaire à 60 familles. En cause: des ressources insuffisantes et un nombre de demandeurs en hausse.",
        "link": "https://www.20min.ch/fr/643529907546"
    },
    {
        "title": "La Ville ouvre 50 nouvelles places d’hébergement d’urgence",
        "summary": "Avec l’approche de l’hiver, la Ville a annoncé l’ouverture de deux nouveaux hébergements d’urgence. D’autres places verront le jour en janvier 2024.",
        "link": "https://www.20min.ch/fr/317394409103"
    },
    {
        "title": "Percuté par une camionnette, un octogénaire perd la vie",
        "summary": "Un homme de 83 ans a été mortellement fauché à Horgen (ZH) mardi après-midi.",
        "link": "https://www.20min.ch/fr/619470837526"
    },
    {
        "title": "La fuite d’un mamba vert extrêmement venimeux met Tilburg en émoi",
        "summary": "La police néerlandaise appelle la population à la plus grande prudence. Le serpent, qui mesure près de deux mètres, s’est échappé de chez son propriétaire.",
        "link": "https://www.20min.ch/fr/999715756898"
    },
    {
        "title": "Le confinement l’a poussée à devenir actrice",
        "summary": "Certaine de mourir pendant la pandémie, la chanteuse Pomme a tout fait pour se lancer dans le cinéma. Elle est aujourd’hui à l’affiche de son premier film «La Vénus d’argent».",
        "link": "https://www.20min.ch/fr/921049918822"
    },
    {
        "title": "Après le drame, la chasse à l’homme sur TikTok",
        "summary": "Une dizaine de jeunes s’en est pris aux participants d’un bal dans le village de Crépol, dans la Drôme dans la nuit de samedi à dimanche. L’agression a fait un mort ainsi que deux blessés graves. Mardi, sept personnes, dont l’auteur présumé des coups mortels, ont été interpellées dans le cadre de l’enquête.",
        "link": "https://www.20min.ch/fr/691419396963"
    },
    {
        "title": "L’Europe et la Suisse recherchent les mêmes compétences",
        "summary": "Les courbes démographiques montrent que, ces prochaines années, il sera urgent de trouver de nouveaux travailleurs. Mais l’immigration depuis les pays voisins ne suffira pas, car eux aussi ont besoin de main-d’œuvre",
        "link": "https://www.20min.ch/fr/412198796969"
    },
    {
        "title": "Des citoyens font appel sur l’éligibilité de Donald Trump",
        "summary": "Un groupe de citoyens a fait appel, devant la Cour suprême du Colorado, de la décision d’une Cour de ne pas exclure l’ex-président des bulletins de vote pour 2024, malgré sa «rébellion».",
        "link": "https://www.20min.ch/fr/141276513173"
    },
    {
        "title": "Une plainte pour viols déposée contre Sébastien Cauet",
        "summary": "Une jeune femme de 25 ans a déposé une plainte pour deux viols dont un sur mineur de plus de 15 ans contre Sébastien Cauet. L’animateur dément les accusations.",
        "link": "https://www.20min.ch/fr/184962129905"
    },
    {
        "title": "Brésil ou Real Madrid: le dilemme de Carlo Ancelotti",
        "summary": "Annoncé comme sélectionneur du Brésil à partir de l’été prochain, l’entraîneur italien pourrait finalement faire faux bond à la Seleçao et rester au Real Madrid plus longtemps que prévu.",
        "link": "https://www.20min.ch/fr/587179768474"
    },
    {
        "title": "Un bref intermède ensoleillé avant l’arrivée des flocons en plaine",
        "summary": "Un anticyclone va faire oublier les jours de pluie de ces dernières semaines, mais pour faire place à un temps hivernal.",
        "link": "https://www.20min.ch/fr/267905092241"
    },
    {
        "title": "Cédric Jubillar renvoyé aux Assises pour le meurtre de sa femme Delphine",
        "summary": "Le peintre en bâtiment, incarcéré depuis juin 2021 et qui nie toute responsabilité, sera jugé à Albi, dans le sud de la France, possiblement fin 2024 ou début 2025.",
        "link": "https://www.20min.ch/fr/661494573449"
    },
    {
        "title": "Eminem va participer au «Big Bang»",
        "summary": "Le rappeur américain sera impliqué dans l’événement qui marquera la fin du chapitre IV du célèbre jeu vidéo «Fortnite».",
        "link": "https://www.20min.ch/fr/755642257117"
    },
    {
        "title": "Pyongyang lance un satellite militaire espion vers le Sud",
        "summary": "La Corée du Nord a lancé ce qu’elle présente comme un satellite militaire espion vers le Sud, a affirmé mardi l’armée sud-coréenne, quelques heures après que le Japon a été prévenu par Pyongyang d’un lancement imminent.",
        "link": "https://www.20min.ch/fr/641177698511"
    },
    {
        "title": "Spotify va modifier son système de rémunération des artistes",
        "summary": "La plateforme audio va introduire, en 2024, un nombre minimum d’écoutes. Un morceau devra avoir été streamé 1000 fois sur une période de 12 mois pour avoir droit à un paiement.",
        "link": "https://www.20min.ch/fr/682846816401"
    },
    {
        "title": "Les Suisses remplissent de moins en moins leur poubelle",
        "summary": "Chaque citoyen a produit environ 150 kg de déchets ménagers en 2022, soit 50 kg de moins qu’en 2012.",
        "link": "https://www.20min.ch/fr/222190349646"
    },
    {
        "title": "Contre la Roumanie, Yakin aligne Mvogo, Aebischer et Ndoye",
        "summary": "Le sélectionneur de l’équipe de Suisse a procédé à plusieurs changements pour le dernier match de l’année. Coup d’envoi à 20h45.",
        "link": "https://www.20min.ch/fr/721129318535"
    },
    {
        "title": "Belinda Bencic: «En tant que mère, je vais beaucoup apprendre»",
        "summary": "Dans un podcast de Swiss Tennis, la championne olympique s’est confiée sur sa grossesse et comment elle envisage son rôle de mère. Tout en continuant sa carrière.<br />",
        "link": "https://www.20min.ch/fr/732074510480"
    },
    {
        "title": "Une bagarre à l’issue improbable",
        "summary": "Nicolas Deslauriers et Mathieu Olivier se sont battus lors du match de NHL entre les Flyers de Philadelphie et les Blue Jackets de Columbus. Mais l’issue de la bagarre s’est terminée de manière inattendue. Regardez plutôt.",
        "link": "https://www.20min.ch/fr/573822886200"
    },
    {
        "title": "Glyphosate autorisé jusqu’en 2033: des ONG annoncent saisir la justice",
        "summary": "La décision de l’UE – qui doit être adoptée formellement d’ici à 2 semaines – de reconduire l’autorisation du pesticide controversé suscite une levée de boucliers.",
        "link": "https://www.20min.ch/fr/346180298973"
    },
    {
        "title": "La Suisse affronte la Roumanie",
        "summary": "Déjà qualifiée, invaincue dans ce Groupe I mais restant sur trois matches nuls peu convaincants, une Nati en proie au doute se déplace à Bucarest dans le cadre de la dernière journée de qualifications pour l’Euro 2024. Une rencontre à suivre dès 20h45.",
        "link": "https://www.20min.ch/fr/351320915085"
    },
    {
        "title": "Une usine de produits chimiques est en feu à Vionnaz",
        "summary": "Mardi soir, les secours ont été alertés pour un incendie qui s’est déclaré sur le site de l’entreprise Bachem.",
        "link": "https://www.20min.ch/fr/493853427339"
    },
    {
        "title": "Un accord semble imminent sur une libération d’otages à Gaza",
        "summary": "Benyamin Netanyahou, chef du Hamas, Joe Biden et un représentant du Qatar qui joue les intermédiaires s’accordent à dire que les négociations seraient à bout touchant.",
        "link": "https://www.20min.ch/fr/867924059174"
    },
    {
        "title": "Malmenés par la Roumanie, les Rougets serrent les dents",
        "summary": "La Suisse M21 concède le nul 2-2 face à de solides Roumains, hier à Neuchâtel. Elle a dû attendre la 87e minute pour égaliser.",
        "link": "https://www.20min.ch/fr/317082011489"
    },
    {
        "title": "Elle filme sans le savoir les derniers instants de son guide",
        "summary": "Un guide touristique est mort foudroyé lors d’une randonnée sur les hauteurs de Rio dimanche matin. Une des participantes était en train de tourner une vidéo quand la foudre s’est abattue.",
        "link": "https://www.20min.ch/fr/359723392965"
    },
    {
        "title": "Bienne éliminé de la Champions League",
        "summary": "Déjà battus à l’aller des huitièmes de finale par Färjestad Karlstad, les Biennois n’ont pas réussi à retourner la situation au retour. Rapperswil a passé.",
        "link": "https://www.20min.ch/fr/928571431592"
    }
]