[
    {
        "title": "Contrer les rayons du soleil: des chercheurs suisses inquiets",
        "summary": "Plusieurs techniques sont à l'étude pour limiter le réchauffement climatique en renvoyant les rayons du soleil dans l'espace. L'Académie suisse des sciences naturelles met en garde contre des «risques majeurs».",
        "link": "https://www.20min.ch/fr/story/climat-contrer-les-rayons-du-soleil-des-chercheurs-suisses-inquiets-103237777"
    },
    {
        "title": "Un triangle amoureux crée le Bronx à l'école",
        "summary": "Mardi, des rumeurs couraient sur des individus armés à l'école de la transition à Morges. Il s'agissait en réalité d'une dispute entre deux garçons, qui se battaient pour une fille.",
        "link": "https://www.20min.ch/fr/story/morges-vd-un-triangle-amoureux-cree-le-bronx-a-l-ecole-103238438"
    },
    {
        "title": "Il simule sa mort, fuit avec une femme, puis le remords l'envahit",
        "summary": "Une Américaine et ses enfants croyaient que leur mari et père s'était noyé lors d'une sortie en kayak en août. Après quatre mois de cavale, il est rentré au pays.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-simule-sa-mort-fuit-avec-une-femme-puis-le-remords-l-envahit-103238746"
    },
    {
        "title": "Macron devait nommer son Premier ministre jeudi... eh bien non",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale a voté la censure du gouvernement. Un geste inédit depuis 1962 et qui plonge le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-la-nomination-du-nouveau-premier-ministre-attendue-jeudi-103232873"
    },
    {
        "title": "La Suisse fait une rechute contre la Suède",
        "summary": "Après avoir enfin battu les Suédois, en novembre, les Suisses ont à nouveau chuté face à leur bête noire, jeudi à Fribourg, dans les Swiss Ice Hockey Games.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-suisse-fait-une-rechute-contre-la-suede-103238910"
    },
    {
        "title": "La réaction d’un détenu oublié qui apprend la fin du régime",
        "summary": "Retrouvé dans une prison secrète plusieurs jours après la libération du pays, un homme découvre qu’il n’y a plus le régime d’al-Assad. Sa réaction physique montre l’ampleur du choc après des mois de détention dans une cellule sans fenêtre.",
        "link": "https://www.20min.ch/fr/video/syrie-la-reaction-d-un-detenu-oublie-qui-apprend-la-fin-du-regime-103238780"
    },
    {
        "title": "Le nouveau pouvoir syrien promet un «État de droit»",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-un-citoyen-americain-a-ete-libere-et-mis-en-securite-103235385"
    },
    {
        "title": "Virgin Galactic veut lancer des vols spatiaux depuis l’Italie",
        "summary": "L’entreprise de tourisme spatial veut mener plusieurs vols spatiaux par semaine, ouverts à des clients privés ou à la recherche, depuis la base aérienne de Grottaglie.",
        "link": "https://www.20min.ch/fr/story/espace-virgin-galactic-veut-lancer-des-vols-spatiaux-depuis-l-italie-103238937"
    },
    {
        "title": "Kate Moss se sépare: «Elle a envie de sortir et de s’amuser»",
        "summary": "Le top britannique de 50 ans s'est séparé de Nikolai von Bismarck, trop calme, selon elle.",
        "link": "https://www.20min.ch/fr/story/apres-dix-ans-de-relation-kate-moss-se-separe-elle-a-envie-de-sortir-et-de-s-amuser-103238854"
    },
    {
        "title": "Les lutins farceurs: entre rires des enfants et défis pour les parents",
        "summary": "Vous les avez peut-être vus. Depuis début décembre, des petits lutins farceurs ont envahi les maisons et aussi les réseaux sociaux. À l’image du calendrier de l’avent, les enfants les découvrent quotidiennement jusqu’à Noël.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/nous-aurons-assez-de-stock-les-lutins-farceurs-entre-rires-des-enfants-et-defis-pour-les-parents-103238759"
    },
    {
        "title": "Un ex-indic du FBI avoue avoir faussement accusé Biden et son fils",
        "summary": "Alexander Smirnov avait fait fuiter l'info que le président sortant et son fils avaient touché 5 millions de dollars chacun pour protéger une société gazière ukrainienne.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-ex-indic-du-fbi-avoue-avoir-faussement-accuse-biden-et-son-fils-103238883"
    },
    {
        "title": "Lola met son maillot de bain aux enchères",
        "summary": "Une candidate de «Koh-Lanta: La tribu maudite» organise une vente de son maillot, qui, selon elle, est «le plus connu d'internet».",
        "link": "https://www.20min.ch/fr/story/koh-lanta-lola-met-son-maillot-de-bain-aux-encheres-103238849"
    },
    {
        "title": "Le FC Lugano assure sa qualification, Saint-Gall battu",
        "summary": "Les Tessinois ont infligé au Legia Varsovie leur premier revers en C4 (1-2). Ils sont assurés d'être Européens l'hiver prochain. Ce sera plus dur pour Saint-Gall.",
        "link": "https://www.20min.ch/fr/story/conference-league-le-fc-lugano-assure-sa-qualification-103238858"
    },
    {
        "title": "«Cet avion est en train d’atterrir sur cette pu**** d’autoroute!»",
        "summary": "Les automobilistes qui circulaient sur une autoroute du Texas ont cru halluciner. Un bimoteur Piper PA-31 a atterri près d’une intersection très fréquentée de la ville de Victoria. L’atterrissage a provoqué un accident avec des voitures. Plusieurs blessés sont à déplorer, mais leurs vies ne sont pas en danger. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-cet-avion-est-en-train-d-atterrir-sur-cette-pu-d-autoroute-103238782"
    },
    {
        "title": "La droite jubile et prévoit déjà d'aller encore plus loin",
        "summary": "La décision du Tribunal fédéral n'a pas fait que des déçus. Les patrons sont ravis que les femmes doivent travailler une année de plus.",
        "link": "https://www.20min.ch/fr/story/retraite-des-femmes-la-droite-jubile-et-prevoit-deja-d-aller-encore-plus-loin-103238804"
    },
    {
        "title": "«Il est temps de passer à un état d’esprit de temps de guerre»",
        "summary": "Mark Rutte exhorte l'Europe à réagir face aux menaces qui viennent de l'Est en se rapprochant des efforts financiers déployés pendant la guerre froide.",
        "link": "https://www.20min.ch/fr/story/alerte-de-l-otan-le-danger-d-une-grande-guerre-se-rapproche-de-nous-a-grande-vitesse-103238805"
    },
    {
        "title": "Hannah est en vie: une folle histoire de carré amoureux émerge",
        "summary": "Une Américaine de 30 ans était introuvable depuis le 8 novembre. Après avoir remué ciel et terre, son père s'était suicidé deux semaines plus tard. Mercredi, elle a recontacté sa famille.",
        "link": "https://www.20min.ch/fr/story/hawaienne-disparue-hannah-est-en-vie-une-folle-histoire-de-carre-amoureux-emerge-103238657"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Quatre hommes seront jugés après une plainte de Brigitte Macron",
        "summary": "Les prévenus sont poursuivis pour des propos malveillants portant sur le genre et la sexualité de Brigitte Macron ainsi que sur la différence d’âge avec son conjoint.",
        "link": "https://www.20min.ch/fr/story/quatre-cyberharceleurs-presumes-de-brigitte-macron-en-correctionnel-103238811"
    },
    {
        "title": "Un corps retrouvé dans la Thièle après trois jours de recherches",
        "summary": "Les recherches menées depuis mardi soir ont permis de repêcher un corps, jeudi à Yverdon-les-Bains. L'identité de la victime n'est pas connue.",
        "link": "https://www.20min.ch/fr/story/vaud-un-corps-retrouve-dans-la-thiele-apres-trois-jours-de-recherches-103238795"
    },
    {
        "title": "«On a failli divorcer au moins dix fois»",
        "summary": "L’ex-Miss France devenue animatrice s’est confiée sur sa difficulté à concilier vie privée et vie professionnelle.",
        "link": "https://www.20min.ch/fr/story/elodie-gossuin-on-a-failli-divorcer-au-moins-dix-fois-103238706"
    },
    {
        "title": "Soudain, une pluie de drones s'abat en plein spectacle",
        "summary": "La performance pyrotechnique «Red Sails» de l'artiste chinois Cai Guo-Qiang ne s'est pas déroulée comme prévu lorsque des drones se sont écrasés au sol et en mer, pour une raison inconnue.",
        "link": "https://www.20min.ch/fr/story/chine-soudain-une-pluie-de-drones-s-abat-en-plein-spectacle-103237738"
    },
    {
        "title": "Mis en examen, il est écroué pour «viol» et «soustraction» de mineure",
        "summary": "Le suspect a reconnu avoir eu «une relation sexuelle consentie» lors de sa quatrième audition en garde à vue.",
        "link": "https://www.20min.ch/fr/story/affaire-morgane-mis-en-examen-il-est-ecroue-pour-viol-et-soustraction-de-mineure-103238816"
    },
    {
        "title": "Cyberharcèlement de Barbara Butch: trois personnes seront jugées",
        "summary": "En septembre prochain, trois personnes comparaîtront devant la justice pour avoir menacé de crimes et délits la DJ française.",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-cyberharcelement-de-barbara-butch-trois-personnes-seront-jugees-103238793"
    },
    {
        "title": "Une bonne intention ruine la réputation de leur restaurant",
        "summary": "Le restaurant Yoshi, pourtant bien noté, a vu sa clientèle fuir après la diffusion d’une vidéo mal interprétée par les internautes. Un cas d’école sur le pouvoir destructeur des réseaux sociaux.",
        "link": "https://www.20min.ch/fr/video/bologne-une-bonne-intention-ruine-la-reputation-de-leur-restaurant-103238632"
    },
    {
        "title": "«Un burger, c’est de la vache morte, pas de la papette de tofu»",
        "summary": "Milton Pitteloud, député au Grand Conseil valaisan, nous explique pourquoi il veut faire interdire la publicité pour les produits végétaux qui utilisent des noms typique de produits carnés.",
        "link": "https://www.20min.ch/fr/video/120-secondes-un-burger-c-est-de-la-vache-morte-pas-de-la-papette-de-tofu-103238555"
    },
    {
        "title": "Ostéopathie pour les bébés: une fausse bonne idée?",
        "summary": "Sur les réseaux sociaux, les vidéos d’ostéopathes manipulant des bébés sont très populaires. Sur TikTok, celles de David Yaiche – alias Monsieur Prout -, qui «libère bébé de ses gaz», cumulent jusqu’à 40 millions de vues. Certains dénoncent ces pratiques.  (lch/afp)",
        "link": "https://www.20min.ch/fr/video/tendance-osteopathie-pour-les-bebes-une-fausse-bonne-idee-103234804"
    },
    {
        "title": "Ne reproduisez surtout pas cette tendance TikTok chez vous",
        "summary": "De nombreux internautes partagent des vidéos où ils sautent en imitant la pose du superhéros. Une nouvelle tendance qui présente cependant un risque de blessures.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/des-ados-blesses-ne-reproduisez-surtout-pas-cette-tendance-tiktok-chez-vous-103237332"
    },
    {
        "title": "Les hommes provoquent 88% des accidents mortels liés à l'alcool",
        "summary": "Le TCS constate que les accidents graves et mortels liés à la consommation d'alcool sont causés par des hommes, en grande majorité. Depuis sept ans, le canton de Genève fait figure de mauvais élève en la matière.",
        "link": "https://www.20min.ch/fr/story/suisse-les-hommes-provoquent-88-des-accidents-mortels-lies-a-l-alcool-103238483"
    },
    {
        "title": "Chasseurs étrangers à nouveau autorisés à tirer le bouquetin",
        "summary": "La controversée chasse aux trophées, très prisée des étrangers, sera à nouveau autorisée en 2025. Elle avait été suspendue par le Canton en 2021 après une émission qui avait choqué loin à la ronde.",
        "link": "https://www.20min.ch/fr/story/valais-chasseurs-etrangers-a-nouveau-autorises-a-tirer-le-bouquetin-103238718"
    },
    {
        "title": "Arme en 3D acquise sans autorisation: journaliste RTS blanchie",
        "summary": "Une enquêtrice avait été condamnée pour avoir imprimé un pistolet pour les besoins d’un reportage, avant de faire appel. Le Tribunal fédéral lui a finalement donné raison.",
        "link": "https://www.20min.ch/fr/story/geneve-arme-en-3d-acquise-sans-autorisation-journaliste-rts-blanchie-103238675"
    },
    {
        "title": "Manque criant de suivi des auteurs de violences domestiques",
        "summary": "Moins de la moitié des responsables de violences au sein de leur foyer ont été pris en charge en 2023, au bout du lac. Pas satisfaisant, selon la Cour des comptes.",
        "link": "https://www.20min.ch/fr/story/geneve-violences-domestiques-auteurs-pas-assez-encadres-103238709"
    },
    {
        "title": "Un jeune Suédois prend cher pour avoir mal jeté son sac-poubelle",
        "summary": "Au lieu de se débarrasser de ses ordures dans un site officiel, le jeune homme les a jetées dans un conteneur, près d'une école. Son infraction lui coûte très cher.",
        "link": "https://www.20min.ch/fr/story/canton-de-schwyz-un-jeune-suedois-prend-cher-pour-avoir-mal-jete-son-sac-poubelle-103238501"
    },
    {
        "title": "Voici les marques de luxe préférées des Suisses",
        "summary": "Ferrari, Rolex, Dior? Un sondage révèle quelles marques sont les plus connues et les plus convoitées des citoyens suisses.",
        "link": "https://www.20min.ch/fr/story/enquete-voici-les-marques-de-luxe-preferees-des-suisses-103238439"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Le droit à l'indisponibilité hors du travail ne sera pas garanti",
        "summary": "Le National a enterré une motion demandant au Conseil fédéral d'inscrire dans la loi sur le travail le droit de ne pas être disponible durant son temps libre.",
        "link": "https://www.20min.ch/fr/story/le-droit-a-l-indisponibilite-hors-du-travail-ne-sera-pas-garanti-103238596"
    },
    {
        "title": "Un rapport officiel dément la présence d’agents du FBI infiltrés",
        "summary": "Ces conclusions de l’Inspection générale du ministère américain de la Justice contredisent les thèses complotistes de partisans de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/assaut-du-capitole-un-rapport-officiel-dement-la-presence-d-agents-du-fbi-infiltres-103238969"
    },
    {
        "title": "300 détenus libérés après des violences postélectorales",
        "summary": "Ils avaient été arrêtés après la réélection contestée du président vénézuélien Nicolás Maduro fin juillet.",
        "link": "https://www.20min.ch/fr/story/venezuela-300-detenus-liberes-apres-des-violences-postelectorales-103238965"
    },
    {
        "title": "«Une chance» d’accord pour la libération des otages",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-une-chance-d-accord-pour-la-liberation-des-otages-selon-israel-katz-103021430"
    },
    {
        "title": "Biden accorde le plus grand nombre d’actes de clémence en un jour",
        "summary": "Jeudi, le président américain sortant Joe Biden a gracié 39 personnes et commué les peines de près de 1500 autres.",
        "link": "https://www.20min.ch/fr/story/apres-avoir-gracie-hunter-biden-accorde-le-plus-grand-nombre-d-actes-de-clemence-en-un-jour-103238792"
    },
    {
        "title": "En chantant sans hijab, elle provoque les mollahs",
        "summary": "La chanteuse Parastoo Ahmadi a diffusé un concert dans lequel elle apparaît sans le hijab. Les autorités ont réagi en prenant «les mesures appropriées, ouvrant des poursuites contre la chanteuse et la production».",
        "link": "https://www.20min.ch/fr/story/iran-elle-chante-sans-hijab-et-provoque-les-mollahs-103238765"
    },
    {
        "title": "Lamine Yamal et l’Inter Miami stars de Google en 2024",
        "summary": "Le moteur de recherche a publié les thèmes les plus recherchés cette année. En Suisse, six footballeurs sont dans le top 10 des personnalités.",
        "link": "https://www.20min.ch/fr/story/football-lamine-yamal-et-l-inter-miami-stars-de-google-en-2024-103238305"
    },
    {
        "title": "Les «monuments» suisses tiendront-ils jusqu’en 2026?",
        "summary": "La troupe de Patrick Fischer dispute, à Fribourg, les Swiss Ice Hockey Games. Sans ses anges gardiens de 37 ans Genoni et Berra.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-les-monuments-suisses-tiendront-ils-jusqu-en-2026-103238830"
    },
    {
        "title": "L’UCI veut interdire le monoxyde de carbone",
        "summary": "Après avoir sommé l'Agence mondiale antidopage d'interdire le monoxyde de carbone, l'UCI persiste.",
        "link": "https://www.20min.ch/fr/story/cyclisme-l-uci-veut-interdire-le-monoxyde-de-carbone-103238605"
    },
    {
        "title": "Fanny Smith déjà sur le podium à Val Thorens",
        "summary": "La Vaudoise n'a été battue que par la Canadienne Marielle Thompson jeudi pour l'ouverture de la saison.",
        "link": "https://www.20min.ch/fr/story/skicross-fanny-smith-deja-sur-le-podium-a-val-thorens-103238728"
    },
    {
        "title": "Voguer jusqu’à son travail sans émissions",
        "summary": "Avec ses hydroptères rapides et silencieux, la start-up valaisanne Mobyfly propose une nouvelle génération de ferries. Ces derniers sortiront des chaînes de production début 2026.",
        "link": "https://www.20min.ch/fr/story/transports-voguer-jusqu-a-son-travail-sans-emissions-103233581"
    },
    {
        "title": "Neuf suggestions d’excursions hivernales",
        "summary": "En Suisse, les effets du changement climatique sont particulièrement marqués en hiver. De fait, il est d’autant plus important de miser au maximum sur la durabilité. Par exemple en faisant des randonnées en raquettes, du parapente ou en mangeant une fondue en plein air.",
        "link": "https://www.20min.ch/fr/story/loisirs-neuf-suggestions-d-excursions-hivernales-103231853"
    },
    {
        "title": "Italie: cent milliards pour les chemins de fer",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-la-bce-abaisse-son-principal-taux-directeur-de-025-point-103021435"
    },
    {
        "title": "Des salariés d'Action pointent du doigt leurs conditions de travail",
        "summary": "Tâches chronométrées, turnover important, manquements des salariés répertoriés: plusieurs témoignages et documents accusent l'enseigne spécialiste des petits prix d'en demander beaucoup à ses 74'500 employés.",
        "link": "https://www.20min.ch/fr/story/hard-discount-des-salaries-d-action-pointent-du-doigt-leurs-conditions-de-travail-103238651"
    },
    {
        "title": "«Plutôt surprenant»: la BNS baisse fortement son taux directeur",
        "summary": "La Banque nationale suisse a décidé de baisser fortement son taux de 0,5 point à 0,5% dès vendredi. De bonnes nouvelles sont attendues pour les locataires.",
        "link": "https://www.20min.ch/fr/story/suisse-la-bns-opere-une-nouvelle-et-forte-baisse-de-son-taux-directeur-103238492"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Des fourmis qui se transforment en croque-morts",
        "summary": "Chez les fourmis rouges, en présence d'un cadavre infecté, tout le monde ou presque est prêt à coopérer plutôt que de laisser le sale boulot à une minorité de spécialistes. Un remède au péril sanitaire?",
        "link": "https://www.20min.ch/fr/story/sante-des-fourmis-qui-se-transforment-en-croque-morts-103237901"
    },
    {
        "title": "Un touriste jeté en prison... à cause de son GPS",
        "summary": "La police indienne a arrêté un touriste tchèque et lui a infligé une amende pour possession d'un ordinateur de vélo, une pratique interdite par une loi de 1933.",
        "link": "https://www.20min.ch/fr/story/inde-un-touriste-jete-en-prison-a-cause-de-son-gps-103237676"
    },
    {
        "title": "Fromage au lait d'ânesse: le plus cher du monde?",
        "summary": "Depuis des millénaires, le lait d’ânesse est paré de toutes les vertus. La légende dit que Cléopâtre s'immergeait dans des bains qui lui garantissaient beauté et jeunesse. Aujourd'hui, il se décline aussi en cosmétiques et en fromage.",
        "link": "https://www.20min.ch/fr/story/albanie-fromage-au-lait-d-anesse-le-plus-cher-du-monde-103237675"
    },
    {
        "title": "Une grand-maman embarque le mauvais enfant à la sortie de l'école",
        "summary": "Un papa d'élève a vécu quarante minutes d'angoisse à la sortie des classes, à Udine. Son enfant avait été accidentellement emmené par une grand-mère étourdie.",
        "link": "https://www.20min.ch/fr/story/italie-une-grand-maman-embarque-le-mauvais-enfant-a-la-sortie-de-l-ecole-103237197"
    },
    {
        "title": "Sofiane Pamart, Vendredi sur Mer et Kungs seront au Caribana",
        "summary": "Le festival a dévoilé une grosse partie de sa programmation 2025. La prochaine édition se tiendra à Crans (VD) du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-sofiane-pamart-vendredi-sur-mer-et-kungs-seront-au-caribana-103237947"
    },
    {
        "title": "Selena Gomez annonce ses fiançailles avec Benny Blanco",
        "summary": "C'est lors d'un pique-nique que l'Américaine a été demandée en mariage. Elle a partagé quelques photos de sa bague sur Instagram.",
        "link": "https://www.20min.ch/fr/story/people-selena-gomez-annonce-ses-fiancailles-avec-benny-blanco-103238491"
    },
    {
        "title": "«Je me suis mise en mode athlète»",
        "summary": "À l’affiche de «Planète B» et «Les Femmes au balcon», la Genevoise Souheila Yacoub enchaîne les tournages grâce à son mental d’ex-sportive d’élite.",
        "link": "https://www.20min.ch/fr/story/souheila-yacoub-je-me-suis-mise-en-mode-athlete-103237158"
    },
    {
        "title": "Plus d'un milliard d'écoutes pour une chanson francophone",
        "summary": "C'est la plateforme chinoise TikTok qui aurait boosté l'écoute du titre «Je te laisserai des mots» du Québécois Patrick Watson, qui dit avoir du mal «à appréhender».",
        "link": "https://www.20min.ch/fr/story/musique-plus-d-un-milliard-d-ecoutes-pour-une-chanson-francophone-103238265"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Le bitcoin franchit la barre des 100’000 dollars",
        "summary": "La nomination par Donald Trump d’un sympathisant des cryptomonnaies pour diriger le gendarme américain des marchés a fait bondir la monnaie numérique, qui a atteint son niveau record.",
        "link": "https://www.20min.ch/fr/story/marche-des-cryptomonnaies-le-bitcoin-franchit-la-barre-des-100-000-dollars-103233405"
    },
    {
        "title": "Beyoncé aurait aussi participé aux orgies de Diddy",
        "summary": "Alors que son mari, le rappeur Jay-Z, est accusé d'avoir participé à un viol en réunion sur une mineure de 13 ans, la star est également citée par une plaignante.",
        "link": "https://www.20min.ch/fr/story/affaire-p-diddy-beyonce-aurait-aussi-participe-aux-orgies-de-diddy-103238019"
    },
    {
        "title": "Le clan Beyoncé tout sourire, malgré les accusations de viol",
        "summary": "Beyoncé, Jay-Z et leur fille Blue Ivy ont illuminé l’avant-première de «Mufasa: The Lion King», lundi soir, à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/a-hollywood-le-clan-beyonce-tout-sourire-malgre-les-accusations-de-viol-103237096"
    },
    {
        "title": "«C'est ringard»: son nouveau single ne fait pas l'unanimité",
        "summary": "Lorie a sorti un nouveau titre dans lequel elle chante en grande partie en anglais. «I Want You Right Now» n'a pas convaincu de nombreux fans.",
        "link": "https://www.20min.ch/fr/story/lorie-c-est-ringard-son-nouveau-single-ne-fait-pas-l-unanimite-103237082"
    },
    {
        "title": "Linkin Park, Muse, Korn enflammeront le Hellfest",
        "summary": "La programmation de l'édition 2025 du Hellfest festival a été dévoilée lundi. Elle se veut toujours plus large, afin de diversifier le public.",
        "link": "https://www.20min.ch/fr/story/festival-linkin-park-muse-korn-enflammeront-le-hellfest-103236771"
    },
    {
        "title": "Tutoriels sans barrières linguistiques, au dam des doubleurs",
        "summary": "La célèbre plateforme a annoncé étendre le doublage automatique des vidéos grâce à l'IA à des centaines de milliers de chaînes supplémentaires.",
        "link": "https://www.20min.ch/fr/story/youtube-tutoriels-sans-barrieres-linguistiques-au-dam-des-doubleurs-103237808"
    },
    {
        "title": "Apple met à jour son iPhone avec l’IA de ChatGPT",
        "summary": "La marque à la pomme a déployé, mercredi, le système iOS 18.2 sur ses smartphones, avec des nouveautés liées à Apple Intelligence dans les pays anglophones.",
        "link": "https://www.20min.ch/fr/story/mobile-apple-met-a-jour-son-iphone-avec-l-ia-de-chatgpt-103238428"
    },
    {
        "title": "Microsoft célèbre Noël avec un pull moche spécial Xbox",
        "summary": "Fidèle à sa tradition, la célèbre entreprise américaine a dévoilé un nouveau pull de Noël avec, cette année, l'anneau de la mort de la console Xbox 360.",
        "link": "https://www.20min.ch/fr/story/jeux-video-microsoft-celebre-noel-avec-un-pull-moche-special-xbox-103237919"
    },
    {
        "title": "Facebook et Cie victimes d'une panne mondiale, c'est résolu",
        "summary": "Les applications du groupe Meta ont méchamment pécloté mercredi soir. D'autres pays ont également été touchés. L'entreprise californienne a fait son maximum pour «ramener les choses à la normale».",
        "link": "https://www.20min.ch/fr/story/app-whatsapp-facebook-et-instagram-en-proie-a-une-panne-103238123"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Indiana Jones et son fameux coup de fouet",
        "summary": "L’archéologue le plus connu du septième art se porte à merveille dans son adaptation vidéoludique la plus réussie à ce jour.",
        "link": "https://www.20min.ch/fr/story/test-indiana-jones-et-son-fameux-coup-de-fouet-103234133"
    },
    {
        "title": "Switch 2: des accessoires en fuite dévoilent des infos clés",
        "summary": "La future console hybride de jeux vidéo, dont la date de sortie semble se préciser, devrait bien être équipée d'un écran de plus grande dimension.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-2-des-accessoires-en-fuite-devoilent-des-infos-cles-103232806"
    },
    {
        "title": "L’élite de «Counter-Strike 2» dans l'arène du Major de Shanghaï",
        "summary": "En Chine, les 24 meilleures teams du monde sont réunies pour la 21e édition du tournoi de Valve. Coup d’œil sur les troupes.",
        "link": "https://www.20min.ch/fr/story/e-sport-l-elite-de-counter-strike-2-dans-l-arene-du-major-de-shanghai-103231904"
    },
    {
        "title": "«J'espère ne jamais devenir cynique»",
        "summary": "L'acteur Louis Garrel redonne vie à l'auteur du «Petit Prince» dans le biopic «Saint-Ex». Pour «20 minutes», il commente les phrases les plus iconiques de l'écrivain.",
        "link": "https://www.20min.ch/fr/story/louis-garrel-j-espere-ne-jamais-devenir-cynique-103219430"
    },
    {
        "title": "«Mais ferme ta gueule», hurle Adèle Haenel en plein procès",
        "summary": "Mardi, une peine de 5 ans de prison, dont 2 ferme, a été requise à l’encontre du réalisateur Christophe Ruggia.",
        "link": "https://www.20min.ch/fr/story/france-mais-ferme-ta-gueule-hurle-adele-haenel-en-plein-proces-103237153"
    },
    {
        "title": "«Les personnes qui comptaient pour moi sont toujours là»",
        "summary": "Camélia Jordana joue un fantôme dans «Les Tempêtes», un rôle en lien avec ses origines algériennes.",
        "link": "https://www.20min.ch/fr/story/camelia-jordana-les-personnes-qui-comptaient-pour-moi-sont-toujours-la-103236407"
    },
    {
        "title": "Jacques Doillon placé sous le statut de témoin assisté",
        "summary": "Le réalisateur avait été placé en garde à vue fin juillet, après que trois nouvelles plaintes pour viols et tentative de viol, en plus de celle de Judith Godrèche, avaient été déposées contre lui.",
        "link": "https://www.20min.ch/fr/story/accusations-de-viols-jacques-doillon-place-sous-le-statut-de-temoin-assiste-103234738"
    },
    {
        "title": "Ces deux mots suffisent à envenimer une dispute",
        "summary": "Ce n'est qu'en gardant soi-même son calme qu'on obtient l'attention de l'autre et qu'on peut désamorcer la situation conflictuelle.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-deux-mots-suffisent-a-envenimer-une-dispute-103237818"
    },
    {
        "title": "Il existe trois types de larmes",
        "summary": "Si les larmes font partie du quotidien, le fait de pleurer reste un mystère pour la science à bien des égards.",
        "link": "https://www.20min.ch/fr/story/psycho-il-existe-trois-types-de-larmes-103236719"
    },
    {
        "title": "Péter au lit: des couples prêts à lâcher prise",
        "summary": "Combien de temps attendez-vous généralement avant d'oser faire un pet devant votre partenaire? Un sondage montre que ce moment arrive plus ou moins en même temps que le premier «je t'aime».",
        "link": "https://www.20min.ch/fr/story/relations-de-couple-pret-a-lacher-prise-en-couple-103233721"
    },
    {
        "title": "Comment traverser la période de l'avent sans stress",
        "summary": "Le mois de décembre peut être stressant. Une spécialiste de la pleine conscience nous explique comment cette méthode peut nous rasséréner.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-traverser-la-periode-de-l-avent-sans-stress-588637534692"
    },
    {
        "title": "Devinez quelle star se cache derrière ces habits de ski sexy",
        "summary": "Kim Kardashian, Léna Situations et Willow Smith collaborent avec des marques spécialisées qui viennent de présenter leurs modèles.",
        "link": "https://www.20min.ch/fr/story/sports-hiver-devinez-quelle-star-se-cache-derriere-ces-habits-de-ski-sexy-103237884"
    },
    {
        "title": "Galliano quitte Maison Margiela sans lever le voile sur son avenir",
        "summary": "Le créateur de mode, licencié de chez Dior en 2011, quitte une maison discrète mais influente. Chanel serait en pole pour l'attirer.",
        "link": "https://www.20min.ch/fr/story/mode-galliano-quitte-maison-margiela-sans-lever-le-voile-sur-son-avenir-103238120"
    },
    {
        "title": "Pourquoi a-t-on subitement besoin d'une pointure plus grande?",
        "summary": "Votre pied ne rentre plus dans vos chaussures que vous portez pourtant depuis des années? Il y a une explication à cela.",
        "link": "https://www.20min.ch/fr/story/chaussures-pourquoi-a-t-on-subitement-besoin-d-une-pointure-plus-grande-103234217"
    },
    {
        "title": "Marché de Noël: voici comment s'habiller sans grelotter",
        "summary": "Pour éviter de terminer la visite du marché de Noël transi de froid, nous vous dévoilons quelques astuces vestimentaires pour rester chic et au chaud.",
        "link": "https://www.20min.ch/fr/story/plus-jamais-froid-marche-de-noel-voici-comment-s-habiller-sans-grelotter-103232898"
    },
    {
        "title": "Il faut toujours avoir des ballons dans sa valise",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/astuce-de-voyage-il-faut-toujours-avoir-des-ballons-dans-sa-valise-103236967"
    },
    {
        "title": "La liste noire des destinations pour 2025",
        "summary": "Un éditeur de guides de voyage a publié sa liste annuelle des destinations qui commencent à souffrir du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-voici-la-liste-noire-des-destinations-pour-2025-103233001"
    },
    {
        "title": "Les conditions d'entrée au Royaume-Uni changeront en 2025",
        "summary": "À partir du mois d'avril 2025, les Suisses qui voudront se rendre au Royaume-Uni devront obtenir une autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/autorisation-electronique-de-voyage-les-conditions-d-entree-au-royaume-uni-changeront-en-2025-103231684"
    },
    {
        "title": "Épargnez-vous la peine de faire la queue devant les toilettes",
        "summary": "En vol, on voit parfois une file se former dans le couloir. D'après le personnel de cabine, c'est inutile et dangereux.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-epargnez-vous-la-peine-de-faire-la-queue-devant-les-toilettes-103229526"
    },
    {
        "title": "La consommation d'alcool contribue à la perte de cheveux",
        "summary": "Les personnes qui consomment de l'alcool courent un risque 1,4 fois plus élevé de perdre leurs cheveux par rapport aux abstinents.",
        "link": "https://www.20min.ch/fr/story/sante-la-consommation-d-alcool-contribue-a-la-perte-de-cheveux-103237036"
    },
    {
        "title": "Cinq idées de cadeaux qui feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-qui-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "La bonne façon de se débarrasser d'un bouton d'acné",
        "summary": "Presser un bouton... La tentation est grande, mais il existe d'autres solutions, comme l'explique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-la-bonne-facon-de-se-debarrasser-d-un-bouton-d-acne-103231876"
    },
    {
        "title": "Le talc: entre bienfaits supposés et dangers avérés",
        "summary": "Les réseaux sociaux regorgent de vidéos vantant les mérites du talc exempté d'amiante ou de poudre corporelle d'origine végétale.",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-entre-bienfaits-et-dangers-103229606"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Comment éviter de perdre la chaleur chez soi",
        "summary": "Une partie du chauffage s'échappe par les murs et les fenêtres. Il existe des solutions pour garder la chaleur. Certaines sont plus efficaces que d'autres.",
        "link": "https://www.20min.ch/fr/story/economies-d-energie-comment-eviter-de-perdre-la-chaleur-chez-soi-103234465"
    },
    {
        "title": "Déco du sapin: quelques idées originales et pas chères",
        "summary": "Des fleurs, des agrumes, des noix et des biscuits. Cette année, le sapin de Noël se passe des boules.",
        "link": "https://www.20min.ch/fr/story/ornements-a-manger-deco-du-sapin-quelques-idees-originales-et-pas-cheres-103232401"
    },
    {
        "title": "Évitez de conserver ces aliments dans du film alimentaire",
        "summary": "Les contenants en plastique et le film alimentaire contiennent du Bisphénol A. Il est préférable d'utiliser d'autres emballages, par précaution.",
        "link": "https://www.20min.ch/fr/story/sante-evitez-de-conserver-ces-aliments-dans-du-film-alimentaire-103232128"
    },
    {
        "title": "Les erreurs à éviter pour réussir ses biscuits de Noël",
        "summary": "Laisser les biscuits refroidir sur la plaque de cuisson fait partie des erreurs fréquemment commises par les pâtissiers du dimanche.",
        "link": "https://www.20min.ch/fr/story/cuisine-les-erreurs-a-eviter-pour-reussir-ses-biscuits-de-noel-185623839299"
    },
    {
        "title": "Le papier sulfurisé blanc au cœur d'une polémique",
        "summary": "Sur TikTok, des personnes prétendent que le papier sulfurisé blanc est dangereux pour la santé parce qu'il a été blanchi au chlore. Un expert nous éclaire à ce sujet.",
        "link": "https://www.20min.ch/fr/story/patisserie-le-papier-sulfurise-blanc-est-il-dangereux-pour-la-sante-103233613"
    },
    {
        "title": "La fonction méconnue du rebord incliné de la plaque du four",
        "summary": "Cette inclinaison doit être placée au fond du four parce qu'elle contribue à la répartition uniforme de la chaleur pendant la cuisson.",
        "link": "https://www.20min.ch/fr/story/cuisson-optimale-la-fonction-meconnue-du-rebord-incline-de-la-plaque-du-four-103232288"
    },
    {
        "title": "Repas de fête: petit guide de l’hôte idéal",
        "summary": "Evelyne Chadwick Wyss est une experte des arts de la table. Elle nous explique comment concocter un repas mémorable.",
        "link": "https://www.20min.ch/fr/story/simple-et-reussi-repas-de-fete-petit-guide-de-l-hote-ideal-103231812"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Gagne tes billets pour la silent disco du Bô Noël",
        "summary": "Tente ta chance et gagne peut-être deux billets pour la silent disco du Bô Noël qui aura lieu le 31 décembre 2024 au marché des arts!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-la-silent-disco-de-bo-noel-103237164"
    },
    {
        "title": "Gagne du merchandising Linkin Park",
        "summary": "Tente ta chance et gagne peut-être du merchandising Linkin Park.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-du-merchandising-linkin-park-103236985"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Un ancien chef d’une prison de Damas inculpé pour torture",
        "summary": "L’homme avait été arrêté et inculpé en juillet 2024 à Los Angeles pour avoir menti aux autorités américaines sur son passé afin d’obtenir un titre de séjour.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-ancien-chef-d-une-prison-de-damas-inculpe-pour-t-103238974"
    },
    {
        "title": "L'éventuel exode des Syriens de Suisse inquiète l'économie",
        "summary": "Les secteurs de la santé et de la restauration craignent de peiner à regarnir leurs effectifs en cas de départs massifs des salariés syriens.",
        "link": "https://www.20min.ch/fr/story/chute-de-bachar-al-assad-l-eventuel-exode-des-syriens-de-suisse-inquiete-l-economie-103238496"
    },
    {
        "title": "Il veut voler un Père Noël, mais se fait prendre sur le fait",
        "summary": "Un homme a tenté d'emporter, en plein jour, un Père Noël décoratif dans un jardin dans une localité saint-galloise. Un voisin a empêché le voleur d'arriver à ses fins.",
        "link": "https://www.20min.ch/fr/story/canton-de-saint-gall-il-veut-voler-un-pere-noel-mais-se-fait-prendre-sur-le-fait-103238769"
    },
    {
        "title": "Mode d’emploi des qualifications pour le Mondial 2026",
        "summary": "Le tirage au sort des éliminatoires pour la prochaine Coupe du monde a lieu ce vendredi. Comment ça marche? On vous explique tout en cinq points.",
        "link": "https://www.20min.ch/fr/story/football-mode-d-emploi-des-qualifications-pour-le-mondial-2026-103238886"
    },
    {
        "title": "Les lampadaires de demain pousseront-ils en forêt?",
        "summary": "Des chercheurs suisses ont associé du bois et des champignons bioluminescents pour créer un matériau capable de briller dans l’obscurité. Une innovation prometteuse pour l’éclairage durable. (empa/covervideo/ap/chs)",
        "link": "https://www.20min.ch/fr/video/innovation-suisse-les-lampadaires-de-demain-pousseront-ils-en-foret-103238472"
    },
    {
        "title": "L'excès de cannelle est dangereux pour la santé",
        "summary": "La cannelle est une des épices les plus plébiscitées durant les fêtes de Noël. Derrière ses bienfaits se cachent aussi des risques pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-l-exces-de-cannelle-est-dangereux-pour-la-sante-103237223"
    },
    {
        "title": "Taylor Swift à l'aube d'une nouvelle ère",
        "summary": "La tournée mondiale de Taylor Swift propulsé la star américaine au sommet de la planète pop. Et maintenant?",
        "link": "https://www.20min.ch/fr/story/musique-taylor-swift-a-l-aube-d-une-nouvelle-ere-103238983"
    },
    {
        "title": "Pékin fait revenir au port ses navires de guerre",
        "summary": "Depuis mardi, Taïwan faisait face à un déploiement naval massif de la Chine près de ses eaux.",
        "link": "https://www.20min.ch/fr/story/tensions-entre-la-chine-et-taiwan-pekin-fait-revenir-au-port-ses-navires-de-guerre-103238980"
    },
    {
        "title": "Pilote grâce à Netflix et TikTok: une Suissesse au volant à Dubaï",
        "summary": "L'Argovienne Maral Ghazarian va prendre part à une série de courses réservées aux femmes dans la ville émiratie. Elle assume elle-même les coûts de son onéreux hobby.",
        "link": "https://www.20min.ch/fr/story/formula-woman-nations-cup-pilote-grace-a-netflix-et-tiktok-une-suissesse-au-volant-a-dubai-103238908"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Yago, le chat fugueur plus fidèle à son quartier qu'à ses maîtres",
        "summary": "Après un déménagement, un matou fugueur est revenu treize fois dans son quartier d'origine, à Berne. Ses maîtres ont fini par le faire adopter par une habitante du coin.",
        "link": "https://www.20min.ch/fr/story/berne-yago-le-chat-fugueur-plus-fidele-a-son-quartier-qu-a-ses-maitres-103237671"
    },
    {
        "title": "Chaîne plaqué or de Mark Zuckerberg vendue plus de 40'000 dollars",
        "summary": "Considéré comme une «pièce intemporelle», l'un des symboles du récent revirement stylistique du patron de Meta a été adjugé aux enchères jeudi.",
        "link": "https://www.20min.ch/fr/story/encheres-chaine-plaque-or-de-mark-zuckerberg-vendue-plus-de-40-000-dollars-103238568"
    },
    {
        "title": "Lian Bichsel marque lors de son premier match de NHL",
        "summary": "L’arrière soleurois a allumé la lampe lors de ses débuts avec Dallas, qui s’est incliné 1-4 contre Nashville.",
        "link": "https://www.20min.ch/fr/story/hockey-lian-bichsel-marque-lors-de-son-premier-match-de-nhl-103239013"
    },
    {
        "title": "Et si les «zones bleues», où l’on vit jusqu’à 110 ans, n'étaient qu'illusion?",
        "summary": "Les «zones bleues», célèbres pour la longévité de leurs habitants et leur proportion élevée de centenaires, pourraient être une vaste plaisanterie.",
        "link": "https://www.20min.ch/fr/story/sante-et-si-les-zones-bleues-ou-l-on-vit-jusqu-a-110-ans-n-etaient-qu-illusion-103239005"
    },
    {
        "title": "Il lègue une fortune à un village qui porte le même nom que lui",
        "summary": "À son décès, Roger Thiberville a fait don de dix millions d’euros au village de… Thiberville, où il n’est jamais allé et qui va pouvoir effectuer de nombreux travaux.",
        "link": "https://www.20min.ch/fr/story/france-il-legue-une-fortune-a-un-village-qui-porte-le-meme-nom-que-lui-103238856"
    },
    {
        "title": "«Le chaton l’a réchauffé et lui a sauvé la vie»",
        "summary": "Bloqué quatre jours dans un ravin des Carpates, un réfugié ukrainien a survécu grâce à son chaton qui l’aurait réchauffé en se blottissant contre lui. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/roumanie-le-chaton-l-a-rechauffe-et-lui-a-sauve-la-vie-103238656"
    },
    {
        "title": "Des millions de comprimés de drogue dans les ruines du régime Assad",
        "summary": "Dans un pays à l'industrie à genoux et à la monnaie en chute libre sous le régime de Bachar al-Assad, les drogues étaient devenues le premier produit d'exportation.",
        "link": "https://www.20min.ch/fr/story/syrie-des-millions-de-comprimes-de-drogue-dans-les-ruines-du-regime-assad-103239058"
    },
    {
        "title": "Des millions d'oiseaux marins anéantis par une vague de chaleur",
        "summary": "Le guillemot de Troïl, un oiseau marin présent dans les eaux nordiques, a vu sa population drastiquement baisser en Alaska au cours de la dernière décennie en raison du changement climatique.",
        "link": "https://www.20min.ch/fr/story/alaska-des-millions-d-oiseaux-marins-aneantis-par-une-vague-de-chaleur-103239036"
    },
    {
        "title": "Google s'attaque aux casques d'Apple et Meta avec Android XR",
        "summary": "Le géant du web s'est allié à Samsung, pour lancer un nouveau système d'exploitation destiné à des casques de réalité virtuelle et augmentée.",
        "link": "https://www.20min.ch/fr/story/realite-mixte-google-s-attaque-aux-casques-d-apple-et-meta-avec-android-xr-103239050"
    },
    {
        "title": "Une wild card pour Stan Wawrinka à l'Open d'Australie",
        "summary": "Stan Wawrinka pourra participer à l'Open d'Australie en 2025, onze ans après l'avoir remporté.",
        "link": "https://www.20min.ch/fr/story/tennis-une-wild-card-pour-stan-wawrinka-a-l-open-d-australie-103239065"
    },
    {
        "title": "Le fils de LeBron James claque enfin une grosse perf'",
        "summary": "Bronny James s'est mis en évidence avec les South Bay Lakers, en G-League. Il a inscrit 30 points à l'occasion de son premier déplacement.",
        "link": "https://www.20min.ch/fr/story/basketball-le-fils-de-lebron-james-claque-enfin-une-grosse-perf--103239042"
    },
    {
        "title": "Six morts dans l'incendie d'un hôpital",
        "summary": "Un incendie dans un hôpital du sud de l'Inde a fait au moins six morts et une trentaine de blessés, a annoncé la police vendredi.",
        "link": "https://www.20min.ch/fr/story/inde-six-morts-dans-l-incendie-d-un-hopital-103239069"
    },
    {
        "title": "Un accident interrompt l'ambiance festive du marché de Noël",
        "summary": "Un accident impliquant deux voitures et un deux-roues a semé l'émoi, près du marché de Noël, à Vevey. Une femme a été sérieusement blessée, deux autres conducteurs légèrement.",
        "link": "https://www.20min.ch/fr/story/vevey-vd-un-accident-interrompt-l-ambiance-festive-du-marche-de-noel-103239030"
    },
    {
        "title": "«Ça va être joli»: de nombreux petits Syriens vont découvrir leur pays",
        "summary": "De nombreux Syriens réfugiés en Turquie ont décidé de repartir au pays. Parmi eux, des enfants qui n'y ont jamais mis les pieds.",
        "link": "https://www.20min.ch/fr/story/la-guerre-etait-finie-ca-va-etre-joli-de-nombreux-petits-syriens-vont-decouvrir-leur-pays-103239083"
    },
    {
        "title": "Taron Egerton sur les traces de Bruce Willis",
        "summary": "À l'affiche de «Carry-On», sur Netflix, l'acteur britannique de 35 ans fait penser au héros du film culte des années 1980 «Piège de cristal».",
        "link": "https://www.20min.ch/fr/story/cinema-taron-egerton-sur-les-traces-de-bruce-willis-103237929"
    },
    {
        "title": "Un enfant de 10 ans condamné comme un adulte dans cet État",
        "summary": "Les défenseurs des droits humains dénoncent une loi australienne qui permettra d’infliger à des enfants de dix ans les mêmes peines d’emprisonnement qu’à des adultes dans le but d’enrayer «la criminalité infantile».",
        "link": "https://www.20min.ch/fr/story/en-australie-un-enfant-de-10-ans-condamne-comme-un-adulte-dans-cet-etat-103239075"
    },
    {
        "title": "L’ex-sélectionneur de la Chine condamné à 20 ans de prison",
        "summary": "L’ex-sélectionneur de l’équipe nationale de football de Chine a été condamné pour avoir versé ou reçu des pots de vin pendant des années.",
        "link": "https://www.20min.ch/fr/story/football-l-ex-selectionneur-de-la-chine-condamne-a-20-ans-de-prison-103239081"
    },
    {
        "title": "Il gagne trois fois le salaire minimum en repêchant des balles de golf",
        "summary": "Un ex-plongeur de la Marine royale malaisienne récupère entre 500 et 600 balles de golf à chaque expédition nocturne pour les revendre ensuite aux golfeurs maladroits qui les ont égarées.",
        "link": "https://www.20min.ch/fr/story/malaisie-il-gagne-trois-fois-le-salaire-minimum-en-repechant-des-balles-de-golf-103239153"
    },
    {
        "title": "«J'ai beaucoup de respect pour l'avis de mon frère»",
        "summary": "Lily-Rose Depp était invitée dans «Quotidien» pour la promotion de «Nosferatu». Elle a confié que son frère avait eu un rôle dans son envie de jouer dans le film.",
        "link": "https://www.20min.ch/fr/story/lily-rose-depp-j-ai-beaucoup-de-respect-pour-l-avis-de-mon-frere-103239071"
    },
    {
        "title": "La technique osée de ce policier pour arrêter un prédateur sexuel",
        "summary": "Su, un Chinois de 33 ans, a été arrêté d’une manière rocambolesque. Un policier s’est déguisé en catcheur BDSM pour le faire arrêter dans une chambre d’hôtel. (AP/atk)",
        "link": "https://www.20min.ch/fr/video/thailande-la-technique-osee-de-ce-policier-pour-arreter-un-predateur-sexuel-103238104"
    },
    {
        "title": "Prison avec sursis pour son maillot «anti juif»",
        "summary": "La 23e Chambre correctionnelle du Tribunal judiciaire de Paris a condamné à 6 mois de prison avec sursis probatoire un homme de 28 ans pour avoir floqué un t-shirt de relents antisémites.",
        "link": "https://www.20min.ch/fr/story/football-prison-avec-sursis-pour-son-maillot-anti-juif-103239091"
    },
    {
        "title": "La Russie a tiré 93 missiles sur l'Ukraine vendredi matin",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-la-russie-a-tire-93-missiles-sur-l-ukraine-vendredi-matin-405723338808"
    },
    {
        "title": "Le Conseil d'Etat souhaite rendre les arrêts de bus plus inclusifs",
        "summary": "Le gouvernement vaudois demande un budget de 24,7 millions pour accélérer la mise en conformité des arrêts de bus aux normes de la loi sur l'égalité pour les personnes handicapées.",
        "link": "https://www.20min.ch/fr/story/vaud-le-conseil-d-etat-souhaite-rendre-les-arrets-de-bus-plus-inclusifs-103239111"
    },
    {
        "title": "Suivez le tirage au sort des éliminatoires en direct",
        "summary": "Suivez avec nous en direct le tirage au sort des groupes qualificatifs pour la prochaine Coupe du monde en Amérique du Nord.",
        "link": "https://www.20min.ch/fr/story/mondial-2026-de-football-tirage-au-sort-des-qualifications-pour-le-mondial-2026-103239088"
    },
    {
        "title": "L'abbé Pierre victime d'agressions sexuelles dans son enfance",
        "summary": "L'abbé Pierre aurait été victime d'agressions sexuelles dans son enfance, selon une lettre citée vendredi par «Le Monde» et rédigée par le prêtre accusé aujourd'hui de violences sexuelles.",
        "link": "https://www.20min.ch/fr/story/selon-le-monde-l-abbe-pierre-victime-d-agressions-sexuelles-dans-son-enfance-103239167"
    },
    {
        "title": "Conflit entre le Canton et Constantin, qui réclame des millions",
        "summary": "Le célèbre promoteur valaisan maintient un bras-de-fer avec les autorités cantonales, concernant les parcelles utilisées pour construire les routes d'accès à Ikea.",
        "link": "https://www.20min.ch/fr/story/valais-conflit-entre-le-canton-et-constantin-qui-reclame-des-millions-103239101"
    },
    {
        "title": "On pourra bientôt conduire sans les mains sur l'autoroute",
        "summary": "Le pilotage automatique sera permis sur l'autoroute dès mars 2025, a annoncé vendredi le Conseil fédéral. Les véhicules sans conducteur seront aussi autorisés sur certains tronçons.",
        "link": "https://www.20min.ch/fr/story/suisse-on-pourra-bientot-conduire-sans-les-mains-sur-l-autoroute-103239150"
    },
    {
        "title": "Les marchés de Noël de plus en plus fréquentés par les Espagnols",
        "summary": "Sur les marchés de Noël alsaciens, dans le nord-est de la France, les touristes venus d’Espagne sont plus nombreux que jamais.",
        "link": "https://www.20min.ch/fr/story/grand-est-les-marches-de-noel-de-plus-en-plus-frequentes-par-les-espagnols-103239189"
    },
    {
        "title": "Quand le nouveau Premier ministre giflait un gamin",
        "summary": "En 2002 à quelques jours du premier tour de l’élection présidentielle, François Bayrou avait donné une gifle à un enfant de 10 ans qui lui faisait les poches. (Ina.fr/cga)",
        "link": "https://www.20min.ch/fr/video/france-quand-le-nouveau-premier-ministre-giflait-un-gamin-103239151"
    },
    {
        "title": "Les vidéos pornos que les internautes préfèrent regarder",
        "summary": "Le site pour adultes Pornhub révèle comment ses utilisateurs naviguent sur sa plateforme, offrant un aperçu des différences entre les pays, les générations et les sexes.",
        "link": "https://www.20min.ch/fr/story/pornhub-jahresstatistik-diese-pornos-schaut-die-welt-am-liebsten-103239140"
    },
    {
        "title": "Premier bisou entre deux candidates",
        "summary": "Maïa et Marine se sont embrassées lors du live de «Star Academy» ce 12 décembre. Un bisou qui fait le buzz sur les réseaux.",
        "link": "https://www.20min.ch/fr/story/star-academy-premier-bisou-entre-deux-candidates-103239184"
    },
    {
        "title": "Six poissons-chats géants rares capturés pour être protégés",
        "summary": "Pour lutter contre la forte diminution de cette espèce très menacée, six spécimens ont été péchés dans le Mékong puis relâchés dans leur habitat fluvial.",
        "link": "https://www.20min.ch/fr/story/cambodge-six-poissons-chats-geants-rares-captures-pour-etre-proteges-103239309"
    },
    {
        "title": "L'UE annonce un pont aérien humanitaire vers la Syrie",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-l-ue-annonce-un-pont-aerien-humanitaire-vers-la-syrie-103235385"
    },
    {
        "title": "Carlos Tavares pourrait s'investir pour TAP Air Portugal",
        "summary": "L’ancien patron de Stellantis, Carlos Tavares, a affirmé à l’hebdomadaire portugais «Expresso» avoir été abordé pour participer au projet de privatisation de la compagnie aérienne TAP Air Portugal.",
        "link": "https://www.20min.ch/fr/story/compagnie-aerienne-carlos-tavares-ecarte-de-stellantis-pourrait-s-investir-pour-tap-air-portugal-103239259"
    },
    {
        "title": "La Bundesbank abaisse fortement ses prévisions de croissance pour 2025 et 2026",
        "summary": "La Banque fédérale d’Allemagne a fortement abaissé, vendredi, ses prévisions de croissance pour 2025 et 2026, douchant les espoirs d’un rebond rapide de la première économie européenne enlisée dans une crise structurelle.",
        "link": "https://www.20min.ch/fr/story/en-allemagne-la-bundesbank-abaisse-fortement-ses-previsions-de-croissance-pour-2025-et-2026-103239217"
    },
    {
        "title": "La «Broken Chair» vandalisée par des Femen",
        "summary": "Le célèbre monument sur la place des Nations a été endommagé à la tronçonneuse par des militantes pro-ukrainiennes. Le collectif féministe justifie son action sur X.",
        "link": "https://www.20min.ch/fr/video/geneve-la-broken-chair-vandalisee-par-des-femen-103239362"
    },
    {
        "title": "La folle annonce de Nani concernant Cristiano Ronaldo",
        "summary": "L'ancienne star de Manchester United a affirmé que le quintuple Ballon d'Or serait présent à la Coupe du monde 2030, co-organisée par le Portugal.",
        "link": "https://www.20min.ch/fr/story/football-la-folle-annonce-de-nani-concernant-cristiano-ronaldo-103239064"
    },
    {
        "title": "Alex Fiva 1er, à égalité à la photo finish!",
        "summary": "Le Grison de bientôt 39 ans a gagné l'épreuve de Coupe du monde de Val Thorens (Fr), ex aequo avec l'Autrichien Adam Kappacher. La victoire le fuyait depuis trois ans.",
        "link": "https://www.20min.ch/fr/story/skicross-alex-fiva-1er-a-egalite-a-la-photo-finish-103239364"
    },
    {
        "title": "Trois hommes accusent P. Diddy de viols",
        "summary": "Les plaignants disent tous avoir été drogués par le rappeur avant qu'il ne les sodomise. Les avocats de P. Diddy dénoncent «des mensonges».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trois-hommes-accusent-p-diddy-de-viols-103239314"
    },
    {
        "title": "Cible d'insultes racistes, Kyle Walker exige des mesures",
        "summary": "Le joueur de Manchester City a été victimes d'insultes racistes après la défaite de sa formation, mercredi, sur la pelouse de la Juventus Turin. Il demande des mesures.",
        "link": "https://www.20min.ch/fr/story/football-cible-d-insultes-racistes-kyle-walker-exige-des-mesures-103239333"
    },
    {
        "title": "Taxer les très riches? Le Conseil fédéral s'oppose à l'initiative",
        "summary": "Craignant un exode des concernés, le gouvernement a proposé vendredi de rejeter l'initiative «pour l'avenir» qui veut lourdement imposer l'héritage des ultra-riches.",
        "link": "https://www.20min.ch/fr/story/climat-taxer-les-tres-riches-le-conseil-federal-s-oppose-a-l-initiative-103239327"
    },
    {
        "title": "«Un confident» du prince Andrew soupçonné d'être un espion",
        "summary": "Le frère du roi Charles III fait la Une de la presse britannique vendredi en raison de ses liens avec un homme d'affaire accusé d’espionnage pour la Chine.",
        "link": "https://www.20min.ch/fr/story/famille-royale-britannique-un-confident-du-prince-andrew-soupconne-d-etre-un-espion-103239354"
    },
    {
        "title": "Des employés de Buckingham Palace impliqués dans une rixe dans un bar",
        "summary": "Environ 50 membres du personnel du palais se sont rendus mardi soir dans un bar afin de poursuivre une soirée de Noël démarrée plus tôt par une réception dans la maison royale. L'alcool aidant, les festivités ont viré au chaos.",
        "link": "https://www.20min.ch/fr/story/soiree-de-noel-qui-degenere-des-employes-de-buckingham-palace-impliques-dans-une-rixe-dans-un-bar-103239397"
    },
    {
        "title": "Humiliation et menaces: «C’est parti violemment entre les deux»",
        "summary": "La nomination à Matignon de François Bayrou est survenue après une matinée sous très haute tension entre le leader du MoDem et Emmanuel Macron, qui ne voulait pas nommer son allié.",
        "link": "https://www.20min.ch/fr/story/bayrou-a-matignon-humiliation-et-menaces-c-est-parti-violemment-entre-les-deux-103239406"
    },
    {
        "title": "Croix gammée affichée en public? Ce sera 200 francs d'amende",
        "summary": "Le Conseil fédéral prévoit d'interdire sur l'ensemble du territoire l'exposition publique de symboles nazis, à quelques exceptions près.",
        "link": "https://www.20min.ch/fr/story/suisse-croix-gammee-affichee-en-public-ce-sera-200-francs-d-amende-103238521"
    },
    {
        "title": "Incendie d'un chalet: «Les dégâts sont totaux»",
        "summary": "Les flammes se sont emparées d'un chalet vers 14h15. Aucun blessé n'est à déplorer, mais le bâtiment est très fortement endommagé.",
        "link": "https://www.20min.ch/fr/story/troistorrents-vs-incendie-d-un-chalet-les-degats-sont-totaux-103239393"
    },
    {
        "title": "«Je pourrais être coparent avec une femme»",
        "summary": "L'acteur anglais Jonathan Bailey se verrait bien devenir papa un jour. Mais il n'est pas pressé.",
        "link": "https://www.20min.ch/fr/story/jonathan-bailey-je-pourrais-etre-coparent-avec-une-femme-103239332"
    },
    {
        "title": "Le Grand Conseil a adopté un budget déficitaire de 255 millions",
        "summary": "Tous les partis sauf l'UDC ont dit «oui» au plan financier 2025 présenté par le gouvernement cantonal.",
        "link": "https://www.20min.ch/fr/story/geneve-le-grand-conseil-a-adopte-un-budget-deficitaire-de-255-millions-103239340"
    },
    {
        "title": "Un élève se rebelle et frappe le directeur du cycle",
        "summary": "Jeudi, au CO des Grandes-Communes au Petit-Lancy, un jeune de 15 ans environ s'en est pris violemment à plusieurs membres de la direction. La police est intervenue.",
        "link": "https://www.20min.ch/fr/story/lancy-ge-un-eleve-se-rebelle-et-frappe-le-directeur-du-cycle-103239268"
    },
    {
        "title": "Voici les 10 tendances les plus en vogue en Suisse cette année",
        "summary": "Google a dévoilé les styles vestimentaires ayant fait l'objet du plus grand nombre de requêtes sur le moteur de recherche par les Suisses en 2024.",
        "link": "https://www.20min.ch/fr/story/mode-voici-les-10-tendances-les-plus-en-vogue-en-suisse-cette-annee-103237995"
    }
]