[
    {
        "title": "Les centres médicaux ne pourront plus surtaxer les heures du soir",
        "summary": "Le Tribunal fédéral a jugé illégal de faire payer un forfait pour les prises en charge tardives et durant le week-end dans les permanences médicales. Des millions devront être remboursés.",
        "link": "https://www.20min.ch/fr/story/suisse-les-centres-medicaux-ne-pourront-plus-surtaxer-les-heures-du-soir-103155133"
    },
    {
        "title": "Mort d'un apprenti sur un chantier: Constantin «profondément touché»",
        "summary": "Mercredi, un accident s’est produit sur le chantier d'un projet immobilier du célèbre promoteur valaisan à Vétroz. Un jeune homme est décédé.",
        "link": "https://www.20min.ch/fr/story/vetroz-vs-accident-sur-un-chantier-un-apprenti-macon-de-18-ans-est-mort-103155187"
    },
    {
        "title": "Des milliers de personnes évacuées face à un vaste incendie",
        "summary": "Plus de 3500 personnes ont dû être évacuées dans le nord de la Californie.",
        "link": "https://www.20min.ch/fr/story/californie-des-milliers-de-personnes-evacuees-face-a-un-vaste-incendie-561549605868"
    },
    {
        "title": "Mobilisation pour sauver Toto le sanglier",
        "summary": "Dans le Pas-de-Calais, des associations appellent à «libérer Toto» le sanglier de l’euthanasie. La justice estime qu’il représente un «danger sanitaire» car il est suspecté d’être porteur de la maladie d’Aujeszky, ou rage porcine.",
        "link": "https://www.20min.ch/fr/video/france-mobilisation-pour-sauver-toto-le-sanglier-103155426"
    },
    {
        "title": "L’Allemand condamné à mort demande à Loukachenko de le gracier",
        "summary": "Rico Krieger, condamné à mort au Bélarusse pour «terrorisme» et «mercenariat» a demandé être gracié à la télévision.",
        "link": "https://www.20min.ch/fr/story/bielorussie-l-allemand-condamne-a-mort-demande-a-loukachenko-de-le-gracier-608875179269"
    },
    {
        "title": "L’arnaque russe que les TPG n’arrivent pas à faire cesser",
        "summary": "Un compte Facebook frauduleux propose de faux abonnements annuels pour 2 fr. 35. L'escroquerie circule aussi ailleurs en Europe.",
        "link": "https://www.20min.ch/fr/story/geneve-larnaque-russe-que-les-tpg-narrivent-pas-a-faire-cesser-103155290"
    },
    {
        "title": "Conference League: Zurich et Saint-Gall gagnent facilement",
        "summary": "Zurichois et Saint-Gallois ont presque assuré leur passage au 3e tour qualificatif en dominant le match aller du 2e tour, jeudi soir.",
        "link": "https://www.20min.ch/fr/story/football-conference-league-zurich-et-saint-gall-gagnent-facilement-103155421"
    },
    {
        "title": "Petit détour en Grèce avec Marina Sátti",
        "summary": "La chanteuse de 37 ans se produisait sur la scène du Dôme ce jeudi soir. Elle a fait danser le public avec des chansons traditionnelles grecques.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-petit-detour-en-grece-avec-marina-satti-103155412"
    },
    {
        "title": "Les conseillers fédéraux alémaniques boudent la Suisse romande",
        "summary": "Aucun ministre germanophone ne fera le déplacement chez nous pour la fête nationale du 1er Août. Seuls Guy Parmelin et Elisabeth Baume-Schneider seront présents.",
        "link": "https://www.20min.ch/fr/story/1er-aout-les-conseillers-federaux-alemaniques-boudent-la-suisse-romande-103155227"
    },
    {
        "title": "Intervention chaotique: le comportement d’un policier divise l’opinion",
        "summary": "Une scène particulièrement violente s’est déroulée à l’aéroport de Manchester. Un policier a été filmé en train de frapper au visage un homme menotté et à terre.",
        "link": "https://www.20min.ch/fr/video/aeroport-de-manchester-intervention-chaotique-le-comportement-dun-policier-divise-lopinion-103155390"
    },
    {
        "title": "Trump s'attaque à Kamala Harris: «Elle va détruire notre pays»",
        "summary": "Le milliardaire américain s'en est pris avec virulence à celle qu’il va probablement affronter à l’élection présidentielle de novembre.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-trump-s-attaque-a-kamala-harris-elle-va-detruire-notre-pays-103155361"
    },
    {
        "title": "Temu tente de réagir après une plainte des commerçants suisses",
        "summary": "Face à une plainte déposée par la «Swiss Retail Federation» pour pratiques commerciales déloyales, le site de vente en ligne chinois serait prêt à faire des concessions.",
        "link": "https://www.20min.ch/fr/story/commerce-de-detail-temu-tente-de-reagir-apres-une-plainte-des-commercants-suisses-103155065"
    },
    {
        "title": "Opération exceptionnelle des douaniers français et suisses",
        "summary": "Douaniers, gendarmes et policiers se sont mobilisés sur les 570 km qui séparent la France et la Suisse afin de lutter contre la criminalité transfrontalière. Ceci à la veille du coup d'envoi des JO 2024 à Paris.",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-2024-operation-exceptionnelle-des-douaniers-francais-et-suisses-103155263"
    },
    {
        "title": "La coupe mulet fait fureur au village olympique",
        "summary": "À Paris, athlètes et coaches portent fièrement cette coupe des années 80 qui revient à la mode.",
        "link": "https://www.20min.ch/fr/story/jo-2024-la-coupe-mulet-fait-fureur-au-village-olympique-103155107"
    },
    {
        "title": "«À Belleville, on voit les fans camper devant la scène»",
        "summary": "Arrivée en 2022, la scène Belleville s’est très vite fait une place dans le cœur des festivaliers. Le lieu rêvé pour tous les fans de musique électronique à Paléo.",
        "link": "https://www.20min.ch/fr/video/paleo-festival-a-belleville-on-voit-les-fans-camper-devant-la-scene-103155288"
    },
    {
        "title": "Le prince Harry continue sa guerre contre les tabloïds",
        "summary": "Dans un documentaire télévisé, le fils du roi Charles III explique son combat contre les journaux qu'il accuse de collecte illégale d’informations.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-prince-harry-continue-sa-guerre-contre-les-tabloids-103155378"
    },
    {
        "title": "Une alerte météo et les Suisses courent fermer leurs fenêtres",
        "summary": "Un sondage de l'assurance Generali montre que les Suisses prennent les avis d'intempéries très au sérieux et agissent en conséquence. Seuls 5% ne font rien.",
        "link": "https://www.20min.ch/fr/story/meteo-une-alerte-meteo-et-les-suisse-courent-fermer-leurs-fenetres-103155196"
    },
    {
        "title": "Des patates allemandes peuvent être vendues comme étant suisses",
        "summary": "Un vieil accord entre Berne et Berlin permet aux paysans suisses d'importer des récoltes frontalières sans payer de droits de douane, et de les vendre plus cher sous l'appellation suisse. Les paysans allemands enragent.",
        "link": "https://www.20min.ch/fr/story/astuce-legale-des-patates-allemandes-peuvent-etre-vendues-comme-etant-suisses-103155096"
    },
    {
        "title": "Un drapeau américain brûlé par des manifestants anti-Netanyahu",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Le puissant typhon Gaemi a balayé Taïwan: 23 morts et 3500 blessés",
        "summary": "Après son passage à Taïwan dans la nuit du mercredi au jeudi 25 juillet, le typhon Gaemi a fait au moins 20 morts aux Philippines, trois à Taïwan. Neuf marins sont toujours portés disparus.",
        "link": "https://www.20min.ch/fr/video/apres-les-philippines-le-redoutable-typhon-gaemi-touche-terre-a-taiwan-103154903"
    },
    {
        "title": "Le père d'un fœtus pas qualifié pour recourir contre un avortement",
        "summary": "Le Tribunal fédéral a classé la procédure pénale d'un homme à Fribourg. Celui-ci avait dénoncé son ex-compagne pour interruption de grossesse après la 12e semaine.",
        "link": "https://www.20min.ch/fr/story/justice-le-pere-d-un-foetus-n-est-pas-qualifie-pour-recourir-contre-un-avortement-103155160"
    },
    {
        "title": "Les militaires peuvent désormais gérer leur service en ligne",
        "summary": "Depuis fin juin, un système numérique a été mis en place pour faciliter les demandes de congé et permettre aux soldats d'avoir une vue d'ensemble de leurs services à venir.",
        "link": "https://www.20min.ch/fr/story/armee-suisse-les-militaires-peuvent-desormais-gerer-leur-service-en-ligne-103155119"
    },
    {
        "title": "Un violent orage de grêle frappe des automobilistes sur l'autoroute",
        "summary": "Les conducteurs qui circulaient sur l’autoroute A4 entre Vérone et Vicence ont vécu des moments de terreur mercredi. Ils ont traversé un violent orage de grêle. Les dégâts sont importants. (X/atk)",
        "link": "https://www.20min.ch/fr/video/italie-un-violent-orage-de-grele-frappe-des-automobilistes-sur-l-autoroute-103155191"
    },
    {
        "title": "Club d'un bistrot au 2e tour de la Conference League",
        "summary": "Le F.C. Bruno's Magpies défie ce jeudi le FC Copenhague, au 2e tour des qualifications de la C4. Une épopée incroyable pour une équipe née en 2013 dans un restaurant de Gibraltar.",
        "link": "https://www.20min.ch/fr/story/football-club-d-un-bistrot-au-2e-tour-de-la-conference-league-103154653"
    },
    {
        "title": "S.Pri sait qui recruter en cas de «mission James Bond»",
        "summary": "En partenariat avec le média urbain Le Flow, retrouvez chaque mois l’interview d’un artiste. Pour cet épisode nous avons rencontré le rappeur S.Pri Noir qui était de passage en Suisse pour le Montreux Jazz Festival. Il a sorti son album \"La Cour des Miracles\" en février 2024. Pour l’intégralité de cet entretien, rendez-vous sur les réseaux sociaux (ou la chaine YouTube) LeFlow.tv",
        "link": "https://www.20min.ch/fr/video/leflowtv-spri-sait-qui-recruter-en-cas-de-mission-james-bond-103155362"
    },
    {
        "title": "D’importants feux ravagent des forêts en Colombie-Britannique",
        "summary": "D’importants feux de forêt ont entraîné l’évacuation de communautés dans l’ouest de la province canadienne de Colombie-Britannique: plus de 400 incendies y font rage. L’Etat voisin de l’Alberta lutte lui contre 175 sinistres. Quelque 25’000 personnes ont dû être évacuées. (Afp/atk)",
        "link": "https://www.20min.ch/fr/video/canada-dimportants-feux-ravagent-des-forets-en-colombie-britannique-103155260"
    },
    {
        "title": "Elon Musk sur sa fille transgenre: «Mon fils a été tué par le virus woke»",
        "summary": "Lors d’une interview diffusée sur «The Daily Wire», le milliardaire Elon musk a été questionné sur sa fille transgenre. Il estime que le wokisme a «tué son fils» au sens figuré et s’est depuis promis de le «détruire».",
        "link": "https://www.20min.ch/fr/video/etats-unis-elon-musk-sur-sa-fille-transgenre-mon-fils-a-ete-tue-par-le-virus-woke-103154820"
    },
    {
        "title": "Une chanteuse russe soupçonnée de copier le Eras Tour de Taylor Swift",
        "summary": "Polina Gagarina a récemment donné spectacle au Luzhniki à Moscou. Les internautes se sont rapidement interrogés sur l’authenticité de son spectacle.",
        "link": "https://www.20min.ch/fr/video/taylor-de-wishcom-une-chanteuse-russe-soupconnee-de-copier-le-eras-tour-de-taylor-swift-103154754"
    },
    {
        "title": "Après des années, les cirques attendent toujours d'être payés",
        "summary": "Les organisateurs du festival valaisan Cirque au Sommet ont dit avoir accumulé près de 400'000 francs de créances. Onze compagnies n'ont pas été payées pour leurs spectacles.",
        "link": "https://www.20min.ch/fr/story/valais-apres-des-annees-les-cirques-attendent-toujours-d-etre-payes-103155331"
    },
    {
        "title": "Légère progression du taux de vacance des logements",
        "summary": "Au 1er juin, cet indice mesurant la facilité ou la difficulté à trouver une habitation se fixait à 0,46%.  Autrement dit, l'état de pénurie perdure.",
        "link": "https://www.20min.ch/fr/story/geneve-legere-progression-du-taux-de-vacance-des-logements-103155303"
    },
    {
        "title": "Radio Fribourg contrainte de rembourser 140'000 fr. d'aides Covid",
        "summary": "Le media bilingue a perdu une bataille juridique contre le Canton. La direction renonce à saisir le Tribunal fédéral.",
        "link": "https://www.20min.ch/fr/story/justice-radio-fribourg-contrainte-de-rembourser-140-000-fr-d-aides-covid-103155264"
    },
    {
        "title": "Le groupe Porsche fortement impacté par les récentes inondations",
        "summary": "Le constructeur allemand prévoit un manque à gagner d'au moins 1 milliard d’euros en raison d'une pénurie d'alliages en alu due à l’inondation fin juin de l’usine Novelis.",
        "link": "https://www.20min.ch/fr/story/automobile-les-inondations-a-sierre-impactent-le-groupe-porsche-103155136"
    },
    {
        "title": "Une sortie en solitaire sur le Cervin fatale à une alpiniste",
        "summary": "L'accident est survenu à près de 3500 mètres d'altitude jeudi matin. La victime a chuté sur une centaine de mètres.",
        "link": "https://www.20min.ch/fr/story/valais-une-sortie-en-solitaire-sur-le-cervin-fatale-a-une-alpiniste-103155280"
    },
    {
        "title": "Beurre, margarine et huile ont augmenté jusqu'à 29% en trois ans",
        "summary": "Selon un indice Comparis, les prix des denrées alimentaires ont progressé en moyenne de près de 6,7%, ces trois dernières années. Mais tous les produits ne sont pas logés à la même enseigne.",
        "link": "https://www.20min.ch/fr/story/suisse-beurre-margarine-et-huile-ont-augmente-jusqu-a-29-en-trois-ans-103155039"
    },
    {
        "title": "L'émoji «caca» pour fêter une naissance a du mal à passer",
        "summary": "De jeunes parents assument d'avoir annoncé la naissance de leur fille avec un trait d'humour trivial. Certains habitants n'y goûtent pas et ont même prévenu la police.",
        "link": "https://www.20min.ch/fr/story/schwytz-l-emoji-caca-pour-feter-une-naissance-a-du-mal-a-passer-103154549"
    },
    {
        "title": "La championne des réseaux sociaux? C'est Viola Amherd",
        "summary": "Tous les conseillers fédéraux ont des comptes sur les réseaux sociaux. La présidente de la Confédération est celle qui les utilise le mieux, selon un expert. Devant Elisabeth Baume-Schneider. Explications.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-la-championne-des-reseaux-sociaux-c-est-viola-amherd-103154714"
    },
    {
        "title": "«Ils ont bombardé alors que les gens étaient encore à l’intérieur»",
        "summary": "L’armée israélienne a ordonné une nouvelle évacuation du sud de la bande de Gaza avant «une opération intensive contre des organisations terroristes».",
        "link": "https://www.20min.ch/fr/story/nouvelle-evacuation-a-gaza-ils-ont-bombarde-alors-que-les-gens-etaient-encore-a-linterieur-103153765"
    },
    {
        "title": "Des militants étrangers pro-Palestiniens tabassés par des colons",
        "summary": "«Ils sont arrivés avec d’énormes bâtons et ils ont commencé à nous frapper», a décrit une des bénévoles qui escortaient des Palestiniens sur des terres agricoles.",
        "link": "https://www.20min.ch/fr/story/cisjordanie-des-militants-etrangers-pro-palestiniens-tabasses-par-des-colons-103153234"
    },
    {
        "title": "Un énorme incendie fait rage à Hodeida après les frappes israéliennes",
        "summary": "Selon un employé, les réservoirs de carburant et la centrale électrique du port contrôlé par les rebelles houthis étaient toujours en flammes dimanche.",
        "link": "https://www.20min.ch/fr/story/yemen-un-enorme-incendie-fait-rage-a-hodeida-apres-les-frappes-israeliennes-103152871"
    },
    {
        "title": "Israël frappe la ville de Hodeida, contrôlée par les rebelles Houthis",
        "summary": "Ces raids interviennent au lendemain d’une attaque de drone des rebelles Houthis qui a fait un mort à Tel-Aviv.",
        "link": "https://www.20min.ch/fr/story/yemen-frappes-sur-la-ville-de-hodeida-controlee-par-les-rebelles-103152553"
    },
    {
        "title": "Deux décès dus à la fièvre d’Oropouche",
        "summary": "Il s’agirait d’une première dans le monde selon les autorités brésiliennes.",
        "link": "https://www.20min.ch/fr/story/bresil-deux-deces-dus-a-la-fievre-d-oropouche-467605642584"
    },
    {
        "title": "Trump: les démocrates «brutaux» envers Biden l'ont «poussé dehors»",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Mandisa Maya, première femme nommée présidente du Conseil constitutionnel",
        "summary": "La juge Mandisa Maya a été nommée jeudi présidente de la Cour Constitutionnelle.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-mandisa-maya-premiere-femme-nommee-presidente-du-conseil-constitutionnel-337449798168"
    },
    {
        "title": "Près de 600 artistes interpellent Bolloré après «l’éviction» de Zaho de Sagazan",
        "summary": "Parmi les signataires, on trouve, pour la chanson, Catherine Ringer, Renaud, Olivia Ruiz, Gaël Faure, Alain Chamfort, André Manoukian, Bernard Lavilliers, Vincent Delerm, Dominique A, Jeanne Added ou encore Aldebert.",
        "link": "https://www.20min.ch/fr/story/france-pres-de-600-artistes-interpellent-bollore-apres-l-eviction-de-zaho-de-sagazan-634586566516"
    },
    {
        "title": "Israël avertit Paris de menaces «d'attaques terroristes» iraniennes",
        "summary": "Le pays craint pour la sécurité des membres de la délégation israélienne et des touristes israéliens pendant les Jeux olympiques.",
        "link": "https://www.20min.ch/fr/story/jo-2024-israel-avertit-paris-de-menaces-d-attaques-terroristes-iraniennes-103155385"
    },
    {
        "title": "Biden: «Les États-Unis ont l’économie la plus puissante du monde»",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "La stratégie gagnante de LVMH aux Jeux olympiques",
        "summary": "Le numéro un mondial du luxe apparaît comme le vainqueur des Jeux olympiques de Paris en matière d’image.",
        "link": "https://www.20min.ch/fr/story/france-la-strategie-gagnante-de-lvmh-aux-jeux-olympiques-103155103"
    },
    {
        "title": "Annulation dans les fan zones: remboursements exigés",
        "summary": "L'UDC veut que l'Etat mette la main au porte-monnaie pour dédommager les organisateurs qui ont dû renoncer à diffuser le match Suisse-Italie, le 29 juin.",
        "link": "https://www.20min.ch/fr/story/vaud-annulation-dans-les-fan-zones-remboursements-exiges-103155092"
    },
    {
        "title": "Forte augmentation de la population étrangère",
        "summary": "L'archipel comptait 3,32 millions de résidents étrangers en début d'année, un chiffre record.",
        "link": "https://www.20min.ch/fr/story/japon-forte-augmentation-de-la-population-etrangere-103155062"
    },
    {
        "title": "Nadal pas sûr de participer au tournoi olympique",
        "summary": "L’Espagnol a ressenti une douleur à l’entraînement et a décidé de se reposer. Un point sera fait vendredi.",
        "link": "https://www.20min.ch/fr/story/jo-2024-nadal-pas-sur-de-participer-au-tournoi-olympique-363565149133"
    },
    {
        "title": "La salle de judo n'est pas encore prête",
        "summary": "Alors que les compétitions commencent samedi, l’Arena Champ-de-Mars souffre de nombreux problèmes.",
        "link": "https://www.20min.ch/fr/story/jo-2024-la-salle-de-judo-n-est-pas-encore-prete-103155410"
    },
    {
        "title": "A l'entraînement, Simone Biles passe un saut spectaculaire",
        "summary": "L'Américaine, qui avait dû s'arrêter durant les Jeux de Tokyo, a découvert jeudi l’Arena Bercy.",
        "link": "https://www.20min.ch/fr/story/jo-2024-a-l-entrainement-simone-biles-passe-un-saut-spectaculaire-103155356"
    },
    {
        "title": "La «reco» du chrono a failli virer au fiasco pour Küng et Bissegger",
        "summary": "Le chauffeur du bus de Stefan Küng et Stefan Bissegger s’est perdu en plein Paris. «Sauvées» par leur staff, les stars suisses du contre-la-montre ont pu rejoindre de justesse la reconnaissance de l’épreuve qu’ils disputeront samedi.",
        "link": "https://www.20min.ch/fr/story/jo-2024-la-reco-du-chrono-a-failli-virer-au-fiasco-pour-kueng-et-bissegger-942485605257"
    },
    {
        "title": "Un ruban jaune accroché à un arbre fruitier? Servez-vous",
        "summary": "Vous avez découvert un ruban jaune suspendu à un arbre fruitier? Cela veut dire que vous pouvez vous servir. Cette initiative allemande commence à se développer en Suisse.",
        "link": "https://www.20min.ch/fr/story/recoltes-ruban-jaune-destine-a-lutter-contre-le-gaspillage-alimentaire-103151373"
    },
    {
        "title": "Les cargos misent sur le retour des voiles",
        "summary": "Ces dernières années, l’industrie maritime n’a eu de cesse de s’intéresser aux solutions durables, afin de réduire son importante empreinte carbone. L’utilisation de l’énergie du vent pour soutenir la propulsion des navires représente une approche prometteuse.",
        "link": "https://www.20min.ch/fr/story/energie-eolienne-les-cargos-misent-sur-le-retour-des-voiles-103146533"
    },
    {
        "title": "Au large de Rio de Janeiro, les requins carburent à la coke",
        "summary": "Une étude a découvert des taux de drogue préoccupants dans l’organisme des prédateurs marins.",
        "link": "https://www.20min.ch/fr/story/bresil-au-large-de-rio-de-janeiro-les-requins-carburent-a-la-coke-103154348"
    },
    {
        "title": "«Est-on sûr d'avoir besoin de ce genre de touristes à Florence?»",
        "summary": "Une jeune femme s'est adonnée à une séance photo d'un goût douteux près d'une statue bien connue des Florentins. Colère et indignation.",
        "link": "https://www.20min.ch/fr/story/italie-on-est-sur-d-avoir-besoin-de-ce-genre-de-touristes-a-florence-103150917"
    },
    {
        "title": "«Les Simpson» ont encore frappé",
        "summary": "Un épisode de la série, habituée des troublantes prédictions, a été déprogrammé après l'attaque contre l'ex-président. Une scène ressemblait étrangement aux événements du 13 juillet.",
        "link": "https://www.20min.ch/fr/story/attentat-contre-trump-les-simpson-ont-encore-frappe-103150790"
    },
    {
        "title": "Ce supporter anglais s'est quelque peu emballé",
        "summary": "Convaincu que l'Angleterre allait triompher en finale, un jeune homme s'est fait tatouer une énorme coupe sur la cuisse gauche.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ce-supporter-anglais-s-est-quelque-peu-emballe-103149900"
    },
    {
        "title": "La gagnante de «Drag Race France 3» déteste se faire draguer",
        "summary": "La drag-queen Le Filip, couronnée lors de la finale de l'émission de France 2 le 19 juillet 2024, préfère se concentrer sur sa carrière plutôt que de trouver l'amour.",
        "link": "https://www.20min.ch/fr/story/le-filip-la-gagnante-de-drag-race-france-3-deteste-se-faire-draguer-103155110"
    },
    {
        "title": "En larmes, Jarry fait ses adieux à «Tout le monde veut prendre sa place»",
        "summary": "L'humoriste a présenté, jeudi, pour la dernière fois le jeu de France 2 qu'il animait depuis une saison. Une ultime émission riche en émotion.",
        "link": "https://www.20min.ch/fr/story/television-en-larmes-jarry-fait-ses-adieux-a-tout-le-monde-veut-prendre-sa-place-103155275"
    },
    {
        "title": "Yseult est l'artiste féminine francophone la plus streamée au monde",
        "summary": "Sur Spotify, la chanteuse française de 29 ans a détrôné Indila et Aya Nakamura, grâce à son titre «Alibi» qui dépasse les 78 millions d'écoutes.",
        "link": "https://www.20min.ch/fr/story/musique-yseult-est-l-artiste-feminine-francophone-la-plus-streamee-au-monde-103155246"
    },
    {
        "title": "Aya Nakamura chantera du Aznavour à la cérémonie d'ouverture",
        "summary": "La chanteuse montera bel et bien sur scène lors de la cérémonie d'ouverture des JO. Elle sera accompagnée de Céline Dion, Lady Gaga et Juliette Armanet.",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-aya-nakamura-chantera-du-aznavour-a-la-ceremonie-d-ouverture-103155126"
    },
    {
        "title": "Nuit Incolore et Pat Burgener joueront pour la première fois à Paléo",
        "summary": "Les deux artistes suisses se produiront pour la toute première fois sur la plaine de l'Asse. Ils nous font part de leurs réactions.",
        "link": "https://www.20min.ch/fr/story/festival-nuit-incolore-et-pat-burgener-vont-jouer-pour-la-1ere-fois-a-paleo-103154617"
    },
    {
        "title": "Sam Smith promettait une «grosse soirée»: mission accomplie",
        "summary": "L'artiste britannique se produisait sur la Grande Scène avec son «Gloria Tour», mercredi soir. Un spectacle présenté comme une ode à la liberté.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-sam-smith-promettait-une-grosse-soiree-mission-accomplie-103154989"
    },
    {
        "title": "Zaho de Sagazan vers l'infini et au-delà",
        "summary": "Mercredi soir sur la scène Véga, la chanteuse a offert un mélange improbable de chansons tristes et soirée électro. Un peu déroutant, mais au fond assez à son image.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-zaho-de-sagazan-vers-l-infini-et-au-dela-103154985"
    },
    {
        "title": "On est allés manger avec les goûteurs du festival",
        "summary": "Les stands de nourriture de Paléo sont régulièrement contrôlés par des goûteurs anonymes, qui se font passer pour de simples festivaliers. Nous sommes allés à leur rencontre pour voir comment ils jugeaient les plats.",
        "link": "https://www.20min.ch/fr/video/paleo-festival-on-est-alles-manger-avec-les-gouteurs-du-festival-103154749"
    },
    {
        "title": "Chantage aux photos intimes: Meta supprime 63'000 comptes Instagram",
        "summary": "Les «Yahoo Boys», des professionnels de l’escroquerie à distance, poussent des internautes étrangers à leur fournir des photos et vidéos d’eux-mêmes dénudés, avant de les rançonner.",
        "link": "https://www.20min.ch/fr/story/nigeria-chantage-aux-photos-intimes-meta-supprime-63-000-comptes-instagram-103155234"
    },
    {
        "title": "Meta doit adapter ses règles sur les «deepfakes» à l'ère de l’IA",
        "summary": "Suite à deux cas d'images truquées pornographiques, le conseil de surveillance de Meta recommande d'actualiser les règles en vigueur.",
        "link": "https://www.20min.ch/fr/story/technologie-meta-doit-adapter-ses-regles-sur-les-deepfakes-a-l-ere-de-lia-103155230"
    },
    {
        "title": "Des «machines zombies» auraient fait «plusieurs millions de victimes»",
        "summary": "Une «opération de désinfection», qui devrait durer plusieurs mois, doit permettre «de désinfecter à distance les machines victimes du botnet» dans le monde.",
        "link": "https://www.20min.ch/fr/story/espionnage-des-machines-zombies-auraient-fait-plusieurs-millions-de-victimes-103155093"
    },
    {
        "title": "La panne informatique mondiale a affecté 8,5 millions d’ordinateurs",
        "summary": "Microsoft a publié un billet de blog, samedi, sur l'incident sans précédent qui a touché ses systèmes et paralysé une partie de la planète la veille.",
        "link": "https://www.20min.ch/fr/story/chaos-cause-par-crowdstrike-la-panne-informatique-mondiale-a-affecte-85-millions-dordinateurs-103152722"
    },
    {
        "title": "«On espère qu’il y aura plus de tournois avec des filles»",
        "summary": "Les joueuses de Team Vitality s’apprêtent à disputer le Mondial féminin de «MLBB» à l’Esports World Cup, en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-espere-quil-y-aura-plus-de-tournois-avec-des-filles-103150032"
    },
    {
        "title": "Fin de partie pour la populaire Xbox 360",
        "summary": "La boutique en ligne de l'ancienne console de Microsoft fermera définitivement à la fin du mois de juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fin-de-partie-pour-la-populaire-xbox-360-103147450"
    },
    {
        "title": "Hausse de prix et nouvel abonnement pour le Xbox Game Pass",
        "summary": "Microsoft revoit les tarifs de ses abonnements à la hausse et prévoit une nouvelle offre «Standard» moins attrayante.",
        "link": "https://www.20min.ch/fr/story/jeux-video-hausse-de-prix-et-nouvel-abonnement-pour-le-xbox-game-pass-103146558"
    },
    {
        "title": "Un peu fade et générique, ce jeu coréen a des arguments",
        "summary": "À mi-chemin entre «Destiny» et «Warframe», le free-to-play «The First Descendant» tente de séduire un maximum de joueurs.",
        "link": "https://www.20min.ch/fr/story/test-un-peu-fade-et-generique-ce-jeu-coreen-a-des-arguments-103144950"
    },
    {
        "title": "Ryan Reynolds et Hugh Jackman inventent le «buddy movie» de superhéros",
        "summary": "Les deux acteurs hollywoodiens croisent le fer dans «Deadpool & Wolverine», une ode sanglante et potache à leur amitié. Confidences.",
        "link": "https://www.20min.ch/fr/story/cinema-ryan-reynolds-et-hugh-jackman-inventent-le-buddy-movie-de-superheros-103151962"
    },
    {
        "title": "Mystère autour d'un possible tournage de «Mission: Impossible»",
        "summary": "La superstar hollywoodienne a été aperçue il y a quelques jours à l'aéroport de Buochs (NW). Pour y tourner des scènes du prochain film de la franchise?",
        "link": "https://www.20min.ch/fr/story/tom-cruise-a-nidwald-mystere-autour-d-un-possible-tournage-de-mission-impossible-103152393"
    },
    {
        "title": "Ladj Ly accepte de verser 50'000 euros d’amende pour éviter un procès",
        "summary": "Le réalisateur des «Misérables» était accusé d'avoir pioché dans les caisses de son école de cinéma alors que celle-ci bénéficie de subventions publiques.",
        "link": "https://www.20min.ch/fr/story/france-le-cineaste-ladj-ly-condamne-a-50-000-euros-damende-103152050"
    },
    {
        "title": "«J’ai eu de grosses montées d’adrénaline»",
        "summary": "À l'affiche du film catastrophe «Twisters», l'actrice britannique Daisy Edgar-Jones a vécu des sensations fortes et elle a adoré ça.",
        "link": "https://www.20min.ch/fr/story/daisy-edgar-jones-jai-eu-de-grosses-montees-dadrenaline-103146687"
    },
    {
        "title": "D'où vient la mauvaise odeur corporelle des jeunes mères?",
        "summary": "Après une grossesse, tout change: il y a non seulement l'arrivée du bébé, mais aussi l'apparition de mauvaises odeurs corporelles, constatée par un grand nombre de femmes.",
        "link": "https://www.20min.ch/fr/story/odeur-d-oignons-d-ou-vient-la-mauvaise-odeur-corporelle-des-jeunes-mamans-103151974"
    },
    {
        "title": "À quoi reconnaît-on un menteur?",
        "summary": "Selon des chercheurs, certains signes permettent d'affirmer qu'une personne dit la vérité ou non.",
        "link": "https://www.20min.ch/fr/story/psycho-a-quoi-reconnait-on-un-menteur-103149901"
    },
    {
        "title": "Les chaussures «barefoot», un retour à l'état naturel du pied",
        "summary": "Les chaussures «barefoot» sont censées être plus saines et assurer une démarche plus naturelle. Un orthopédiste décrit les avantages et les inconvénients.",
        "link": "https://www.20min.ch/fr/story/sante-les-chaussures-barefoot-un-retour-a-l-etat-naturel-du-pied-103146762"
    },
    {
        "title": "Pour montrer votre affection, inspirez-vous du manchot",
        "summary": "La tendance du «pebbling» fait rage sur les réseaux sociaux. Cette mode s'inspire des galets offerts par les manchots mâles aux femelles qu'ils convoitent.",
        "link": "https://www.20min.ch/fr/story/pebbling-pour-montrer-votre-affection-inspirez-vous-du-manchot-103145284"
    },
    {
        "title": "Le look de Sam Smith: de l'envol à la démesure",
        "summary": "Le chanteur britannique se produit mercredi à Nyon. Retour en images sur une carrière dont le style exprime l'identité.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-le-look-de-sam-smith-de-l-envol-a-la-demesure-103154082"
    },
    {
        "title": "La robe de mariée est transparente en 2024",
        "summary": "Que portent les mariées cette année pour le jour J? Nous avons demandé à une styliste quelles étaient les robes en vogue.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experte-les-robes-de-mariees-est-transparente-en-2024-103150005"
    },
    {
        "title": "L'apologie d'un médicament qui fait maigrir ne passe pas",
        "summary": "L'inscription «I love Ozempic» sur un débardeur suscite la polémique à la Fashion Week de Berlin. Ses créateurs se justifient.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-berlin-l-apologie-d-un-medicament-qui-fait-maigrir-ne-passe-pas-103147866"
    },
    {
        "title": "Ce bracelet coûte cher et ne donne accès à aucun festival",
        "summary": "Balenciaga commercialise le «Bracelet Raver», qui ressemble à un bracelet de festivalier. Le prix de l'accessoire de mode peut atteindre... 4400 francs!",
        "link": "https://www.20min.ch/fr/story/derives-de-la-mode-ce-bracelet-coute-cher-et-ne-donne-acces-a-aucun-festival-balenciaga-103147309"
    },
    {
        "title": "À Paris, les sports se vivent à l'hôtel, au resto et au musée",
        "summary": "La mythique piscine de Molitor, un skatepark et un terrain de basketball créés par des artistes. La capitale française regorge d'établissements où pratiquer un sport.",
        "link": "https://www.20min.ch/fr/story/jo-2024-natation-a-lhotel-skate-au-musee-escalade-au-resto-des-adresses-olympiques-a-paris-103151523"
    },
    {
        "title": "L'amour à la plage, à vos risques et périls",
        "summary": "Un rapport sexuel dans l'espace public peut vous coûter cher et même vous envoyer en prison.",
        "link": "https://www.20min.ch/fr/story/ebats-amoureux-l-amour-a-la-plage-a-vos-risques-et-perils-103152129"
    },
    {
        "title": "À Majorque, on redouble d'ingéniosité pour s'assurer un transat",
        "summary": "Fini les serviettes posées sur les transats! Les vacanciers adoptent désormais une nouvelle stratégie pour s'assurer une place les pieds dans l'eau à la plage.",
        "link": "https://www.20min.ch/fr/story/guerre-des-serviettes-a-majorque-on-redouble-d-ingeniosite-pour-s-assurer-un-transat-103150321"
    },
    {
        "title": "Majorque est envahie par des cafards géants",
        "summary": "Majorque est confrontée à un nouveau fléau: les cafards. Ces nuisibles résistants aux insecticides prolifèrent sur l'île des Baléares.",
        "link": "https://www.20min.ch/fr/story/invasion-d-insectes-majorque-est-envahie-par-les-cafards-geants-103147478"
    },
    {
        "title": "Souffrez-vous de «cécité des sourcils»?",
        "summary": "Des vidéos évoquant l'«eyebrow blindness» circulent sur TikTok. Il ne s'agit pas d'une maladie, mais d'un phénomène qui vous a peut-être touché.",
        "link": "https://www.20min.ch/fr/story/nouveau-phenomene-souffrez-vous-de-cecite-des-sourcils-103150487"
    },
    {
        "title": "Pleins phares sur le maquillage «coup de soleil»",
        "summary": "Des influenceuses utilisent du make-up pour imiter un érythème solaire. Le trend s'appelle «tanline make-up» ou «sunburn make-up»",
        "link": "https://www.20min.ch/fr/story/tendance-de-l-ete-pleins-phares-sur-le-maquillage-coup-de-soleil-103147990"
    },
    {
        "title": "Peut-on se faire implanter LE soutien-gorge parfait?",
        "summary": "Certaines cliniques esthétiques promettent une poitrine ferme à vie. Une chirurgienne explique ce qu'est cette «brassière interne», ses avantages et... ses inconvénients!",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-se-faire-implanter-le-soutien-gorge-parfait-est-ce-possible-103145153"
    },
    {
        "title": "Son petit ami opte pour la coupe rase et c'est la prise de tête",
        "summary": "La vidéo de la jeune femme dépitée par la nouvelle coupe rase de son petit ami a déclenché un gros débat sur TikTok. Pourtant, la buzz cut est tendance.",
        "link": "https://www.20min.ch/fr/story/buzz-cut-son-petit-ami-opte-pour-la-coupe-rase-et-cest-la-prise-de-tete-103140401"
    },
    {
        "title": "La riche histoire de six gratte-ciel à l'abandon",
        "summary": "Ces tours ont été bâties en Amérique ou en Asie, mais elles ont été abandonnées à la suite d'une guerre ou d'une crise économique.",
        "link": "https://www.20min.ch/fr/story/batiments-desaffectes-la-riche-histoire-de-six-gratte-ciel-a-l-abandon-103150549"
    },
    {
        "title": "Ils lavent les fruits et les légumes dans un lave-vaisselle",
        "summary": "Ces vidéos font fureur sur TikTok et Instagram. Un fabricant d'électroménager déconseille de placer des produits alimentaires dans un lave-vaisselle.",
        "link": "https://www.20min.ch/fr/story/fou-ou-malin-ils-lavent-les-fruits-et-legumes-au-lave-vaisselle-103147377"
    },
    {
        "title": "Comment éliminer une tache de sauce tomate sur du textile",
        "summary": "Les taches rougeâtres de sauce tomate ou de ketchup sont particulièrement difficiles à retirer des vêtements ou des tapis. Bonne nouvelle: il y a des astuces!",
        "link": "https://www.20min.ch/fr/story/truc-utile-comment-eliminer-une-tache-de-sauce-tomate-sur-du-textile-103145684"
    },
    {
        "title": "Sept choses à ne jamais stocker dans le tiroir du four",
        "summary": "Destiné aux plaques et moules à tarte, le tiroir du four est parfois détourné de cet usage, surtout si la cuisine est petite. Mais cela peut s'avérer dangereux.",
        "link": "https://www.20min.ch/fr/story/risque-dincendie-sept-choses-a-ne-jamais-stocker-dans-le-tiroir-du-four-103142434"
    },
    {
        "title": "Pour ne pas suer, évitez ces aliments!",
        "summary": "Le café frappé et les frites font partie des aliments à éviter si l'on ne veut pas transpirer à grosses gouttes.",
        "link": "https://www.20min.ch/fr/story/conseils-pour-ne-pas-suer-evitez-ces-aliments-103150865"
    },
    {
        "title": "Ces erreurs que tout le monde commet en utilisant de l'huile",
        "summary": "Les bénéfices d'une huile alimentaire disparaissent si elle est consommée à mauvais escient ou si elle est chauffée à une température excessive.",
        "link": "https://www.20min.ch/fr/story/a-utiliser-avec-parcimonie-les-huiles-les-plus-appreciees-ne-sont-pas-les-plus-saines-103149797"
    },
    {
        "title": "Comment boire au goulot avec un bouchon solidaire",
        "summary": "Sur Instagram, une vidéo montre la bonne façon de dévisser les nouveaux  bouchons des bouteilles en plastique pour boire sans être gêné.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-boire-au-goulot-avec-un-bouchon-solidaire-103146588"
    },
    {
        "title": "Le yaourt, produit sain ou bombe de sucre?",
        "summary": "Nature, grec, skyr... quel yaourt est le plus sain? Une nutritionniste détaille les particularités de chacun pour nous aider à faire le bon choix.",
        "link": "https://www.20min.ch/fr/story/dieteticienne-le-yaourt-produit-sain-ou-bombe-de-sucre-103145779"
    },
    {
        "title": "Neuf hypercars immatriculées en Suisse depuis janvier",
        "summary": "Le marché helvétique des supercars et hypercars est en plein essor. Voici une compilation de neuf bolides hors de prix désormais en circulation en Suisse.",
        "link": "https://www.20min.ch/fr/story/perles-rares-neuf-hypercars-immatriculees-en-suisse-depuis-janvier-103151455"
    },
    {
        "title": "Les cyclistes ne doivent-ils pas s'arrêter aux passages piétons?",
        "summary": "Les deux-roues ne font pas toujours bon ménage avec les piétons. Précisons qui a la priorité.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-les-cyclistes-ne-doivent-ils-pas-s-arreter-aux-passages-pietons-103150980"
    },
    {
        "title": "Le roadster de Mercedes-AMG est un vrai petit bijou",
        "summary": "Avec la Mercedes-AMG SL 63 4MATIC+ Manufaktur Golden Coast, le préparateur élève l'art de la fabrication automobile à un autre niveau et propose un vrai petit bijou en édition strictement limitée.",
        "link": "https://www.20min.ch/fr/story/edition-limitee-le-roadster-de-mercedes-amg-est-un-vrai-petit-bijou-103147798"
    },
    {
        "title": "Comprenez-vous ces signes du bras et de la main?",
        "summary": "La régulation du trafic par des gestes est rare. On a vite fait d'oublier ce que signifie tel ou tel signe. Petit récapitulatif des règles et des personnes autorisées à réguler la circulation.",
        "link": "https://www.20min.ch/fr/story/gestion-du-trafic-comprenez-vous-ces-signes-du-bras-et-de-la-main-103146570"
    },
    {
        "title": "Gagne 2 casques pour une Silent Party les pieds dans l'eau à Montreux",
        "summary": "Le Waterings Contest organise sa traditionnelle Silent Party le 10 août au port de Territet. Tente de gagner 2 casques pour venir passer une soirée gratuite.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-2-casques-pour-une-silent-party-les-pieds-dans-leau-a-montreux-103142898"
    },
    {
        "title": "Gagne tes billets pour le Venoge Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Venoge Festival qui aura lieu du 14 au 17 août 2024 à Penthaz.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-venoge-festival-103098779"
    },
    {
        "title": "Gagne de superbes prix!",
        "summary": "Participe à notre concours passionnant et saisis ta chance de gagner des prix fantastiques!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-de-superbes-prix-103146481"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "«Désormais, les deux prothèses mammaires sont remboursées»",
        "summary": "Depuis janvier, l'assurance de base couvre tous les actes visant à corriger une asymétrie mammaire causée par le traitement d’un cancer du sein. Une idée lancée par un élu genevois il y a six ans.",
        "link": "https://www.20min.ch/fr/story/suisse-desormais-les-deux-protheses-mammaires-sont-remboursees-103154615"
    },
    {
        "title": "Voici les meilleures chances suisses de médailles à Paris",
        "summary": "Que devons nous attendre de la délégation helvétique aux Jeux olympiques de Paris? Voici les disciplines dans lesquelles nos athlètes pourraient briller.",
        "link": "https://www.20min.ch/fr/story/jo-2024-voici-les-meilleures-chances-suisses-de-medailles-a-paris-103155351"
    },
    {
        "title": "Lakna: «Sur les fiches d'impôts, mon métier n'existe pas»",
        "summary": "L'artiste genevoise défendra son «French groove» sur la scène du Club Tent, samedi. Elle nous raconte sa vision de la musique et les défis auxquels elle est confrontée.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-lakna-sur-les-fiches-d-impots-mon-metier-n-existe-pas-103154734"
    },
    {
        "title": "Harris «prête» à un débat, Trump le juge «inopportun» pour l’instant",
        "summary": "L’ancien président juge «inopportun» de débattre avec la vice-présidente tant qu’elle ne sera pas officiellement désignée par le Parti démocrate comme sa candidate à la présidentielle américaine de novembre.",
        "link": "https://www.20min.ch/fr/story/etats-unis-kamala-harris-prete-a-un-debat-donald-trump-le-juge-inopportun-pour-l-instant-456327014655"
    },
    {
        "title": "Ce mégayacht sera plus grand que le Titanic",
        "summary": "L'Ulyssia prendra la mer en 2028. Il comptera à bord des locataires à demeure qui auront la possibilité de façonner leur appartement à leur image.",
        "link": "https://www.20min.ch/fr/story/societe-etablie-en-suisse-ce-megayacht-sera-plus-grand-que-le-titanic-103153816"
    },
    {
        "title": "Un but gag à Singapour",
        "summary": "Le choc au sommet de la Singapore Premier League a vu le leader corriger son dauphin (0-5) et marquer un but improbable au passage.",
        "link": "https://www.20min.ch/fr/story/football-un-but-gag-a-singapour-103154937"
    },
    {
        "title": "Une vague de chaleur fait plus de 20 décès en une journée",
        "summary": "Les décès sont survenus dans la ville de Beni Mellal, dans le centre du pays, alors que les températures peuvent atteindre jusqu’à 48°C.",
        "link": "https://www.20min.ch/fr/story/maroc-une-vague-de-chaleur-fait-plus-de-20-deces-en-une-journee-103155299"
    }
]