[
    {
        "title": "Chantiers à venir: «il faut aider les commerçants à survivre»",
        "summary": "Les Vert'libéraux et Le Centre veulent créer un fonds d'indemnisations pour compenser les pertes causées par les travaux des SIG prévus ces prochaines années.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-chantiers-a-venir-il-faut-aider-les-commercants-a-survivre-103290330"
    },
    {
        "title": "À l'OFSP, «des licenciements seront inévitables»",
        "summary": "L'Office de la Confédération devra procéder à des licenciements économiques pour parvenir aux allègements demandés.",
        "link": "https://www.20min.ch/fr/story/coupes-budgetaires-a-l-ofsp-des-licenciements-seront-inevitables-103290479"
    },
    {
        "title": "Violences sexistes: de nouveaux outils en soutien aux victimes",
        "summary": "L’association We Can Dance iT lance une permanence destinée aux personnes confrontées à des violences sexistes, sexuelles et de genre dans le milieu festif et culturel.",
        "link": "https://www.20min.ch/fr/story/geneve-violences-sexistes-de-nouveaux-outils-en-soutien-aux-victimes-103290463"
    },
    {
        "title": "Karoline Leavitt explique d'où vient ce bleu sur la main de Trump",
        "summary": "La porte-parole de la Maison-Blanche affirme que l'ecchymose apparaissant régulièrement sur le dos de la main droite du président est due aux nombreuses poignées de main.",
        "link": "https://www.20min.ch/fr/story/etats-unis-karoline-leavitt-explique-d-ou-vient-ce-bleu-sur-la-main-de-trump-103290329"
    },
    {
        "title": "L'actrice Michelle Trachtenberg est décédée à 39 ans",
        "summary": "Connue pour avoir notamment joué dans «Buffy contre les vampires» ou «Gossip Girl», l'Américaine a été retrouvée morte à son domicile ce mercredi.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-l-actrice-michelle-trachtenberg-est-decedee-a-39-ans-103290653"
    },
    {
        "title": "Une conversation entre deux IA vire au charabia",
        "summary": "Deux IA discutent en anglais, puis basculent en un langage incompréhensible. Un mode secret entre machines ? La vidéo intrigue autant qu’elle inquiète.\n(lch/x)",
        "link": "https://www.20min.ch/fr/video/technologie-une-conversation-entre-deux-ia-vire-au-charabia-103290481"
    },
    {
        "title": "Exploit du FC Bienne qui élimine Lugano et file en demies",
        "summary": "Le club de Promotion League a battu les Tessinois (2-0), mercredi en quarts de finale de la Coupe de Suisse.",
        "link": "https://www.20min.ch/fr/story/football-exploit-du-fc-bienne-en-coupe-103290734"
    },
    {
        "title": "Jeff Bezos limite la liberté d'opinion dans le «Washington Post»",
        "summary": "Le fondateur d’Amazon, propriétaire du quotidien américain, a annoncé mercredi réduire drastiquement la liste des sujets abordés dans les pages opinion du journal.",
        "link": "https://www.20min.ch/fr/story/medias-jeff-bezos-limite-la-liberte-d-opinion-dans-le-washington-post-103290753"
    },
    {
        "title": "Les inconnues d’un éventuel déploiement de troupes européennes",
        "summary": "L'éventualité d'un déploiement de troupes européennes en Ukraine après un cessez-le-feu demeure incertaine à bien des égards.",
        "link": "https://www.20min.ch/fr/story/ukraine-les-inconnues-d-un-eventuel-deploiement-de-troupes-europeennes-103290496"
    },
    {
        "title": "Un mort de la rougeole au Texas, une première en près de dix ans",
        "summary": "L’enfant décédé n’était pas vacciné. Le recul de la couverture vaccinale favorise le retour de cette maladie autrefois éradiquée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-mort-de-la-rougeole-au-texas-une-premiere-en-pres-de-dix-ans-103290751"
    },
    {
        "title": "«Championnat de merde»: le président de l'OM suspendu 15 matches",
        "summary": "Pablo Longoria a écopé d'une suspension de 15 matches ferme pour avoir fortement critiqué les arbitres de Ligue 1.",
        "link": "https://www.20min.ch/fr/story/football-en-france-championnat-de-merdre-le-president-de-l-om-suspendu-15-matches-103290735"
    },
    {
        "title": "Harcèlement sexuel au CHUV: un audit est demandé",
        "summary": "Une députée PLR a déposé un postulat demandant un audit après une émission de «Temps présent» révélant des cas dans les hôpitaux romands, dont le CHUV.",
        "link": "https://www.20min.ch/fr/story/grand-conseil-vaudois-harcelement-sexuel-au-chuv-un-audit-est-demande-103290477"
    },
    {
        "title": "«L’UE a été conçue pour emmerder les États-Unis»",
        "summary": "Le président américain a annoncé mercredi que les produits européens seront «prochainement» taxés à 25%. L'Union européenne veut réagir «fermement».",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-veut-aussi-taxer-a-25-les-produits-europeens-103290541"
    },
    {
        "title": "Il a peur de l'avion alors il doit rouler de Madrid à Eindhoven",
        "summary": "L’Espagnol Lucas Perez a rejoint le PSV, dans le championnat néerlandais où les trajets aériens sont très rares. Il a rallié Eindhoven en voiture depuis Madrid.",
        "link": "https://www.20min.ch/fr/story/football-il-a-peur-de-l-avion-alors-il-doit-rouler-de-madrid-a-eindhoven-103290363"
    },
    {
        "title": "Le FC Bâle renverse un vaillant Étoile Carouge en fin de match",
        "summary": "La formation de Challenge League est passée tout près de l'exploit en quarts de finale. Elle a mené jusqu'à la 83e minute.",
        "link": "https://www.20min.ch/fr/story/coupe-de-suisse-le-fc-bale-renverse-un-vaillant-etoile-carouge-en-fin-de-match-103290525"
    },
    {
        "title": "Arrêté en pleine rue en train d'acheter de la cocaïne",
        "summary": "L'ex-animateur de TPMP a été interpellé par les forces de l'ordre, mardi, dans le VIᵉ arrondissement de Paris. Il a été placé en garde à vue.",
        "link": "https://www.20min.ch/fr/story/matthieu-delormeau-arrete-en-pleine-rue-en-train-d-acheter-de-la-cocaine-103290407"
    },
    {
        "title": "Achat de 32 chars pour 850 millions: «La population le mérite»",
        "summary": "Viola Amherd a présenté le programme de réarmement 2025. Il ne fait déjà pas plaisir à tout le monde.",
        "link": "https://www.20min.ch/fr/story/armee-suisse-achat-de-32-chars-pour-850-millions-la-population-le-merite-103290344"
    },
    {
        "title": "Un loup découvert dans un canal près de Milan",
        "summary": "L’animal s’est retrouvé coincé dans une digue du Naviglio Grande, un canal au sud-ouest de Milan. Il a été sauvé et relâché. (atk)",
        "link": "https://www.20min.ch/fr/video/italie-un-loup-decouvert-dans-un-canal-pres-de-milan-103288877"
    },
    {
        "title": "Un contrôle systématique aurait des «coûts non chiffrables»",
        "summary": "Un rapport confidentiel dévoile les conséquences qu'engendrerait un contrôle systématique des frontières, comme le réclame l'UDC.",
        "link": "https://www.20min.ch/fr/story/frontieres-suisses-un-controle-systematique-aurait-des-couts-non-chiffrables-103290117"
    },
    {
        "title": "Le livre complotiste sur Brigitte Macron disparaît d'Amazon",
        "summary": "L'ouvrage qui relaie la théorie conspirationniste voulant que l'épouse d'Emmanuel Macron est une femme transgenre a été retiré de la plateforme, avant de réapparaître.",
        "link": "https://www.20min.ch/fr/story/devenir-brigitte-le-livre-complotiste-sur-brigitte-macron-disparait-d-amazon-103290225"
    },
    {
        "title": "Ce que la Chine essaie de cacher sur la star des JO 2022",
        "summary": "Pékin a censuré une information sensible sur le financement de l'entraînement d'Eileen Gu, double médaillée d'or aux Jeux d'hiver.",
        "link": "https://www.20min.ch/fr/story/ski-ce-que-la-chine-essaie-de-cacher-sur-la-star-des-jo-2022-103290154"
    },
    {
        "title": "Financée par Alexia Laroche-Joubert: «Je ne paie pas le loyer»",
        "summary": "La Française de 47 ans dit être aidée depuis plusieurs mois par l'ex-productrice de Loft Story, qui l'avait fait connaître en 2001.",
        "link": "https://www.20min.ch/fr/story/loana-financee-par-alexia-laroche-joubert-je-ne-paie-pas-le-loyer-103290137"
    },
    {
        "title": "Il s'excuse auprès de Karine Le Marchand: «Quelle hypocrisie!»",
        "summary": "Après avoir passé des années à critiquer violemment sa consœur de M6, l'animateur a fait son mea clupa, mardi soir. Ce geste a sidéré certains membres de son entourage.",
        "link": "https://www.20min.ch/fr/story/cyril-hanouna-il-s-excuse-aupres-de-karine-le-marchand-quelle-hypocrisie-103290133"
    },
    {
        "title": "Trump dévoile sa vision de Gaza dans une vidéo qui choque",
        "summary": "Donald Trump scandalise avec une vidéo générée par IA, dévoilant sa vision d’une Gaza transformée en station balnéaire luxueuse. Cocktails, gratte-ciels et statues dorées s’y mêlent, provoquant un flot de réactions. (chs)",
        "link": "https://www.20min.ch/fr/video/intelligence-artificielle-trump-devoile-sa-vision-de-gaza-dans-une-video-qui-choque-103290298"
    },
    {
        "title": "Terres rares et minerais: voilà pourquoi Donald Trump s’y intéresse",
        "summary": "L’Ukraine regorge de terres rares et de minéraux stratégiques, essentiels aux technologies modernes. Un accord entre Donald Trump et Volodymyr Zelensky se profile.\n(lch)",
        "link": "https://www.20min.ch/fr/video/ukraine-terres-rares-et-minerais-voila-pourquoi-donald-trump-s-y-interesse-103290211"
    },
    {
        "title": "Quand la technologie dérape: un robot agresse un spectateur",
        "summary": "Le 9 février à Tianjin, un robot a déraillé lors d’un gala de la fête du printemps, attaquant un spectateur avant d’être maîtrisé. L’incident a semé l’inquiétude.\n(lch)",
        "link": "https://www.20min.ch/fr/video/chine-quand-la-technologie-derape-un-robot-agresse-un-spectateur-103290294"
    },
    {
        "title": "Elle vole 440 vêtements dans le même magasin avant de se faire attraper",
        "summary": "Dans un magasin Lululemon à Atlanta, une femme a été interpellée par la police sur dénonciation des employés. Ils ont retrouvé son complice, sa voiture et pas moins de 440 articles (cbf)",
        "link": "https://www.20min.ch/fr/video/etats-unis-elle-vole-440-vetements-dans-le-meme-magasin-avant-de-se-faire-attraper-103289857"
    },
    {
        "title": "Sa journée d’anniversaire vire au cauchemar",
        "summary": "Alors qu’elle posait pour sa photo d’anniversaire à Hanoi, Giang Pham a été sévèrement brûlée au visage (cbf)",
        "link": "https://www.20min.ch/fr/video/vietnam-sa-journee-d-anniversaire-vire-au-cauchemar-103289138"
    },
    {
        "title": "La circulation du métro m2 a été rétablie",
        "summary": "Un incident technique a causé une perturbation sur la ligne de métro m2, qui traverse la capitale vaudoise du nord au sud.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-circulation-est-interrompue-sur-toute-la-ligne-de-metro-m2-103290535"
    },
    {
        "title": "Le chaperonnage de la commune a porté ses fruits",
        "summary": "À la suite de tensions entre l'Exécutif et l’administration de Semsales, le préfet avait nommé un accompagnateur. Désormais tout semble aller mieux.",
        "link": "https://www.20min.ch/fr/story/semsales-fr-le-chaperonnage-de-la-commune-a-porte-ses-fruits-103290466"
    },
    {
        "title": "Recrudescence des cambriolages dans les villages",
        "summary": "Des maisons et appartements ont été cambriolés ces derniers jours dans les communes périphériques. La police réitère ses recommandations.",
        "link": "https://www.20min.ch/fr/story/geneve-recrudescence-des-cambriolages-dans-les-villages-103290470"
    },
    {
        "title": "Capricorne asiatique: une centaine d’arbres à abattre d'urgence",
        "summary": "Un nouveau foyer de capricornes asiatiques a été découvert et il est de grande ampleur: d'ici à un mois, de nombreux arbres seront coupés.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-capricorne-asiatique-une-centaine-d-arbres-a-abattre-d-urgence-103290490"
    },
    {
        "title": "Viola Amherd: «La situation est excellente pour mon successeur»",
        "summary": "La cheffe du Département de la défense a remercié ses deux collaborateurs démissionnaires, qui avertissent sur les défis à relever à l'avenir.",
        "link": "https://www.20min.ch/fr/story/demissions-au-ddps-viola-amherd-la-situation-est-excellente-pour-mon-successeur-103290331"
    },
    {
        "title": "Berne veut faire bosser davantage les Ukrainiens",
        "summary": "Le Conseil fédéral veut faciliter l'intégration professionnelle des détenteurs d'un statut S. Ils devront s'investir davantage pour un travail sous peine de sanctions.",
        "link": "https://www.20min.ch/fr/story/statut-s-berne-veut-faire-bosser-davantage-les-ukrainiens-103290398"
    },
    {
        "title": "Le Conseil fédéral renonce à élargir le travail dominical",
        "summary": "Pas de travail dominical facilité pour les commerces des villes touristiques. Unia salue cette décision, mais redoute une offensive politique zurichoise.",
        "link": "https://www.20min.ch/fr/story/suisse-le-conseil-federal-renonce-a-elargir-le-travail-dominical-103290385"
    },
    {
        "title": "Fuites au Conseil fédéral: Berne dépose une plainte pénale",
        "summary": "Le Département de la défense a déposé plainte contre inconnu après les révélations mardi dans la presse des démissions des chefs de l'armée et du renseignement.",
        "link": "https://www.20min.ch/fr/story/demissions-au-ddps-fuites-au-conseil-federal-berne-depose-une-plainte-penale-103290227"
    },
    {
        "title": "Bayrou veut remettre en cause les accords de 1968 avec l’Algérie",
        "summary": "Paris menace Alger de dénoncer les accords sur les visas. Leur remise en cause est régulièrement évoquée par l'extrême droite.",
        "link": "https://www.20min.ch/fr/story/crise-des-oqtf-la-france-menace-alger-de-denoncer-les-accords-sur-les-visas-103290510"
    },
    {
        "title": "Le terroriste de Nice condamné à la «perpétuité réelle»",
        "summary": "Brahim Aouissaoui a été condamné à la prison à vie avec une période de sûreté incompressible, après l'attentat de la basilique de Nice en 2020.",
        "link": "https://www.20min.ch/fr/story/attentat-en-france-le-terroriste-de-nice-condamne-a-la-perpetuite-reelle-103290605"
    },
    {
        "title": "L’Égypte juge «inacceptable» la proposition de diriger Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-egypte-juge-inacceptable-la-proposition-de-diriger-gaza-103021430"
    },
    {
        "title": "L'état du pape connaît une «nouvelle légère amélioration»",
        "summary": "Hospitalisé pour une pneumonie aux deux poumons,  François se remet. Son état de santé connaît une évolution favorable, a annoncé mercredi le Vatican.",
        "link": "https://www.20min.ch/fr/story/vatican-l-etat-du-pape-connait-une-nouvelle-legere-amelioration-103290615"
    },
    {
        "title": "Interdiction de l'avortement: mortalité infantile en forte hausse",
        "summary": "Selon une étude publiée lundi, les décès dus à des anomalies congénitales chez les bébés de moins de 1 an, ont grimpé de 23% en 2022 au Texas.",
        "link": "https://www.20min.ch/fr/story/texas-la-mortalite-infantile-a-bondi-depuis-l-interdiction-de-l-ivg-103290276"
    },
    {
        "title": "Arsenal au ralenti, Liverpool s'envole vers le titre",
        "summary": "Vainqueurs de Newcastle (2-0), les Reds profitent du nouveau faux pas des Gunners à Nottingham (0-0) pour porter leur avance en tête de la Premier League à 13 points.",
        "link": "https://www.20min.ch/fr/story/football-arsenal-au-ralenti-liverpool-s-envole-vers-le-titre-103290755"
    },
    {
        "title": "Une panne de courant perturbe les premiers essais de pré-saison",
        "summary": "La première journée d'essais de pré-saison, à Bahreïn, a été interrompue pendant une heure à cause d'une coupure de courant qui a touché le circuit de Sakhir.",
        "link": "https://www.20min.ch/fr/story/formule-1-une-panne-de-courant-perturbe-les-premiers-essais-de-pre-saison-103290511"
    },
    {
        "title": "Thomas Bach va quitter le CIO en juin, à la fin de sa présidence",
        "summary": "Après avoir annoncé qu'il ne serait pas candidat à sa propre réélection, l'Allemand de 71 ans a présenté sa démission en tant que simple membre de l'instance olympique.",
        "link": "https://www.20min.ch/fr/story/olympisme-thomas-bach-va-quitter-le-cio-en-juin-a-la-fin-de-sa-presidence-103290504"
    },
    {
        "title": "«La viande devrait être plus de deux fois plus chère»",
        "summary": "Jusqu’à 20% des émissions mondiales de gaz à effet de serre proviennent de l’élevage. Comment parvenir à manger moins de produits carnés? Entretien avec Saskia Stucki.",
        "link": "https://www.20min.ch/fr/story/alimentation-la-viande-devrait-etre-plus-de-deux-fois-plus-chere-103284956"
    },
    {
        "title": "Les tendances durables qui marqueront les voyages en 2025",
        "summary": "Cette année apporte de nouvelles perspectives au voyageur soucieux de l’environnement et en quête de tranquillité. Petit périple entre JOMO et vacances sans technologie.",
        "link": "https://www.20min.ch/fr/story/a-l-ecart-du-tourisme-de-masse-les-tendances-durables-qui-marqueront-les-voyages-en-2025-103283782"
    },
    {
        "title": "Pourquoi la fast fashion séduit – et comment nous en éloigner",
        "summary": "Près d’un vêtement sur deux achetés en Suisse provient de la fast fashion, qui a un impact énorme sur l’environnement. Des blogs donnent des conseils pour s’en passer.",
        "link": "https://www.20min.ch/fr/story/shopping-pourquoi-la-fast-fashion-seduit-et-comment-nous-en-eloigner-103283759"
    },
    {
        "title": "La peau de poisson se transforme en cuir chez Gucci & Co.",
        "summary": "Des start-ups et des créateurs de mode font désormais du cuir à partir de déchets de poisson. De grandes marques, comme Louis Vuitton, Gucci ou Chanel, misent dessus.",
        "link": "https://www.20min.ch/fr/story/tendance-dans-la-mode-la-peau-de-poisson-se-transforme-en-cuir-chez-gucci-co-103283735"
    },
    {
        "title": "Enquête contre le réseau social X pour évasion fiscale",
        "summary": "Le réseau social aurait omis de déclarer des revenus en Italie et devrait 12,5 millions d'euros de TVA.",
        "link": "https://www.20min.ch/fr/story/italie-enquete-contre-le-reseau-social-x-pour-evasion-fiscale-103290348"
    },
    {
        "title": "Stellantis à la recherche de «rigueur» et d’un nouveau patron",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-stellantis-a-la-recherche-de-rigueur-et-d-un-nouveau-patron-103021435"
    },
    {
        "title": "BP retourne sa veste sur le climat et mise sur les hydrocarbures",
        "summary": "Le géant britannique enterre sa stratégie climatique et mise sur le pétrole et le gaz pour gonfler ses bénéfices et remplir les poches de ses actionnaires.",
        "link": "https://www.20min.ch/fr/story/grande-bretagne-bp-retourne-sa-veste-sur-le-climat-et-mise-sur-les-hydrocarbures-103290278"
    },
    {
        "title": "L'Indonésie pourrait lever l'interdiction des ventes d'iPhone",
        "summary": "Apple a promis à Jakarta des investissements dans le pays pour mettre fin à l'interdiction de vente de l'iPhone 16, banni dans le pays depuis octobre.",
        "link": "https://www.20min.ch/fr/story/apple-l-indonesie-pourrait-lever-l-interdiction-des-ventes-d-iphone-103290162"
    },
    {
        "title": "Contraint de voyager quatre heures à côté d'un cadavre",
        "summary": "Après le décès subit d'une passagère en plein vol, l'équipage l'a installée sur un siège vide à côté d'un Australien, qui en est ressorti traumatisé.",
        "link": "https://www.20min.ch/fr/story/vol-infernal-contraint-de-voyager-quatre-heures-a-cote-d-un-cadavre-103289422"
    },
    {
        "title": "Les fans de «Bioman» retrouvent leurs super-héros japonais",
        "summary": "À Séoul, des fans inconditionnels  applaudissent à tout rompre leurs super-héros préférés, ceux de la série «Bioman», un retour nostalgique à l’époque des cassettes VHS.",
        "link": "https://www.20min.ch/fr/story/en-coree-du-sud-les-fans-de-bioman-retrouvent-leurs-super-heros-japonais-103288485"
    },
    {
        "title": "Mal équipés, ils escaladent l'Etna pour faire des selfies",
        "summary": "Les autorités siciliennes se préparent à faire face ce week-end à un afflux de visiteurs en quête de selfies sur les pentes du volcan, attirés par une coulée de lave.",
        "link": "https://www.20min.ch/fr/story/italie-mal-equipes-ils-escaladent-l-etna-pour-faire-des-selfies-103286309"
    },
    {
        "title": "Des cigognes qui ne migrent plus et mangent dans des décharges",
        "summary": "Oiseau migrateur symbole de l'Alsace, la cigogne profite des hivers moins froids pour revenir plus tôt, voire ne plus migrer du tout, trouvant à se nourrir toute l'année.",
        "link": "https://www.20min.ch/fr/story/alsace-des-cigognes-qui-ne-migrent-plus-et-mangent-dans-des-decharges-103285430"
    },
    {
        "title": "Récompensée pour son écriture «audacieuse et innovante»",
        "summary": "La chanteuse britannique de 32 ans remporte le Brit Award de la meilleure compositrice. Ceci avant la soirée de remise des prix, agendée samedi.",
        "link": "https://www.20min.ch/fr/story/charli-xcx-recompensee-pour-son-ecriture-audacieuse-et-innovante-103290347"
    },
    {
        "title": "Dans «Queer», Daniel Craig ne craint pas de casser son image",
        "summary": "Connu pour son rôle de James Bond, l'acteur incarne un homme gay dans le nouveau film de Luca Guadagnino, actuellement en salle, à qui l'on doit «Call Me By Your Name».",
        "link": "https://www.20min.ch/fr/story/cinema-dans-queer-daniel-craig-ne-craint-pas-de-casser-son-image-103278158"
    },
    {
        "title": "«Depuis que je suis papa, je déteste les voyages»",
        "summary": "À l'affiche du film «A Real Pain», l'acteur Kieran Culkin constate qu'il lui est de plus en plus difficile de s'éloigner de ses enfants à cause de son métier.",
        "link": "https://www.20min.ch/fr/story/kieran-culkin-depuis-que-je-suis-papa-je-deteste-les-voyages-103289377"
    },
    {
        "title": "«Il y a des aspects de moi que je veux et dois transformer»",
        "summary": "Lassé des rumeurs sur sa vie privée, Vincent Queijo a annoncé qu'il en révélerait désormais moins sur les réseaux. L'influenceur dit vouloir changer beaucoup de choses.",
        "link": "https://www.20min.ch/fr/story/vincent-queijo-il-y-a-des-aspects-de-moi-que-je-veux-et-dois-transformer-103289410"
    },
    {
        "title": "Une bactérie présente dans les sols tue 14 personnes en Australie",
        "summary": "Les victimes ont été infectées lors des inondations qui ont ravagé récemment l'État du Queensland, au nord-est de l'Australie, ont annoncé les autorités locales.",
        "link": "https://www.20min.ch/fr/story/sante-une-bacterie-presente-dans-les-sols-tue-14-personnes-en-australie-103290232"
    },
    {
        "title": "Une enfant meurt de la grippe aviaire au Cambodge",
        "summary": "La fillette de deux ans est entrée en contact avec le virus en jouant avec des poules.",
        "link": "https://www.20min.ch/fr/story/sante-une-enfant-meurt-de-la-grippe-aviaire-au-cambodge-103290143"
    },
    {
        "title": "L'infarctus, première cause de mortalité féminine en Occident",
        "summary": "La prise en charge de la crise cardiaque est moins rapide et moins efficace chez les femmes que chez les hommes. La différence en termes de mortalité est significative.",
        "link": "https://www.20min.ch/fr/story/sante-l-infarctus-premiere-cause-de-mortalite-feminine-en-occident-103289478"
    },
    {
        "title": "Il y a de plus en plus de suicides chez les jeunes Françaises",
        "summary": "Selon un rapport publié mardi par le Ministère de la santé, le nombre d'adolescentes et de jeunes femmes qui ont tenté de s'ôter la vie a doublé entre 2015 et 2022.",
        "link": "https://www.20min.ch/fr/story/sante-il-y-a-de-en-plus-en-plus-de-suicides-chez-les-jeunes-francaises-103289418"
    },
    {
        "title": "Inquiétant: les jeunes prennent toujours plus de somnifères",
        "summary": "Qu'il s'agisse de valériane, de mélatonine ou de médicaments sur ordonnance, les Suisses âgés de 18 à 29 ans se tournent de plus en plus vers les somnifères.",
        "link": "https://www.20min.ch/fr/story/sante-inquietant-les-jeunes-prennent-toujours-plus-de-somniferes-103289226"
    },
    {
        "title": "Un show de Pete Doherty au bout de la rando: le Palp sort sa prog",
        "summary": "Le célèbre festival valaisan dévoile sa programmation 2025 qui promet d'enchanter les festivaliers de tous horizons.",
        "link": "https://www.20min.ch/fr/story/valais-preparez-vous-a-vivre-des-moments-inoubliables-au-palp-festival-103288915"
    },
    {
        "title": "Quand Shakira s'amuse incognito au carnaval de Barranquilla",
        "summary": "La chanteuse Shakira s'est rendue incognito avec ses enfants au carnaval de Barranquilla, sa ville natale en Colombie.",
        "link": "https://www.20min.ch/fr/story/colombie-quand-shakira-s-amuse-incognito-au-carnaval-de-barranquilla-103289157"
    },
    {
        "title": "Shakira a encore dû annuler un concert de sa tournée",
        "summary": "La chanteuse a renoncé à se produire, ce lundi, devant ses compatriotes à Medellín. Mais cette fois, ce n'est pas à cause de problèmes de santé.",
        "link": "https://www.20min.ch/fr/story/musique-shakira-a-du-encore-annuler-un-concert-de-sa-tournee-103288931"
    },
    {
        "title": "Le «roi» Trump ne fait pas marrer la «reine de la pop»",
        "summary": "Madonna s’est montrée à plusieurs reprises très critique vis-à-vis du président des Etats-Unis. Ses attaques à l'égard des droits LGBTQ+ n'y sont pas pour rien.",
        "link": "https://www.20min.ch/fr/story/madonna-le-roi-trump-ne-fait-pas-marrer-la-reine-de-la-pop-103286324"
    },
    {
        "title": "Microsoft teste une version gratuite d'Office financée par la pub",
        "summary": "Le géant de la tech a discrètement permis d'accéder gratuitement aux logiciels Word, Excel et PowerPoint, dans une version moins complète qui inclut des annonces.",
        "link": "https://www.20min.ch/fr/story/windows-microsoft-teste-une-version-gratuite-d-office-financee-par-la-pub-103289311"
    },
    {
        "title": "iPhone: un modèle pliant et un design inédit attendus en 2026",
        "summary": "Un célèbre analyste confirme le lancement, l'année prochaine, du premier smartphone pliant signé Apple, ainsi que d'un «autre nouveau design d'iPhone».",
        "link": "https://www.20min.ch/fr/story/apple-iphone-un-modele-pliant-et-un-design-inedit-attendus-en-2026-103289509"
    },
    {
        "title": "Anthropic muscle son IA Claude face à OpenAI et Google",
        "summary": "La start-up américaine a rendu disponible Claude 3.7, un modèle d'IA hybride avancé capable de répondre rapidement ou réfléchir.",
        "link": "https://www.20min.ch/fr/story/ia-anthropic-muscle-son-ia-claude-face-a-openai-et-google-103289289"
    },
    {
        "title": "Grok 3 pris en flagrant délit de censure sur Musk et Trump",
        "summary": "L'IA de la société d'Elon Musk a ignoré des réponses critiquant l'entrepreneur et le président des États-Unis sur le thème de la désinformation.",
        "link": "https://www.20min.ch/fr/story/ia-d-elon-musk-grok-3-pris-en-flagrant-delit-de-censure-sur-musk-et-trump-103288798"
    },
    {
        "title": "Plus d’un milliard de dollars dérobés à une plateforme d’échange",
        "summary": "La plateforme Bybit a dit vendredi que l’équivalent de 1,5 milliard de dollars en cryptomonnaies lui a été volé.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-plus-d-un-milliard-de-dollars-derobes-a-une-plateforme-d-echange-103286682"
    },
    {
        "title": "Javier Milei nie fermement avoir «promu» une cryptomonnaie",
        "summary": "Le président Javier Milei est la cible des critiques après avoir promu sur ses réseaux sociaux une cryptomonnaie qui s’est effondrée.",
        "link": "https://www.20min.ch/fr/story/argentine-de-bonne-foi-javier-milei-nie-avoir-promu-une-cryptomonnaie-103283647"
    },
    {
        "title": "Milei fait la promotion d’une crypto qui s'effondre peu après",
        "summary": "Le président argentin a vanté les mérites de la devise numérique $LIBRA sur les réseaux sociaux vendredi, avant de supprimer son post par la suite.",
        "link": "https://www.20min.ch/fr/story/une-arnaque-mondiale-milei-fait-la-promotion-d-une-crypto-qui-s-effondre-peu-apres-103282345"
    },
    {
        "title": "Entrepreneur arnaqué, réseau international démantelé",
        "summary": "Les investigations des gendarmes haut-savoyards sur une escroquerie ont permis d’arrêter plusieurs individus en France, en Espagne et en Israël.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-entrepreneur-arnaque-reseau-international-demantele-103280720"
    },
    {
        "title": "«Nous, les germanophones, nous avons beaucoup d’ego»",
        "summary": "Champion du dernier Major des Fortnite Champion Series, l’Autrichien Vic0 se confie sur cette nouvelle victoire.",
        "link": "https://www.20min.ch/fr/story/fortnite-nous-les-germanophones-nous-avons-beaucoup-d-ego-103289664"
    },
    {
        "title": "«Assassin's Creed Shadows» fuite, un mois avant sa sortie",
        "summary": "Des copies physiques du jeu d'Ubisoft, qui doit sortir le 20 mars, se sont retrouvées dans la nature.",
        "link": "https://www.20min.ch/fr/story/jeux-video-assassin-s-creed-shadows-fuite-un-mois-avant-sa-sortie-103288958"
    },
    {
        "title": "La franchise «Yakuza» coule à pic",
        "summary": "Avec «Like a Dragon: Pirate Yakuza in Hawaii», la licence affiche un retard technique abyssal et fait mal aux yeux et au cœur.",
        "link": "https://www.20min.ch/fr/story/test-la-franchise-yakuza-coule-a-pic-103285915"
    },
    {
        "title": "Six mois de prison ferme pour avoir harcelé la streameuse Ultia",
        "summary": "Trois hommes ont été condamnés mercredi pour avoir cyberharcelé une superstar de Twitch. Celle-ci parle d'une «victoire symbolique».",
        "link": "https://www.20min.ch/fr/story/france-six-mois-de-prison-ferme-pour-avoir-harcele-la-streameuse-ultia-103281452"
    },
    {
        "title": "Contre toute attente, Karla Sofía Gascón assistera aux Oscars",
        "summary": "L'actrice principale d'«Emilia Pérez», emportée par une polémique causée par de vieux tweets racistes, a été invitée par Netflix à assister à la cérémonie dimanche.",
        "link": "https://www.20min.ch/fr/story/cinema-contre-toute-attente-karla-sofia-gascon-assistera-aux-oscars-103289508"
    },
    {
        "title": "«Incroyable» de représenter ainsi «le sexe entre adultes»",
        "summary": "Avec «Anora», le cinéaste Sean Baker met de nouveau la lumière sur celles et ceux que beaucoup préfèrent refuser de voir.",
        "link": "https://www.20min.ch/fr/story/anora-incroyable-de-representer-ainsi-le-sexe-entre-adultes-103289238"
    },
    {
        "title": "«Conclave» remporte le premier prix des SAG Awards",
        "summary": "À une semaine des Oscars, «Conclave» a gagné le prix le plus convoité des Screen Actors Guild Awards (SAG), dimanche, à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/avant-les-oscars-conclave-remporte-le-premier-prix-des-sag-awards-103288449"
    },
    {
        "title": "«Je n’avais jamais vu une série pareille depuis \"Twin Peaks\"»",
        "summary": "Gwendoline Christie joue dans un thriller présenté hors compétition à la Berlinale, mais on la préfère en gardienne de chèvres au bureau dans la série «Severance».",
        "link": "https://www.20min.ch/fr/story/gwendoline-christie-je-n-avais-jamais-vu-une-serie-pareille-depuis-twin-peak-103285962"
    },
    {
        "title": "Des astuces pour dormir sans avoir recours aux somnifères",
        "summary": "Beaucoup de gens prennent des somnifères. En cas de troubles du sommeil, on peut envisager d'autres approches pour dormir naturellement.",
        "link": "https://www.20min.ch/fr/story/bien-etre-des-astuces-pour-dormir-sans-avoir-recours-aux-somniferes-103290282"
    },
    {
        "title": "L'insatisfaction de soi: voilà pourquoi elle est une obsession",
        "summary": "Le perfectionnisme est a priori quelque chose de positif, mais il peut être un fardeau. Son origine remonte souvent à l'enfance.",
        "link": "https://www.20min.ch/fr/story/perfectionnisme-l-insatisfaction-de-soi-un-sentiment-qui-devient-une-obsession-103288788"
    },
    {
        "title": "Quel type d'introverti êtes-vous?",
        "summary": "Il existe quatre types d'introvertis: social, pensif, anxieux et contenu. Identifiez celui que vous êtes.",
        "link": "https://www.20min.ch/fr/story/psycho-quel-type-d-introverti-etes-vous-103286284"
    },
    {
        "title": "Quand la moindre prise de décision paraît insurmontable",
        "summary": "Prendre une décision est pour vous un casse-tête et vous avez constamment peur de faire le mauvais choix. Vous souffrez peut-être de FOBO.",
        "link": "https://www.20min.ch/fr/story/psycho-quand-la-moindre-prise-de-decision-parait-insurmontable-103285479"
    },
    {
        "title": "Jannik Sinner, suspendu pour dopage, rebondit à la Fashion Week",
        "summary": "Le tennisman italien, n°1 mondial, a assisté au défilé Gucci dont il est un ambassadeur. Une présence remarquée, vu qu'il vient d'être exclu des courts.",
        "link": "https://www.20min.ch/fr/story/star-du-tennis-a-milan-jannik-sinner-suspendu-pour-dopage-rebondit-a-la-fashion-week-103289909"
    },
    {
        "title": "La princesse Kate est toujours impeccable grâce à cet habit",
        "summary": "La princesse de Galles mise sur un vêtement en particulier: un manteau bien coupé. On décrypte ses looks.",
        "link": "https://www.20min.ch/fr/story/comment-copier-son-style-la-princesse-kate-est-toujours-impeccable-grace-a-cet-habit-103289549"
    },
    {
        "title": "Lewis Hamilton donne envie de s'habiller en rouge Ferrari",
        "summary": "Sur le Net, les recherches de vêtements et de maquillages rouges font un bond énorme depuis que le coureur britannique a rejoint l'écurie italienne.",
        "link": "https://www.20min.ch/fr/story/recherches-en-hausse-de-149-lewis-hamilton-donne-envie-de-s-habiller-en-rouge-ferrari-103284000"
    },
    {
        "title": "La robe d'Emma Stone est un distributeur de pop-corn",
        "summary": "L'actrice américaine épate la galerie avec une robe dont les poches débordent de pop-corn, à l'occasion des 50 ans de l'émission «Saturday Night Live».",
        "link": "https://www.20min.ch/fr/story/on-n-a-jamais-vu-ca-la-robe-d-emma-stone-est-un-distributeur-de-pop-corn-103283242"
    },
    {
        "title": "La génération Z arnaquée par des fausses annonces sur le Net",
        "summary": "Les fausses annonces font partie des fraudes les plus fréquentes. Les victimes perdent approximativement 2200 francs. La tendance est à la hausse.",
        "link": "https://www.20min.ch/fr/story/fausses-photos-airbnb-met-en-garde-face-aux-arnaques-a-la-location-de-vacances-103285636"
    },
    {
        "title": "La vidéo de la pickpocket fait le buzz: vigilance dans les trains",
        "summary": "Une scène filmée dans le Milan - Genève pose la question de l'ampleur des vols à la tire dans les trains en Italie, dans les cantons du Valais, de Vaud et de Genève.",
        "link": "https://www.20min.ch/fr/story/italie-suisse-la-video-de-la-pickpocket-fait-le-buzz-vigilance-dans-les-trains-103286166"
    },
    {
        "title": "Ces villages méconnus figurent parmi les joyaux de l'Italie",
        "summary": "Une association italienne, dont le but est de valoriser et de promouvoir les plus beaux villages du pays, dévoile ses bons plans.",
        "link": "https://www.20min.ch/fr/story/vacances-ces-villages-meconnus-figurent-parmi-les-joyaux-de-l-italie-103285393"
    },
    {
        "title": "Cette station balnéaire portugaise veut interdire le bikini",
        "summary": "Au Portugal, la ville d'Albufeira veut interdire les tenues légères. Les contrevenants s'exposeront à une amende très salée.",
        "link": "https://www.20min.ch/fr/story/amende-de-1500-euros-cette-station-balneaire-portugaise-veut-interdire-le-bikini-103283970"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "Additifs, sucre, gras: un fossé sépare l'Europe et les États-Unis",
        "summary": "Un produit alimentaire de la même marque peut comporter des ingrédients différents, selon le pays. Des additifs interdits en Europe sont autorisés aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/alimentation-additifs-et-gras-un-fosse-separe-l-europe-et-les-etats-unis-103278626"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Un livreur n'a pas le droit de laisser tourner le moteur",
        "summary": "À l'aube, une camionnette livre des marchandises devant la maison, le moteur en marche et la radio allumée. Est-ce permis?",
        "link": "https://www.20min.ch/fr/story/nuisances-sonores-un-livreur-a-t-il-le-droit-de-laisser-tourner-le-moteur-103276448"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Quatre membres d'une secte  arrêtés pour violences sur mineurs",
        "summary": "En décembre, les autorités avaient secouru 160 enfants  aux mains de la secte juive ultraorthodoxe Lew Tahor, un groupe  soupçonné de violences sexuelles sur des mineurs.",
        "link": "https://www.20min.ch/fr/story/guatemala-quatre-membres-d-une-secte-arretes-pour-violences-sur-mineurs-103290772"
    },
    {
        "title": "Taïwan dit avoir détecté 45 aéronefs chinois en 24 heures",
        "summary": "Un chiffre record depuis le début de l’année affirme Taipei, qui a renforcé la surveillance au large de ses côtes.",
        "link": "https://www.20min.ch/fr/story/tensions-chinetaiwan-taiwan-dit-avoir-detecte-45-aeronefs-chinois-en-24-heures-103290774"
    },
    {
        "title": "Intuitive Machines remet le cap sur la Lune",
        "summary": "L’entreprise a lancé mercredi sa deuxième sonde lunaire à bord d’une fusée SpaceX, s’élançant ainsi vers la dernière mission lunaire privée américaine.",
        "link": "https://www.20min.ch/fr/story/espace-intuitive-machines-remet-le-cap-sur-la-lune-103290769"
    },
    {
        "title": "Pyongyang aurait déployé des troupes supplémentaires en Russie",
        "summary": "Selon les renseignements sud-coréens, de nouveaux soldats nord-coréens ont été envoyés dans la région de Koursk.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-pyongyang-aurait-deploye-des-troupes-supplementaires-en-russie-103290781"
    },
    {
        "title": "Fini les contrôles aux portes: les clients TL relaient le tuyau",
        "summary": "Un resquilleur n’a qu’à descendre à la vue des agents pour s’éviter l’amende. La pratique a changé pour améliorer la fluidité, mais elle divise.",
        "link": "https://www.20min.ch/fr/story/vaud-fini-les-controles-aux-portes-les-clients-tl-relaient-le-tuyau-103290437"
    },
    {
        "title": "Les aliments à ne jamais consommer dans un aéroport",
        "summary": "Dans les aéroports, l'offre de nourriture est souvent limitée. Quand bien même, il vaut mieux faire la fine bouche que d'avaler certains aliments.",
        "link": "https://www.20min.ch/fr/story/sante-sept-aliments-a-ne-pas-consommer-dans-un-aeroport-103053428"
    },
    {
        "title": "Voici à quoi ressemble la gueule d’un requin vue de l’intérieur",
        "summary": "Des plongeurs ont capturé des images impressionnantes aux Bahamas. Elles ont permis de montrer ce à quoi ressemblerait de finir dans la gueule d’un requin. (atk)",
        "link": "https://www.20min.ch/fr/video/bahamas-voici-a-quoi-ressemble-la-gueule-d-un-requin-vue-de-l-interieur-103290273"
    },
    {
        "title": "Netflix la catapulte en tant que meneuse d'équipe de basketball",
        "summary": "L'Américaine de 45 ans incarne une femme à la tête d'une équipe de basket dans la série «Running Point», dès jeudi sur la plateforme de streaming.",
        "link": "https://www.20min.ch/fr/story/kate-hudson-netflix-la-catapulte-en-tant-que-meneuse-d-equipe-de-basketball-103290213"
    },
    {
        "title": "Les personnes transgenres vont être expulsées de l’armée",
        "summary": "La mesure sera effective sous 30 jours. Des dérogations «au cas par cas» seront accordées affirme le Pentagone.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-personnes-transgenres-vont-etre-expulsees-de-l-armee-103290792"
    },
    {
        "title": "«Tue-le, brûle-le, et ne pêche plus jamais un truc pareil!»",
        "summary": "Un pêcheur russe a capturé une étrange créature, au début du mois, dans les profondeurs de l'océan. Ses abonnés sur Instagram sont fascinés.",
        "link": "https://www.20min.ch/fr/story/pacifique-nord-tue-le-brule-le-et-ne-peche-plus-jamais-un-truc-pareil-103290435"
    },
    {
        "title": "Une véritable app Photoshop débarque enfin sur les iPhone",
        "summary": "L’éditeur Adobe a lancé la très attendue déclinaison mobile de son logiciel de retouche photo. Elle est proche de sa version de bureau.",
        "link": "https://www.20min.ch/fr/story/logiciel-une-veritable-app-photoshop-debarque-enfin-sur-les-iphone-103290422"
    },
    {
        "title": "Shaun White et Laax lancent leur «Super League des neiges»",
        "summary": "La superstar américaine est à la tête d'une toute nouvelle «Snow League», qui va faire pleuvoir l'argent sur les spécialistes mondiaux de freestyle.",
        "link": "https://www.20min.ch/fr/story/freestyle-shaun-white-et-laax-lancent-leur-super-league-des-neiges-103289489"
    },
    {
        "title": "La Corée du Nord accusée d'un vol record de cryptomonnaie",
        "summary": "Le FBI accuse Pyongyang d'avoir dérobé pour 1,5 milliard de dollars d'actifs numériques.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-coree-du-nord-accusee-d-un-vol-record-de-cryptomonnaie-103290815"
    },
    {
        "title": "Un 600e match de NHL perdant pour Timo Meier",
        "summary": "L’Appenzellois de New Jersey est devenu le 5e Suisse à atteindre le plateau des 600 matches. Une partie qui s’est soldée par une défaite à Denver (5-1).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-un-600e-match-de-nhl-perdant-pour-timo-meier-103290817"
    },
    {
        "title": "«Genève a un fort potentiel encore peu exploité»",
        "summary": "Le chef du Bayview pense que la cité de Calvin pourrait faire plus sur le plan de la gastronomie, le côté festif et animations. La Ville dresse un tout autre bilan.",
        "link": "https://www.20min.ch/fr/story/geneve-danny-khezzar-geneve-a-un-fort-potentiel-encore-peu-exploite-103280767"
    },
    {
        "title": "«Je suis un peu gêné de conduire ma Tesla, maintenant»",
        "summary": "Des automobilistes délaissent la marque automobile d'Elon Musk depuis son entrée en politique et son activisme en faveur de l'extrême droite.",
        "link": "https://www.20min.ch/fr/story/a-cause-de-musk-je-suis-un-peu-gene-de-conduire-ma-tesla-maintenant-103290821"
    },
    {
        "title": "«J'ai du mal à sortir, ça m'a traumatisé»",
        "summary": "Le danseur de DALS, qui vient de sortir son autobiographie, révèle qu'il a été agressé dans une rue par des individus en 2024, à la fin d'une répétition.",
        "link": "https://www.20min.ch/fr/story/christophe-licata-j-ai-du-mal-a-sortir-ca-m-a-traumatise-103290223"
    },
    {
        "title": "Ce YouTubeur achète un club pro et rêve de Coupe d’Europe",
        "summary": "Le Français Vinsky, 1,5 million d’abonnés, est devenu propriétaire du Sporting Club d’Escaldes (Andorre). Il vise les compétitions européennes dans les trois ans.",
        "link": "https://www.20min.ch/fr/story/football-ce-youtubeur-achete-un-club-pro-et-reve-de-coupe-d-europe-103290185"
    },
    {
        "title": "Des feux de forêt font un mort, 600 personnes évacuées",
        "summary": "Un important feu de forêt est en cours dans le nord du Japon, où le corps calciné d'une victime a été retrouvé.",
        "link": "https://www.20min.ch/fr/story/japon-des-feux-de-foret-font-un-mort-et-entrainent-600-evacuations-103290834"
    },
    {
        "title": "Est-ce un loup qui se balade proche des promeneurs?",
        "summary": "Holger Stockhaus, de l’Office des forêts et de la faune de Bâle, a confirmé l’observation à 20 Minuten: selon lui, «c’était probablement un loup». (cbf)",
        "link": "https://www.20min.ch/fr/video/bale-campagne-est-ce-un-loup-qui-se-balade-proche-des-promeneurs-103290748"
    },
    {
        "title": "Une jeune fille blessée après son éjection d’un manège en marche",
        "summary": "Au Mexique, dans une foire au sud de Cancun, une enfant de 13 ans a subi une blessure à la hanche après être tombée d’un manège en marche. (cbf)",
        "link": "https://www.20min.ch/fr/video/mexique-une-jeune-fille-blessee-apres-son-ejection-d-un-manege-en-marche-103290747"
    },
    {
        "title": "Il critique le pouvoir sur Facebook: 2 ans et demi de prison",
        "summary": "Un journaliste indépendant vietnamien a été condamné pour avoir publié sur le réseau social des textes critiquant le gouvernement.",
        "link": "https://www.20min.ch/fr/story/vietnam-il-critique-le-pouvoir-sur-facebook-2-ans-et-demi-de-prison-103290842"
    },
    {
        "title": "Service de renseignement: la direction désavouée par les employés",
        "summary": "Pour les trois quarts du personnel, la direction du Service de renseignement axée autour du démissionnaire Christian Dussey n'est pas satisfaisante.",
        "link": "https://www.20min.ch/fr/story/demission-de-christian-dussey-service-de-renseignement-la-direction-desavouee-par-les-employes-103290123"
    },
    {
        "title": "Pas de bol, il dépasse une voiture de police à toute allure",
        "summary": "Un jeune conducteur a dépassé à 123 km/h deux véhicules, dont l'un était conduit par des policiers, sur un tronçon limité à 80 km/h.",
        "link": "https://www.20min.ch/fr/story/canton-d-argovie-pas-de-bol-il-depasse-une-voiture-de-police-a-toute-allure-103290440"
    },
    {
        "title": "Un tsunami de fausses infos sur Zelensky submerge Internet",
        "summary": "Depuis que Donald Trump a durci le ton contre son homologue ukrainien, une impressionnante campagne de désinformation cible l'Ukraine.",
        "link": "https://www.20min.ch/fr/story/ukraine-un-tsunami-de-fausses-infos-sur-zelensky-submerge-internet-103290871"
    },
    {
        "title": "Raiffeisen aussi fait la fête en voyant ses résultats annuels",
        "summary": "La banque a obtenu le «deuxième bénéfice le plus élevé de son histoire» en 2024, avec notamment un bel afflux de dépôts de la clientèle.",
        "link": "https://www.20min.ch/fr/story/banque-raiffeisen-aussi-fait-la-fete-en-voyant-ses-resultats-annuels-103290850"
    },
    {
        "title": "Un couple homosexuel fouetté en public dans un parc",
        "summary": "Deux étudiants ont été arrêtés en novembre, par la police, alors qu’ils se trouvaient ensemble dans une chambre d’hôtel louée à Banda Aceh. Ils ont été fouettés jeudi.",
        "link": "https://www.20min.ch/fr/story/en-indonesie-un-couple-homosexuel-fouette-en-public-dans-un-parc-103290877"
    },
    {
        "title": "Steve Guerdat forfait pour la finale de la Coupe du monde",
        "summary": "Le cavalier jurassien a communiqué la nouvelle sur son site. Il a été opéré d'une hernie discale.",
        "link": "https://www.20min.ch/fr/story/hippisme-steve-guerdat-forfait-pour-la-finale-de-la-coupe-du-monde-103290856"
    },
    {
        "title": "Shaedon Sharpe a claqué le dunk de l'année en NBA",
        "summary": "Le joueur de Portland s'est littéralement envolé à la 14e minute du match qui a vu les Blazers s'imposer 129-121 dans la salle des Washington Wizards.",
        "link": "https://www.20min.ch/fr/story/basketball-shaedon-sharpe-a-claque-le-dunk-de-l-annee-en-nba-103290802"
    },
    {
        "title": "Le lourd bilan des conflits meurtriers entre éléphants et humains",
        "summary": "Près de 1200 personnes et 3500 pachydermes sont morts ces dix dernières années au Sri Lanka, où le gouvernement veut tenter d'améliorer la cohabitation.",
        "link": "https://www.20min.ch/fr/story/sri-lanka-le-lourd-bilan-des-conflits-meurtriers-entre-elephants-et-humains-103290914"
    },
    {
        "title": "Le pape va un peu mieux et continue à se reposer",
        "summary": "L'état du souverain pontife a connu une «légère amélioration», selon le Vatican, qui précise que François a «bien dormi et se repose».",
        "link": "https://www.20min.ch/fr/story/vatican-le-pape-va-un-peu-mieux-et-continue-a-se-reposer-103290888"
    },
    {
        "title": "Réunion de crise pour sauver l'acier européen",
        "summary": "Le secteur sidérurgique européen est «au bord de la rupture», selon Paris, qui organise ce jeudi une réunion pour accélérer son sauvetage.",
        "link": "https://www.20min.ch/fr/story/a-paris-reunion-de-crise-pour-sauver-l-acier-europeen-103290854"
    },
    {
        "title": "Amazon réinvente son assistant vocal Alexa",
        "summary": "Avec la présentation d'Alexa+, le géant de l'e-commerce tente de se relancer sur un marché encombré.",
        "link": "https://www.20min.ch/fr/story/ia-amazon-reinvente-son-assistant-vocal-alexa-103290865"
    },
    {
        "title": "Gene Hackman et sa femme retrouvés morts chez eux",
        "summary": "Les corps de l'acteur hollywoodien et de son épouse ont été découverts dans leur maison de Santa Fe, annonce la presse américaine. Leur chien était aussi mort.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-gene-hackman-et-sa-femme-retrouves-morts-chez-eux-103290940"
    },
    {
        "title": "Conflit de voisinage: de la bouse dans le courrier",
        "summary": "Le Ministère public vient de condamner un quinquagénaire qui a réexpédié à son voisin une lettre, accompagnée d'un supplément... inattendu!",
        "link": "https://www.20min.ch/fr/story/fribourg-conflit-de-voisinage-de-la-bouse-dans-le-courrier-103288978"
    },
    {
        "title": "Arrêté au volant d'un Cybertruck avec des plaques de garage",
        "summary": "La police valaisanne a interpellé un homme qui conduisait le fameux pick-up blindé de Tesla, non homologable en Suisse. Ses plaques professionnelles ne l'ont pas sauvé.",
        "link": "https://www.20min.ch/fr/story/aproz-vs-arrete-au-volant-d-un-cybertruck-avec-des-plaques-de-garage-103290148"
    },
    {
        "title": "Une réunion sur la vaccination annulée «sans explication»",
        "summary": "Une réunion annuelle d'experts en vue d'une campagne de vaccination contre la grippe a été annulée par la FDA, l'agence américaine du médicament.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-reunion-sur-la-vaccination-annulee-sans-explication-103290947"
    },
    {
        "title": "La population nippone a encore baissé en 2024",
        "summary": "Le nombre de naissances au Japon est tombé l'an dernier à un niveau historiquement bas. Les décès ont été deux fois plus nombreux.",
        "link": "https://www.20min.ch/fr/story/japon-la-population-nippone-a-encore-baisse-en-2024-103290938"
    },
    {
        "title": "La police piège un élève qui faisait les poches de ses profs",
        "summary": "À Pfungen (ZH), la police a tendu un piège aux élèves pour identifier un voleur. Grâce à un billet marqué, il a été démasqué. Des parents sont indignés par l'approche.",
        "link": "https://www.20min.ch/fr/story/pfungen-zh-la-police-piege-un-eleve-qui-faisait-les-poches-de-ses-profs-103290310"
    },
    {
        "title": "Le «roi de la belle» Antonio Ferrara arrêté en Belgique",
        "summary": "Le criminel, auteur de deux évasions spectaculaires, a été interpellé, alors qu'il préprait un nouveau braquage visant l'Allemagne.",
        "link": "https://www.20min.ch/fr/story/braqueur-multirecidiviste-le-roi-de-la-belle-antonio-ferrara-arrete-en-belgique-103290967"
    },
    {
        "title": "Inondations et pluies diluviennes en pleine saison sèche",
        "summary": "En pleine saison sèche, des pluies torrentielles frappent la Thaïlande. À Koh Tao, des touristes sont bloqués par les inondations.  (lch)",
        "link": "https://www.20min.ch/fr/video/thailande-inondations-et-pluies-diluviennes-en-pleine-saison-seche-103290910"
    },
    {
        "title": "Le café est-il une drogue?",
        "summary": "Certains prétendent que le café est addictif, d'autres disent qu'il aide à combattre une gueule de bois. Mais qu'en est-il vraiment? Démêlons le vrai du faux.",
        "link": "https://www.20min.ch/fr/story/sondage-vrai-ou-faux-le-cafe-est-une-drogue-487180028252"
    },
    {
        "title": "Un maillot échangé avec un fan vendu pour 73'200 dollars",
        "summary": "Au lieu de garder la tunique de Victor Wembanyama, un fan a préféré la placer sur un site de vente aux enchères. Il a récolté un joli pactole.",
        "link": "https://www.20min.ch/fr/story/basketball-un-maillot-echange-avec-un-fan-vendu-pour-73-200-dollars-103289825"
    },
    {
        "title": "Andrew Tate a quitté la Roumanie, direction les États-Unis",
        "summary": "Sous contrôle judiciaire en Roumanie, où il est poursuivi pour traite d'êtres humains et viol, Tate a quitté le pays ce jeudi matin, avec son frère et coaccusé Tristan.",
        "link": "https://www.20min.ch/fr/story/influenceur-masculiniste-andrew-tate-a-quitte-la-roumanie-direction-les-etats-unis-103290976"
    },
    {
        "title": "«Si l’armée savait former des bons chefs, ça se saurait»",
        "summary": "Karl-Heinz Inäbnit, suppléant du commandant de la place d’armes de Bure, revient sur la démission des chefs de l’armée et du SRC.",
        "link": "https://www.20min.ch/fr/video/120-secondes-si-l-armee-savait-former-des-bons-chefs-ca-se-saurait-103290954"
    },
    {
        "title": "Le leader de l’e-sport en réalité virtuelle s'installe à Martigny",
        "summary": "Le groupe français EVA Esports Virtual Arenas débarque en Suisse. Il va ouvrir dans le Bas-Valais sa première salle de jeux en réalité virtuelle en mars.",
        "link": "https://www.20min.ch/fr/story/valais-le-leader-de-l-e-sport-en-realite-virtuelle-s-installe-a-martigny-103290948"
    },
    {
        "title": "L’Autriche se dote d’un gouvernement sans l’extrême droite",
        "summary": "Conservateurs, socio-démocrates et libéraux forment une coalition sans l'extrême droite qui était arrivée en tête des élections, mais a échoué à former un gouvernement.",
        "link": "https://www.20min.ch/fr/story/pro-europeen-l-autriche-se-dote-d-un-gouvernement-sans-l-extreme-droite-103291006"
    },
    {
        "title": "Loyers en explosion: l'avenir est sombre mais un espoir demeure",
        "summary": "Le Conseil fédéral ne s'attend pas à une amélioration du marché de la location, au contraire. Seule une partie des locataires peut s'attendre à une bonne nouvelle.",
        "link": "https://www.20min.ch/fr/story/penurie-de-logements-loyers-en-explosion-l-avenir-est-sombre-mais-un-espoir-demeure-103290898"
    },
    {
        "title": "Trois scénarios possibles après l'hospitalisation du pape",
        "summary": "Guérison, mort ou démission. Que peut-il se passer au terme de l'hospitalisation du souverain pontife, dont le pronostic est toujours «réservé».",
        "link": "https://www.20min.ch/fr/story/vatican-trois-scenarios-possibles-apres-l-hospitalisation-du-pape-103291002"
    },
    {
        "title": "La foudre frappe à quelque mètres d’une joueuse de tennis",
        "summary": "Sous la pluie, Nanna s’entraînait au tennis en Indonésie lorsque la foudre a frappé un arbre, déclenchant un incendie. Choquée, elle a lâché sa raquette. \n(lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/indonesie-la-foudre-frappe-a-quelques-metres-d-une-joueuse-de-tennis-103288972"
    },
    {
        "title": "Une femme et un petit enfant découverts sans vie",
        "summary": "Les corps d'une femme et d'un enfant «en bas âge» ont été retrouvés mercredi. Le parquet de Charleville-Mézières a ouvert une enquête judiciaire.",
        "link": "https://www.20min.ch/fr/story/grand-est-une-femme-et-un-petit-enfant-retrouves-morts-103291023"
    },
    {
        "title": "Face aux gratte-ciel rutilants, ils font... du camping",
        "summary": "Sur une langue de sable en bord de mer, des habitants savourent les plaisirs simples du camping, perpétuant une tradition ancrée dans leurs origines bédouines.",
        "link": "https://www.20min.ch/fr/story/insolite-face-aux-gratte-ciel-rutilants-de-dubai-ils-font-du-camping-103291021"
    },
    {
        "title": "La France condamnée pour violation du droit à la vie",
        "summary": "La Cour européenne des droits de l'homme a condamné la France pour la mort d'un militant écologiste lors d'une manifestation en 2014.",
        "link": "https://www.20min.ch/fr/story/mort-de-remi-fraisse-la-france-condamnee-pour-violation-du-droit-a-la-vie-103291033"
    },
    {
        "title": "Refusant d'être «visitée», Cologny fait annuler un événement",
        "summary": "La commune a refusé la tenue d'une balade intitulée «La colline aux pirates», organisée dans le cadre du Festival du film sur les droits humains (FIFDH).",
        "link": "https://www.20min.ch/fr/story/geneve-refusant-d-etre-visitee-cologny-fait-annuler-un-evenement-103290979"
    },
    {
        "title": "L'UE «n'a pas été créée pour entuber qui que ce soit»",
        "summary": "Le Premier ministre polonais et ex-président du Conseil européen a répliqué au président américain.",
        "link": "https://www.20min.ch/fr/story/reponse-a-trump-l-ue-n-a-pas-ete-creee-pour-entuber-qui-que-ce-soit-103291038"
    },
    {
        "title": "Une étude révèle l'ampleur du racisme antimusulman en Suisse",
        "summary": "Le Centre Suisse Islam et Société de l'Uni de Fribourg a dressé un état des lieux. Il propose des pistes pour lutter contre ce phénomène qui va croissant.",
        "link": "https://www.20min.ch/fr/story/discriminations-une-etude-revele-l-ampleur-du-racisme-antimusulman-en-suisse-103290997"
    },
    {
        "title": "Cyril Hanouna: «Ça y est, la décision est prise»",
        "summary": "L'animateur présente son émission phare pour la dernière fois ce jeudi sur C8, avant l'arrêt de la chaîne, causée par les multiples débordements sanctionnés d'Hanouna.",
        "link": "https://www.20min.ch/fr/story/tele-hanouna-doit-devoiler-ses-projets-lors-de-la-derniere-de-tpmp-103291071"
    },
    {
        "title": "Des centaines de vols annulés par une grève à Munich",
        "summary": "Le personnel de l'aéroport bavarois, le deuxième plus grand d'Allemagne, revendique des hausses de salaires et fait grève jeudi et vendredi.",
        "link": "https://www.20min.ch/fr/story/allemagne-des-centaines-de-vols-annules-par-une-greve-a-munich-103291077"
    },
    {
        "title": "Insultes et cris de singe lors de Real Sociedad-Real Madrid",
        "summary": "La demi-finale de la Coupe d’Espagne a dégénéré en raison de l’attitude du public qui s’en est pris à Asencio et à Vinicius.",
        "link": "https://www.20min.ch/fr/story/football-insultes-et-cris-de-singe-lors-de-real-sociedad-real-madrid-103291012"
    },
    {
        "title": "Instagram frappé par un afflux soudain de contenus choquants",
        "summary": "Le groupe Meta s'est excusé mercredi et a corrigé une «erreur» ayant entraîné la diffusion d'images violentes dans les Reels Instagram, choquant de nombreux utilisateurs.",
        "link": "https://www.20min.ch/fr/story/reels-instagram-frappe-par-un-afflux-soudain-de-contenus-choquants-103290955"
    },
    {
        "title": "Un câble d’un restaurant volant lâche en plein repas en l’air",
        "summary": "Panique au restaurant suspendu Fly Dining à San Juan: un câble endommagé a provoqué un mouvement brusque en plein ciel. (lch)",
        "link": "https://www.20min.ch/fr/video/porto-rico-un-cable-d-un-restaurant-volant-lache-en-plein-repas-en-l-air-103291048"
    },
    {
        "title": "Nadine Fähndrich se pare de bronze au sprint de Trondheim",
        "summary": "La Lucernoise de 29 ans est montée sur le podium de la course d'ouverture des Mondiaux norvégiens. Valerio Grond poissard en demi-finale.",
        "link": "https://www.20min.ch/fr/story/ski-de-fond-nadine-faehndrich-se-pare-de-bronze-au-sprint-de-trondheim-103291065"
    },
    {
        "title": "Plus de 500'000 déplacés climatiques en Afghanistan en 2024",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-plus-de-500-000-deplaces-climatiques-en-afghanistan-en-2024-103021519"
    },
    {
        "title": "Trois ados arrêtés pour 2500 faux contrats créés avec ChatGPT",
        "summary": "Les jeunes avaient utilisé ChatGPT pour se créer des faux contrats de téléphonie et pirater le réseau de Rakuten Mobile.",
        "link": "https://www.20min.ch/fr/story/japon-trois-ados-arretes-pour-2500-faux-contrats-crees-avec-chatgpt-103291100"
    },
    {
        "title": "La justice met un coup d’arrêt au chantier de l’A69",
        "summary": "Le tribunal administratif de Toulouse a annulé jeudi l’arrêté préfectoral qui autorisait l'A69, signant un revers pour l’État.",
        "link": "https://www.20min.ch/fr/story/france-la-justice-met-un-coup-d-arret-au-chantier-de-l-a69-103291125"
    },
    {
        "title": "Le centre d'appel en cas d'intoxication menacé de disparition",
        "summary": "Le centre national d'information en cas d'intoxication a un besoin urgent d'argent. Si Berne n'intervient pas, il fermera son service de nuit. Pour commencer.",
        "link": "https://www.20min.ch/fr/story/intoxications-tox-info-suisse-est-menace-de-disparition-103291109"
    },
    {
        "title": "Ils ont souillé un radar avec de l'herbe et leur salive",
        "summary": "Deux trentenaires ont été condamnés à une peine pécuniaire pour avoir endommagé un appareil contrôlant la vitesse des véhicules. La police a chiffré le manque à gagner.",
        "link": "https://www.20min.ch/fr/story/crans-vd-ils-ont-souille-un-radar-avec-de-l-herbe-et-leur-salive-103290498"
    },
    {
        "title": "L’OMS maintient le plus haut niveau d’alerte pour le mpox",
        "summary": "L'épidémie continue à toucher de plus en plus de pays, avec des cas toujours plus nombreux.",
        "link": "https://www.20min.ch/fr/story/sante-l-oms-maintient-le-plus-haut-niveau-d-alerte-pour-le-mpox-103291137"
    }
]