[
    {
        "title": "Il rejoindra W9 en septembre, TPMP de retour en ligne dès lundi",
        "summary": "L'animateur de «Touche pas à mon poste» a pris congé de C8, jeudi soir. Il a annoncé rejoindre le groupe M6 dès la rentrée et poursuit sa mission actuelle, sur le Net.",
        "link": "https://www.20min.ch/fr/story/cyril-hanouna-il-rejoindra-w9-en-septembre-tpmp-sera-en-ligne-des-lundi-103291225"
    },
    {
        "title": "Accusations, coup de gueule et présidence: 5 moments à revoir",
        "summary": "Le 1er avril 2010, les téléspectateurs découvrent «Touche pas à mon poste», une toute nouvelle émission présentée par Cyril Hanouna. À l’heure où C8 ferme, nous avons regardé pour vous la dernière émission, diffusée jeudi 27 février 2025.",
        "link": "https://www.20min.ch/fr/video/la-derniere-de-tpmp-accusations-coup-de-gueule-et-presidence-5-moments-incontournables-a-revoir-103291512"
    },
    {
        "title": "De plus en plus d'employés demandent des congés non payés",
        "summary": "De nombreuses entreprises sont confrontées à une pénurie de personnel qualifié. En cause: des collaborateurs toujours plus absents pour maladie ou congés prolongés.",
        "link": "https://www.20min.ch/fr/story/travail-de-plus-en-plus-d-employes-demandent-des-conges-non-payes-103291074"
    },
    {
        "title": "Trump rétropédale après avoir qualifié Zelensky de «dictateur»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-dit-qu-une-treve-sera-trouvee-bientot-ou-pas-du-tout-405723338808"
    },
    {
        "title": "Fribourg s'impose à Lausanne mais va devoir encore lutter",
        "summary": "Jeudi soir, les Dragons se sont imposés à Lausanne (0-2). Ils vont devoir assurer leur place dans le top 6 synonyme de play-off, samedi, face à Ambri.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fribourg-s-impose-a-lausanne-mais-va-devoir-encore-lutter-103290934"
    },
    {
        "title": "Une Genevoise testée positive au dopage à cause du sexe",
        "summary": "Imogen Simmonds (31 ans) a subi un test antidopage qui s’est révélé positif, fin décembre. Elle affirme que le problème vient de rapports sexuels avec son partenaire.",
        "link": "https://www.20min.ch/fr/story/triathlon-une-genevoise-testee-positive-au-dopage-a-cause-du-sexe-103291354"
    },
    {
        "title": "Meta va lancer une application d’IA générative dédiée",
        "summary": "Cela permettrait à la maison mère de Facebook de concurrencer directement les grands logiciels d’IA générative tels que ChatGPT.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-meta-va-lancer-une-application-d-ia-generative-dediee-103291513"
    },
    {
        "title": "La BBC s’excuse pour de «graves erreurs» dans un docu sur Gaza",
        "summary": "L’enfant narrateur au centre de l’histoire était le fils de l’ancien vice-ministre de l’Agriculture du Hamas. Le film a été déprogrammé.",
        "link": "https://www.20min.ch/fr/story/medias-la-bbc-s-excuse-pour-de-graves-erreurs-dans-un-docu-sur-gaza-103291479"
    },
    {
        "title": "Le masque cinq ans après: portrait d’un flop",
        "summary": "Nous sommes cinq ans après le premier cas de Covid-19 en Suisse. Le masque a l’air d’avoir perdu de sa popularité, ce qui attriste les experts.",
        "link": "https://www.20min.ch/fr/video/covid-19-le-masque-cinq-ans-apres-portrait-d-un-flop-103291215"
    },
    {
        "title": "Jeunes agressés: la justice confirme la tentative de meurtre",
        "summary": "Le Tribunal fédéral a rejeté le recours d'un homme qui avait pris part à une vendetta contre une bande rivale en 2020.",
        "link": "https://www.20min.ch/fr/story/avanchets-ge-jeunes-agresses-la-justice-confirme-la-tentative-de-meurtre-103290999"
    },
    {
        "title": "Le carnaval a débuté avec un nouveau concept de sécurité",
        "summary": "À 5h du matin, les festivités ont commencé sous une pluie de confettis. Cette année, les guggen et les carnavaliers sont mieux protégé contre les éventuelles attaques terroristes.",
        "link": "https://www.20min.ch/fr/video/lucerne-le-carnaval-a-debute-avec-un-nouveau-concept-de-securite-103291157"
    },
    {
        "title": "L’Algérie rejette les «ultimatums et menaces» de la France",
        "summary": "Alger «appliquera une réciprocité stricte et immédiate à toutes les restrictions apportées aux mobilités entre l’Algérie et la France».",
        "link": "https://www.20min.ch/fr/story/crise-diplomatique-l-algerie-rejette-les-ultimatums-et-menaces-de-la-france-103291340"
    },
    {
        "title": "«Buffy» pleure sa petite sœur",
        "summary": "Sarah Michelle Gellar, qui incarnait la star de «Buffy contre les vampire», est anéantie par la disparition de Michelle Trachtenberg, survenue mercredi.",
        "link": "https://www.20min.ch/fr/story/sarah-michelle-gellar-buffy-pleure-sa-petite-soeur-103291262"
    },
    {
        "title": "Les images des WC en or qui ont disparu en cinq minutes",
        "summary": "Des WC en or massif de 98 kg, estimés à 5,5 millions de francs suisses, ont été volé en cinq minutes au palais de Blenheim. Les images du braquage, datant de 2019, viennent d’être dévoilées au tribunal. (chs)",
        "link": "https://www.20min.ch/fr/video/angleterre-les-images-du-wc-en-or-qui-a-disparu-en-cinq-minutes-103291213"
    },
    {
        "title": "Condamné à une amende pour un bisou sur la joue",
        "summary": "Un homme de 58 ans a été poursuivi par une femme de 22 ans pour lui avoir fait une bise par surprise et sans son consentement.",
        "link": "https://www.20min.ch/fr/story/geneve-condamne-a-une-amende-pour-un-bisou-sur-la-joue-103288597"
    },
    {
        "title": "L'étrange attitude de son assistante, surnommée «Liaison fatale»",
        "summary": "Natalie Harp suit le président américain comme son ombre et lui envoie des lettres enflammées, ce qui a fini par inquiéter le Secret Service.",
        "link": "https://www.20min.ch/fr/story/donald-trump-l-etrange-attitude-de-son-assistante-surnommee-liaison-fatale-103290925"
    },
    {
        "title": "L'acteur Gene Hackman et sa femme retrouvés morts chez eux",
        "summary": "Les corps de l'acteur hollywoodien et de son épouse ont été découverts dans leur maison de Santa Fe, annonce la presse américaine. Leur chien était aussi mort.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-gene-hackman-et-sa-femme-retrouves-morts-chez-eux-103290940"
    },
    {
        "title": "Genève et Bienne gagnent les matches à ne pas perdre",
        "summary": "Les Genevois ont profité des circonstances pour prendre 3 points contre Lugano (3-2), tandis que les Biennois ont eu besoin des tirs aux buts pour battre Langnau (4-3).",
        "link": "https://www.20min.ch/fr/story/hockey-geneve-et-bienne-gagnent-les-matches-a-ne-pas-perdre-103291477"
    },
    {
        "title": "«Ce qui me dérange, c'est le manque de remise en question»",
        "summary": "Sur Reddit, un pendulaire suisse s'est plaint des gens qui posent leurs pieds ou bagages sur les sièges dans un train bondé. Son coup de gueule a relancé le débat.",
        "link": "https://www.20min.ch/fr/story/pieds-sur-les-sieges-cff-ce-qui-me-derange-c-est-le-manque-de-remise-en-question-103291034"
    },
    {
        "title": "«Je lui ai envoyé l’argent, mais je ne l’ai jamais vu arriver»",
        "summary": "Une campagne est lancée en Suisse romande pour mettre en garde contre les arnaques sentimentales en ligne. Souvent, les victimes n'osent pas porter plainte.",
        "link": "https://www.20min.ch/fr/story/romance-scam-je-lui-ai-envoye-l-argent-mais-je-ne-l-ai-jamais-vu-arriver-103291105"
    },
    {
        "title": "Kylie Jenner pleure la mort de l'un de ses meilleurs amis",
        "summary": "L'influenceuse américaine est bouleversée par le décès de son coiffeur, Jesus Guerrero, qui était aussi un proche. Elle va financer ses funérailles.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-kylie-jenner-pleure-la-mort-de-l-un-de-ses-meilleurs-amis-103290996"
    },
    {
        "title": "Le chagrin de ce chien fend le cœur, mais l'histoire finit bien",
        "summary": "Un animal qui refusait d'abandonner le corps de son maître après son décès samedi a été adopté par un couple, très ému par sa loyauté.",
        "link": "https://www.20min.ch/fr/story/bresil-le-chagrin-de-ce-chien-fend-le-coeur-mais-l-histoire-finit-bien-103291007"
    },
    {
        "title": "Arrêté au volant d'un Cybertruck avec des plaques de garage",
        "summary": "La police valaisanne a interpellé un homme qui conduisait le fameux pick-up blindé de Tesla, non homologable en Suisse. Ses plaques professionnelles ne l'ont pas sauvé.",
        "link": "https://www.20min.ch/fr/story/aproz-vs-arrete-au-volant-d-un-cybertruck-avec-des-plaques-de-garage-103290148"
    },
    {
        "title": "En pleines coupes budgétaires, Musk veut mieux rémunérer les élus",
        "summary": "Le conseiller spécial de Trump a radicalement changé d'avis sur la question puisqu'il s’était opposé à ce «projet de dépenses scandaleux» en décembre dernier.",
        "link": "https://www.20min.ch/fr/story/etats-unis-en-pleine-austerite-budgetaire-musk-veut-augmenter-les-elus-103291253"
    },
    {
        "title": "«2045»: ce jeu imagine l’invasion de Taïwan par la Chine",
        "summary": "Taïwan face à une invasion chinoise en 2045: un jeu de société stratégique met en scène ce scénario ultra-réaliste, conçu avec des experts militaires et politiques.\n(lch/AFP)",
        "link": "https://www.20min.ch/fr/video/culture-2045-ce-jeu-imagine-l-invasion-de-taiwan-par-la-chine-103291134"
    },
    {
        "title": "Le total énorme des amendes récoltées par Hanouna sur C8",
        "summary": "En un peu plus de dix ans, C8 (anciennement connue sous le nom de D8) a écopé de plus d’une trentaine d’amendes, mises en demeure, et mises en garde.",
        "link": "https://www.20min.ch/fr/video/fin-de-tpmp-le-total-enorme-des-amendes-recoltees-par-hanouna-sur-c8-103291161"
    },
    {
        "title": "Un câble d’un restaurant volant lâche en plein repas en l’air",
        "summary": "Panique au restaurant suspendu Fly Dining à San Juan: un câble endommagé a provoqué un mouvement brusque en plein ciel. (lch)",
        "link": "https://www.20min.ch/fr/video/porto-rico-un-cable-d-un-restaurant-volant-lache-en-plein-repas-en-l-air-103291048"
    },
    {
        "title": "La foudre frappe à quelques mètres d’une joueuse de tennis",
        "summary": "Sous la pluie, Nanna s’entraînait au tennis en Indonésie lorsque la foudre a frappé un arbre, déclenchant un incendie. Choquée, elle a lâché sa raquette. \n(lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/indonesie-la-foudre-frappe-a-quelques-metres-d-une-joueuse-de-tennis-103288972"
    },
    {
        "title": "Un élu propose la gratuité des transports publics le dimanche",
        "summary": "Les résidents de la commune pourraient à l'avenir emprunter sans payer le réseau de transport les dimanches et jours fériés. Inédit en Suisse.",
        "link": "https://www.20min.ch/fr/story/montreux-vd-un-elu-propose-la-gratuite-des-transports-publics-le-dimanche-103290985"
    },
    {
        "title": "Blanchi d'abus sexuel, un chanoine ne retrouvera pas son job",
        "summary": "Le Tribunal cantonal a annulé le licenciement de Roland Jacquenoud, mais le Canton refuse sa réintégration à l'école, invoquant une rupture de confiance.",
        "link": "https://www.20min.ch/fr/story/college-de-saint-maurice-vs-blanchi-d-abus-sexuel-un-chanoine-ne-retrouvera-pas-son-job-103291175"
    },
    {
        "title": "Ils ont souillé un radar avec de l'herbe et leur salive",
        "summary": "Deux trentenaires ont été condamnés à une peine pécuniaire pour avoir endommagé un appareil contrôlant la vitesse des véhicules. La police a chiffré le manque à gagner.",
        "link": "https://www.20min.ch/fr/story/crans-vd-ils-ont-souille-un-radar-avec-de-l-herbe-et-leur-salive-103290498"
    },
    {
        "title": "Refusant d'être «visitée», Cologny fait annuler un événement",
        "summary": "La commune a refusé la tenue d'une balade intitulée «La colline aux pirates», organisée dans le cadre du Festival du film sur les droits humains (FIFDH).",
        "link": "https://www.20min.ch/fr/story/geneve-refusant-d-etre-visitee-cologny-fait-annuler-un-evenement-103290979"
    },
    {
        "title": "Incendie à Staufen: un corps a été découvert dans les décombres",
        "summary": "Un violent incendie a détruit une maison. Un corps a été retrouvé, tandis qu’une personne est toujours portée disparue. Un pompier a été blessé.",
        "link": "https://www.20min.ch/fr/story/argovie-incendie-a-staufen-un-corps-a-ete-decouvert-dans-les-decombres-103291205"
    },
    {
        "title": "Le centre d'appel en cas d'intoxication menacé de disparition",
        "summary": "Le centre national d'information en cas d'intoxication a un besoin urgent d'argent. Si Berne n'intervient pas, il fermera son service de nuit. Pour commencer.",
        "link": "https://www.20min.ch/fr/story/intoxications-tox-info-suisse-est-menace-de-disparition-103291109"
    },
    {
        "title": "Une étude révèle l'ampleur du racisme antimusulman en Suisse",
        "summary": "Le Centre Suisse Islam et Société de l'Uni de Fribourg a dressé un état des lieux. Il propose des pistes pour lutter contre ce phénomène qui va croissant.",
        "link": "https://www.20min.ch/fr/story/discriminations-une-etude-revele-l-ampleur-du-racisme-antimusulman-en-suisse-103290997"
    },
    {
        "title": "Loyers en explosion: l'avenir est sombre mais un espoir demeure",
        "summary": "Le Conseil fédéral ne s'attend pas à une amélioration du marché de la location, au contraire. Seule une partie des locataires peut s'attendre à une bonne nouvelle.",
        "link": "https://www.20min.ch/fr/story/penurie-de-logements-loyers-en-explosion-l-avenir-est-sombre-mais-un-espoir-demeure-103290898"
    },
    {
        "title": "Trump reçoit Starmer en ami mais ne promet rien sur l’Ukraine",
        "summary": "Le Premier ministre britannique, en visite jeudi à Washington, repart avec l’espoir d’une trêve commerciale mais n’a rien obtenu de décisif sur l’Ukraine.",
        "link": "https://www.20min.ch/fr/story/diplomatie-trump-recoit-starmer-en-ami-mais-ne-promet-rien-sur-l-ukraine-103291506"
    },
    {
        "title": "Emmanuel Macron exhorte l’Europe à refuser la «vassalisation»",
        "summary": "Au moment où les pourparlers sur l’Ukraine s’accélèrent, le président français a appelé les Européens à se montrer «plus que jamais unis et forts».",
        "link": "https://www.20min.ch/fr/story/union-europeenne-emmanuel-macron-exhorte-l-europe-a-refuser-la-vassalisation-103291496"
    },
    {
        "title": "Israël: treize blessés dans un «attentat terroriste présumé»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-treize-blesses-dans-un-attentat-terroriste-presume-103021430"
    },
    {
        "title": "Orban veut interdire les Marches des fiertés publiques",
        "summary": "Le gouvernement entend légiférer pour restreindre davantage les droits des personnes LGBTQ+ en «prétextant la protection de l'enfance».",
        "link": "https://www.20min.ch/fr/story/hongrie-orban-veut-interdire-les-marches-des-fiertes-publiques-103291374"
    },
    {
        "title": "Boris Spassky, légende soviétique des échecs, est mort",
        "summary": "Célèbre pour son duel perdu avec l’Américain Bobby Fischer en 1972, en pleine guerre froide, l'ancien champion est mort à l'âge de 88 ans.",
        "link": "https://www.20min.ch/fr/story/russie-boris-spassky-legende-sovietique-des-echecs-est-mort-103291294"
    },
    {
        "title": "Grâce à un but de Dan Ndoye, Bologne fait tomber l'AC Milan",
        "summary": "Le club d'Émilie-Romagne s'est imposé face aux Rossoneri en match en retard de la 9e journée de Serie A (2-1). Le Vaudois a inscrit le but victorieux à la 82e minute.",
        "link": "https://www.20min.ch/fr/story/football-grace-a-un-but-de-dan-ndoye-bologne-fait-tomber-l-ac-milan-103291503"
    },
    {
        "title": "Bienne recevra Young Boys et Lausanne ira à Bâle en demi-finales",
        "summary": "Le tirage au sort, effectué jeudi soir, a déterminé les affiches du dernier carré de la Coupe de Suisse. Les deux clubs romands encore en lice sont fixés sur leur sort.",
        "link": "https://www.20min.ch/fr/story/coupe-de-suisse-bienne-recevra-young-boys-et-lausanne-ira-a-bale-en-demi-finales-103291499"
    },
    {
        "title": "Un arbitre suspendu pour avoir demandé un autographe à Messi",
        "summary": "Après un match, l'arbitre mexicain Marco Antonio Ortiz Nava s'est montré un peu trop proche de la star argentine. Il a écopé de six mois de suspension.",
        "link": "https://www.20min.ch/fr/story/football-un-arbitre-suspendu-pour-avoir-demande-un-autographe-a-messi-103290718"
    },
    {
        "title": "«La viande devrait être plus de deux fois plus chère»",
        "summary": "Jusqu’à 20% des émissions mondiales de gaz à effet de serre proviennent de l’élevage. Comment parvenir à manger moins de produits carnés? Entretien avec Saskia Stucki.",
        "link": "https://www.20min.ch/fr/story/alimentation-la-viande-devrait-etre-plus-de-deux-fois-plus-chere-103284956"
    },
    {
        "title": "Les tendances durables qui marqueront les voyages en 2025",
        "summary": "Cette année apporte de nouvelles perspectives au voyageur soucieux de l’environnement et en quête de tranquillité. Petit périple entre JOMO et vacances sans technologie.",
        "link": "https://www.20min.ch/fr/story/a-l-ecart-du-tourisme-de-masse-les-tendances-durables-qui-marqueront-les-voyages-en-2025-103283782"
    },
    {
        "title": "Pourquoi la fast fashion séduit – et comment nous en éloigner",
        "summary": "Près d’un vêtement sur deux achetés en Suisse provient de la fast fashion, qui a un impact énorme sur l’environnement. Des blogs donnent des conseils pour s’en passer.",
        "link": "https://www.20min.ch/fr/story/shopping-pourquoi-la-fast-fashion-seduit-et-comment-nous-en-eloigner-103283759"
    },
    {
        "title": "La peau de poisson se transforme en cuir chez Gucci & Co.",
        "summary": "Des start-ups et des créateurs de mode font désormais du cuir à partir de déchets de poisson. De grandes marques, comme Louis Vuitton, Gucci ou Chanel, misent dessus.",
        "link": "https://www.20min.ch/fr/story/tendance-dans-la-mode-la-peau-de-poisson-se-transforme-en-cuir-chez-gucci-co-103283735"
    },
    {
        "title": "Hausse du nombre de personnes dormant dans la rue",
        "summary": "Le nombre de personnes dormant dans la rue a progressé de 20% en Angleterre en 2024.",
        "link": "https://www.20min.ch/fr/story/angleterre-nette-hausse-des-personnes-dormants-dans-la-rue-103291214"
    },
    {
        "title": "Stellantis à la recherche de «rigueur» et d’un nouveau patron",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-stellantis-a-la-recherche-de-rigueur-et-d-un-nouveau-patron-103021435"
    },
    {
        "title": "Chine, Canada, Mexique: les surtaxes entrent en vigueur le 4 mars",
        "summary": "Profitant de l'annonce de droits de douane supplémentaires de 10% sur les importations chinoises, Trump a tenu à en préciser «la date de lancement».",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-chine-canada-mexique-les-surtaxes-entrent-en-vigueur-le-4-mars-103291164"
    },
    {
        "title": "Les vols se multiplient, comment sont-ils réalisés?",
        "summary": "Réputées inviolables, les cryptomonnaies sont des proies de choix pour les cyberattaquants et les vols sont en réalité fréquents.",
        "link": "https://www.20min.ch/fr/story/economie-comment-sont-derobees-les-cryptomonnaies--103291172"
    },
    {
        "title": "Face aux gratte-ciel rutilants, ils font... du camping",
        "summary": "Sur une langue de sable en bord de mer, des habitants savourent les plaisirs simples du camping, perpétuant une tradition ancrée dans leurs origines bédouines.",
        "link": "https://www.20min.ch/fr/story/insolite-face-aux-gratte-ciel-rutilants-de-dubai-ils-font-du-camping-103291021"
    },
    {
        "title": "«Tue-le, brûle-le, et ne pêche plus jamais un truc pareil!»",
        "summary": "Un pêcheur russe a capturé une étrange créature, au début du mois, dans les profondeurs de l'océan. Ses abonnés sur Instagram sont fascinés.",
        "link": "https://www.20min.ch/fr/story/pacifique-nord-tue-le-brule-le-et-ne-peche-plus-jamais-un-truc-pareil-103290435"
    },
    {
        "title": "Contraint de voyager quatre heures à côté d'un cadavre",
        "summary": "Après le décès subit d'une passagère en plein vol, l'équipage l'a installée sur un siège vide à côté d'un Australien, qui en est ressorti traumatisé.",
        "link": "https://www.20min.ch/fr/story/vol-infernal-contraint-de-voyager-quatre-heures-a-cote-d-un-cadavre-103289422"
    },
    {
        "title": "Les fans de «Bioman» retrouvent leurs super-héros japonais",
        "summary": "À Séoul, des fans inconditionnels  applaudissent à tout rompre leurs super-héros préférés, ceux de la série «Bioman», un retour nostalgique à l’époque des cassettes VHS.",
        "link": "https://www.20min.ch/fr/story/en-coree-du-sud-les-fans-de-bioman-retrouvent-leurs-super-heros-japonais-103288485"
    },
    {
        "title": "Jugé en appel pour meurtre, le rappeur risque 15 ans de prison",
        "summary": "Tout avait commencé en 2018, avec la mort de Loïc K., dans une bagarre de rue punitive dans le XXe arrondissement de Paris.",
        "link": "https://www.20min.ch/fr/story/france-quinze-ans-de-prison-requis-contre-le-rappeur-mhd-103291227"
    },
    {
        "title": "Blue Origin va envoyer Katy Perry dans l'espace",
        "summary": "L'expérience en apesanteur, qui ne dure que quelques minutes, ne devrait pas permettre à la chanteuse américaine de donner le premier concert dans l'espace.",
        "link": "https://www.20min.ch/fr/story/espace-katy-perry-bientot-dans-l-espace-annonce-blue-origin-103291196"
    },
    {
        "title": "Cyril Hanouna: «Ça y est, la décision est prise»",
        "summary": "L'animateur présente son émission phare pour la dernière fois ce jeudi sur C8, avant l'arrêt de la chaîne, causée par les multiples débordements sanctionnés d'Hanouna.",
        "link": "https://www.20min.ch/fr/story/tele-hanouna-doit-devoiler-ses-projets-lors-de-la-derniere-de-tpmp-103291071"
    },
    {
        "title": "Ce YouTubeur achète un club pro et rêve de Coupe d’Europe",
        "summary": "Le Français Vinsky, 1,5 million d’abonnés, est devenu propriétaire du Sporting Club d’Escaldes (Andorre). Il vise les compétitions européennes dans les trois ans.",
        "link": "https://www.20min.ch/fr/story/football-ce-youtubeur-achete-un-club-pro-et-reve-de-coupe-d-europe-103290185"
    },
    {
        "title": "Injections illégales de botox: alerte aux cas de botulisme",
        "summary": "Les autorités sanitaires françaises ont recensé huit cas graves de botulisme, une maladie neurologique grave, provoqués par des piqûres antirides.",
        "link": "https://www.20min.ch/fr/story/france-injections-illegales-de-botox-alerte-aux-cas-de-botulisme-103291206"
    },
    {
        "title": "L’OMS maintient le plus haut niveau d’alerte pour le mpox",
        "summary": "L'épidémie continue à toucher de plus en plus de pays, avec des cas toujours plus nombreux.",
        "link": "https://www.20min.ch/fr/story/sante-l-oms-maintient-le-plus-haut-niveau-d-alerte-pour-le-mpox-103291137"
    },
    {
        "title": "Une réunion sur la vaccination annulée «sans explication»",
        "summary": "Une réunion annuelle d'experts en vue d'une campagne de vaccination contre la grippe a été annulée par la FDA, l'agence américaine du médicament.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-reunion-sur-la-vaccination-annulee-sans-explication-103290947"
    },
    {
        "title": "Un mort de la rougeole au Texas, une première en près de dix ans",
        "summary": "L’enfant décédé n’était pas vacciné. Le recul de la couverture vaccinale favorise le retour de cette maladie autrefois éradiquée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-mort-de-la-rougeole-au-texas-une-premiere-en-pres-de-dix-ans-103290751"
    },
    {
        "title": "À l'OFSP, «des licenciements seront inévitables»",
        "summary": "L'Office de la Confédération devra procéder à des licenciements économiques pour parvenir aux allègements demandés.",
        "link": "https://www.20min.ch/fr/story/coupes-budgetaires-a-l-ofsp-des-licenciements-seront-inevitables-103290479"
    },
    {
        "title": "Récompensée pour son écriture «audacieuse et innovante»",
        "summary": "La chanteuse britannique de 32 ans remporte le Brit Award de la meilleure compositrice. Ceci avant la soirée de remise des prix, agendée samedi.",
        "link": "https://www.20min.ch/fr/story/charli-xcx-recompensee-pour-son-ecriture-audacieuse-et-innovante-103290347"
    },
    {
        "title": "Un show de Pete Doherty au bout de la rando: le Palp sort sa prog",
        "summary": "Le célèbre festival valaisan dévoile sa programmation 2025 qui promet d'enchanter les festivaliers de tous horizons.",
        "link": "https://www.20min.ch/fr/story/valais-preparez-vous-a-vivre-des-moments-inoubliables-au-palp-festival-103288915"
    },
    {
        "title": "Quand Shakira s'amuse incognito au carnaval de Barranquilla",
        "summary": "La chanteuse Shakira s'est rendue incognito avec ses enfants au carnaval de Barranquilla, sa ville natale en Colombie.",
        "link": "https://www.20min.ch/fr/story/colombie-quand-shakira-s-amuse-incognito-au-carnaval-de-barranquilla-103289157"
    },
    {
        "title": "Shakira a encore dû annuler un concert de sa tournée",
        "summary": "La chanteuse a renoncé à se produire, ce lundi, devant ses compatriotes à Medellín. Mais cette fois, ce n'est pas à cause de problèmes de santé.",
        "link": "https://www.20min.ch/fr/story/musique-shakira-a-du-encore-annuler-un-concert-de-sa-tournee-103288931"
    },
    {
        "title": "Instagram frappé par un afflux soudain de contenus choquants",
        "summary": "Le groupe Meta s'est excusé mercredi et a corrigé une «erreur» ayant entraîné la diffusion d'images violentes dans les Reels Instagram, choquant de nombreux utilisateurs.",
        "link": "https://www.20min.ch/fr/story/reels-instagram-frappe-par-un-afflux-soudain-de-contenus-choquants-103290955"
    },
    {
        "title": "Amazon réinvente son assistant vocal Alexa",
        "summary": "Avec la présentation d'Alexa+, le géant de l'e-commerce tente de se relancer sur un marché encombré.",
        "link": "https://www.20min.ch/fr/story/ia-amazon-reinvente-son-assistant-vocal-alexa-103290865"
    },
    {
        "title": "Une véritable app Photoshop débarque enfin sur les iPhone",
        "summary": "L’éditeur Adobe a lancé la très attendue déclinaison mobile de son logiciel de retouche photo. Elle est proche de sa version de bureau.",
        "link": "https://www.20min.ch/fr/story/logiciel-une-veritable-app-photoshop-debarque-enfin-sur-les-iphone-103290422"
    },
    {
        "title": "Microsoft teste une version gratuite d'Office financée par la pub",
        "summary": "Le géant de la tech a discrètement permis d'accéder gratuitement aux logiciels Word, Excel et PowerPoint, dans une version moins complète qui inclut des annonces.",
        "link": "https://www.20min.ch/fr/story/windows-microsoft-teste-une-version-gratuite-d-office-financee-par-la-pub-103289311"
    },
    {
        "title": "Le FBI attribue un vol record de cryptomonnaie à la Corée du Nord",
        "summary": "Le FBI accuse Pyongyang d'avoir dérobé pour 1,5 milliard de dollars d'actifs numériques.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-coree-du-nord-accusee-d-un-vol-record-de-cryptomonnaie-103290815"
    },
    {
        "title": "Plus d’un milliard de dollars dérobés à une plateforme d’échange",
        "summary": "La plateforme Bybit a dit vendredi que l’équivalent de 1,5 milliard de dollars en cryptomonnaies lui a été volé.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-plus-d-un-milliard-de-dollars-derobes-a-une-plateforme-d-echange-103286682"
    },
    {
        "title": "Javier Milei nie fermement avoir «promu» une cryptomonnaie",
        "summary": "Le président Javier Milei est la cible des critiques après avoir promu sur ses réseaux sociaux une cryptomonnaie qui s’est effondrée.",
        "link": "https://www.20min.ch/fr/story/argentine-de-bonne-foi-javier-milei-nie-avoir-promu-une-cryptomonnaie-103283647"
    },
    {
        "title": "Milei fait la promotion d’une crypto qui s'effondre peu après",
        "summary": "Le président argentin a vanté les mérites de la devise numérique $LIBRA sur les réseaux sociaux vendredi, avant de supprimer son post par la suite.",
        "link": "https://www.20min.ch/fr/story/une-arnaque-mondiale-milei-fait-la-promotion-d-une-crypto-qui-s-effondre-peu-apres-103282345"
    },
    {
        "title": "«Nous, les germanophones, nous avons beaucoup d’ego»",
        "summary": "Champion du dernier Major des Fortnite Champion Series, l’Autrichien Vic0 se confie sur cette nouvelle victoire.",
        "link": "https://www.20min.ch/fr/story/fortnite-nous-les-germanophones-nous-avons-beaucoup-d-ego-103289664"
    },
    {
        "title": "«Assassin's Creed Shadows» fuite, un mois avant sa sortie",
        "summary": "Des copies physiques du jeu d'Ubisoft, qui doit sortir le 20 mars, se sont retrouvées dans la nature.",
        "link": "https://www.20min.ch/fr/story/jeux-video-assassin-s-creed-shadows-fuite-un-mois-avant-sa-sortie-103288958"
    },
    {
        "title": "La franchise «Yakuza» coule à pic",
        "summary": "Avec «Like a Dragon: Pirate Yakuza in Hawaii», la licence affiche un retard technique abyssal et fait mal aux yeux et au cœur.",
        "link": "https://www.20min.ch/fr/story/test-la-franchise-yakuza-coule-a-pic-103285915"
    },
    {
        "title": "Six mois de prison ferme pour avoir harcelé la streameuse Ultia",
        "summary": "Trois hommes ont été condamnés mercredi pour avoir cyberharcelé une superstar de Twitch. Celle-ci parle d'une «victoire symbolique».",
        "link": "https://www.20min.ch/fr/story/france-six-mois-de-prison-ferme-pour-avoir-harcele-la-streameuse-ultia-103281452"
    },
    {
        "title": "Dans «Queer», Daniel Craig ne craint pas de casser son image",
        "summary": "Connu pour son rôle de James Bond, l'acteur incarne un homme gay dans le nouveau film de Luca Guadagnino, actuellement en salle, à qui l'on doit «Call Me By Your Name».",
        "link": "https://www.20min.ch/fr/story/cinema-dans-queer-daniel-craig-ne-craint-pas-de-casser-son-image-103278158"
    },
    {
        "title": "«Depuis que je suis papa, je déteste les voyages»",
        "summary": "À l'affiche du film «A Real Pain», l'acteur Kieran Culkin constate qu'il lui est de plus en plus difficile de s'éloigner de ses enfants à cause de son métier.",
        "link": "https://www.20min.ch/fr/story/kieran-culkin-depuis-que-je-suis-papa-je-deteste-les-voyages-103289377"
    },
    {
        "title": "Contre toute attente, Karla Sofía Gascón assistera aux Oscars",
        "summary": "L'actrice principale d'«Emilia Pérez», emportée par une polémique causée par de vieux tweets racistes, a été invitée par Netflix à assister à la cérémonie dimanche.",
        "link": "https://www.20min.ch/fr/story/cinema-contre-toute-attente-karla-sofia-gascon-assistera-aux-oscars-103289508"
    },
    {
        "title": "«Incroyable» de représenter ainsi «le sexe entre adultes»",
        "summary": "Avec «Anora», le cinéaste Sean Baker met de nouveau la lumière sur celles et ceux que beaucoup préfèrent refuser de voir.",
        "link": "https://www.20min.ch/fr/story/anora-incroyable-de-representer-ainsi-le-sexe-entre-adultes-103289238"
    },
    {
        "title": "Des astuces pour dormir sans avoir recours aux somnifères",
        "summary": "Beaucoup de gens prennent des somnifères. En cas de troubles du sommeil, on peut envisager d'autres approches pour dormir naturellement.",
        "link": "https://www.20min.ch/fr/story/bien-etre-des-astuces-pour-dormir-sans-avoir-recours-aux-somniferes-103290282"
    },
    {
        "title": "L'insatisfaction de soi: voilà pourquoi elle est une obsession",
        "summary": "Le perfectionnisme est a priori quelque chose de positif, mais il peut être un fardeau. Son origine remonte souvent à l'enfance.",
        "link": "https://www.20min.ch/fr/story/perfectionnisme-l-insatisfaction-de-soi-un-sentiment-qui-devient-une-obsession-103288788"
    },
    {
        "title": "Quel type d'introverti êtes-vous?",
        "summary": "Il existe quatre types d'introvertis: social, pensif, anxieux et contenu. Identifiez celui que vous êtes.",
        "link": "https://www.20min.ch/fr/story/psycho-quel-type-d-introverti-etes-vous-103286284"
    },
    {
        "title": "Quand la moindre prise de décision paraît insurmontable",
        "summary": "Prendre une décision est pour vous un casse-tête et vous avez constamment peur de faire le mauvais choix. Vous souffrez peut-être de FOBO.",
        "link": "https://www.20min.ch/fr/story/psycho-quand-la-moindre-prise-de-decision-parait-insurmontable-103285479"
    },
    {
        "title": "Jannik Sinner, suspendu pour dopage, rebondit à la Fashion Week",
        "summary": "Le tennisman italien, n°1 mondial, a assisté au défilé Gucci dont il est un ambassadeur. Une présence remarquée, vu qu'il vient d'être exclu des courts.",
        "link": "https://www.20min.ch/fr/story/star-du-tennis-a-milan-jannik-sinner-suspendu-pour-dopage-rebondit-a-la-fashion-week-103289909"
    },
    {
        "title": "La princesse Kate est toujours impeccable grâce à cet habit",
        "summary": "La princesse de Galles mise sur un vêtement en particulier: un manteau bien coupé. On décrypte ses looks.",
        "link": "https://www.20min.ch/fr/story/comment-copier-son-style-la-princesse-kate-est-toujours-impeccable-grace-a-cet-habit-103289549"
    },
    {
        "title": "Lewis Hamilton donne envie de s'habiller en rouge Ferrari",
        "summary": "Sur le Net, les recherches de vêtements et de maquillages rouges font un bond énorme depuis que le coureur britannique a rejoint l'écurie italienne.",
        "link": "https://www.20min.ch/fr/story/recherches-en-hausse-de-149-lewis-hamilton-donne-envie-de-s-habiller-en-rouge-ferrari-103284000"
    },
    {
        "title": "La robe d'Emma Stone est un distributeur de pop-corn",
        "summary": "L'actrice américaine épate la galerie avec une robe dont les poches débordent de pop-corn, à l'occasion des 50 ans de l'émission «Saturday Night Live».",
        "link": "https://www.20min.ch/fr/story/on-n-a-jamais-vu-ca-la-robe-d-emma-stone-est-un-distributeur-de-pop-corn-103283242"
    },
    {
        "title": "La génération Z arnaquée par des fausses annonces sur le Net",
        "summary": "Les fausses annonces font partie des fraudes les plus fréquentes. Les victimes perdent approximativement 2200 francs. La tendance est à la hausse.",
        "link": "https://www.20min.ch/fr/story/fausses-photos-airbnb-met-en-garde-face-aux-arnaques-a-la-location-de-vacances-103285636"
    },
    {
        "title": "La vidéo de la pickpocket fait le buzz: vigilance dans les trains",
        "summary": "Une scène filmée dans le Milan - Genève pose la question de l'ampleur des vols à la tire dans les trains en Italie, dans les cantons du Valais, de Vaud et de Genève.",
        "link": "https://www.20min.ch/fr/story/italie-suisse-la-video-de-la-pickpocket-fait-le-buzz-vigilance-dans-les-trains-103286166"
    },
    {
        "title": "Ces villages méconnus figurent parmi les joyaux de l'Italie",
        "summary": "Une association italienne, dont le but est de valoriser et de promouvoir les plus beaux villages du pays, dévoile ses bons plans.",
        "link": "https://www.20min.ch/fr/story/vacances-ces-villages-meconnus-figurent-parmi-les-joyaux-de-l-italie-103285393"
    },
    {
        "title": "Cette station balnéaire portugaise veut interdire le bikini",
        "summary": "Au Portugal, la ville d'Albufeira veut interdire les tenues légères. Les contrevenants s'exposeront à une amende très salée.",
        "link": "https://www.20min.ch/fr/story/amende-de-1500-euros-cette-station-balneaire-portugaise-veut-interdire-le-bikini-103283970"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "Additifs, sucre, gras: un fossé sépare l'Europe et les États-Unis",
        "summary": "Un produit alimentaire de la même marque peut comporter des ingrédients différents, selon le pays. Des additifs interdits en Europe sont autorisés aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/alimentation-additifs-et-gras-un-fosse-separe-l-europe-et-les-etats-unis-103278626"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Un livreur n'a pas le droit de laisser tourner le moteur",
        "summary": "À l'aube, une camionnette livre des marchandises devant la maison, le moteur en marche et la radio allumée. Est-ce permis?",
        "link": "https://www.20min.ch/fr/story/nuisances-sonores-un-livreur-a-t-il-le-droit-de-laisser-tourner-le-moteur-103276448"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Pyongyang dit avoir testé des missiles de croisière stratégiques",
        "summary": "Ces tirs visent à démontrer la «capacité de contre-attaque» du pays affirme l’agence d’État nord-coréenne.",
        "link": "https://www.20min.ch/fr/story/peninsule-coreenne-pyongyang-dit-avoir-teste-des-missiles-de-croisiere-strategiques-103291517"
    },
    {
        "title": "Le cinéma français a rendez-vous pour les 50e César",
        "summary": "La grand-messe du septième art, présidée par Catherine Deneuve, se tiendra vendredi soir à Paris. Un cru exceptionnel avec, en lice, de grands succès populaires.",
        "link": "https://www.20min.ch/fr/story/ceremonie-le-cinema-francais-a-rendez-vous-pour-les-50e-cesar-103291521"
    },
    {
        "title": "Congé prénatal en Suisse: oui, mais pas pour toutes",
        "summary": "La Ville et le Canton de Zurich veulent offrir un congé prénatal à leurs employées. La mise en place d'une telle mesure à plus large échelle peine à convaincre.",
        "link": "https://www.20min.ch/fr/story/societe-conge-prenatal-en-suisse-oui-mais-pas-pour-toutes-103290870"
    },
    {
        "title": "L'île de La Réunion placée en alerte violette cyclonique",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-plus-de-500-000-deplaces-climatiques-en-afghanistan-en-2024-103021519"
    },
    {
        "title": "Ils font mine d'être en deuil pour goûter un plat devenu viral",
        "summary": "Réservée aux clients endeuillés, la cantine d'un centre funéraire chinois est prise d'assaut depuis qu'un blogueur a fait l'éloge d'un des plats proposés.",
        "link": "https://www.20min.ch/fr/story/ruee-au-funerarium-ils-font-mine-d-etre-en-deuil-pour-gouter-un-plat-devenu-viral-103291073"
    },
    {
        "title": "«J'ai toujours aimé l'idée de la réincarnation»",
        "summary": "À l'affiche du film de science-fiction «Mickey 17», Robert Pattinson joue un personnage qui doit mourir régulièrement pour gagner sa vie.",
        "link": "https://www.20min.ch/fr/story/robert-pattinson-j-ai-toujours-aime-l-idee-de-la-reincarnation-103290855"
    },
    {
        "title": "On lui refuse le vote à distance, elle traverse le pays avec son bébé",
        "summary": "Quatre semaines après avoir donné naissance à son enfant, Britanny Pettersen, démocrate originaire du Colorado, n’a pas pu voter par procuration. Elle a donc traversé les États-Unis pour le faire, et ce, le petit dans les bras (cbf)",
        "link": "https://www.20min.ch/fr/video/deputee-americaine-on-lui-refuse-le-vote-a-distance-elle-traverse-le-pays-avec-son-bebe-103291336"
    },
    {
        "title": "Le plus petit joueur de National League est Lausannois",
        "summary": "Benjamin Bougro mesure 168 centimètres. À 21 ans, l'attaquant franco-suisse a su s'imposer au sein de l'élite, chez le leader du championnat de Suisse.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-le-plus-petit-joueur-de-national-league-est-lausannois-103289242"
    },
    {
        "title": "La température parfaite varie selon chaque pièce",
        "summary": "Fraîcheur dans la chambre à coucher et chaleur dans la salle de bains. La température doit être adaptée à chaque pièce.",
        "link": "https://www.20min.ch/fr/story/confort-a-la-maison-la-temperature-parfaite-varie-selon-chaque-piece-103250741"
    },
    {
        "title": "Le chauffeur de bus scolaire touchait les fesses des enfants",
        "summary": "Un conducteur de bus scolaire a été mis en examen pour des agressions sexuelles sur 35 enfants.",
        "link": "https://www.20min.ch/fr/story/polynesie-le-chauffeur-de-bus-scolaire-touchait-les-fesses-des-enfants-103291533"
    },
    {
        "title": "Le badge «anti-vandalisme» pour les WC de l’école fait hurler",
        "summary": "Les collégiens doivent badger selon un horaire spécifique pour accéder aux toilettes. La mesure, qui vise à lutter contre le vandalisme, scandalise les élèves.",
        "link": "https://www.20min.ch/fr/story/romont-fr-le-badge-anti-vandalisme-pour-les-wc-de-l-ecole-fait-hurler-103291180"
    },
    {
        "title": "Certains États cherchent à interdire le «contrôle de la météo»",
        "summary": "Les inondations et les ouragans? C'est la faute de nuages fabriqués par l'homme, selon ces complotistes qui trouvent un écho auprès de certains élus.",
        "link": "https://www.20min.ch/fr/story/theorie-complotiste-le-controle-de-la-meteo-bientot-illegal-aux-etats-unis-103291541"
    },
    {
        "title": "Meghan Markle reconvertie en épouse traditionnelle?",
        "summary": "L'épouse du prince Harry fera son retour sur Netflix la semaine prochaine, avec une série culinaire et de jardinage.",
        "link": "https://www.20min.ch/fr/story/cuisine-et-jardinage-meghan-markle-reconvertie-en-epouse-traditionnelle-103291549"
    },
    {
        "title": "Oui, cette scène est bien réelle",
        "summary": "Une femme l’a échappé belle samedi. Elle s’est retrouvée entre une voiture parquée et une autre qui lui fonçait dessus, mais elle n’a pas été percutée. La police a dû préciser que la vidéo était bel et bien réelle. (atk)",
        "link": "https://www.20min.ch/fr/video/bresil-oui-cette-scene-est-bien-reelle-103288801"
    },
    {
        "title": "Ce qu'il faut savoir sur la nouvelle saison de MotoGP",
        "summary": "La caravane du MotoGP entame sa tournée mondiale 2025 dimanche en Thaïlande. Tour d’horizon des hommes à suivre.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-ce-qu-il-faut-savoir-sur-la-nouvelle-saison-de-motogp-103291369"
    },
    {
        "title": "L'Inde, nouveau partenaire pour aider l'Europe à se défendre?",
        "summary": "L’Union européenne (UE) envisage avec l’Inde un accord de partenariat en matière de sécurité et de défense pour faire face à la nouvelle donne géopolitique mondiale.",
        "link": "https://www.20min.ch/fr/story/geopolitique-mondiale-l-inde-nouveau-partenaire-pour-aider-l-europe-a-se-defendre--103291564"
    },
    {
        "title": "Un hacker accusé d'avoir piraté 70 entreprises arrêté",
        "summary": "Un Singapourien de 39 ans accusé d'avoir mené des cyberattaques contre 70 entreprises dans une douzaine de pays a été arrêté en Thaïlande.",
        "link": "https://www.20min.ch/fr/story/thailande-un-hacker-accuse-d-avoir-pirate-70-entreprises-arrete-103291561"
    },
    {
        "title": "Un bébé va venir chambouler le quotidien de Peppa Pig",
        "summary": "Le 30 mars, jour de la Fête des mères au Royaume-Uni, la maman de Peppa Pig, la petite truie la plus célèbre du monde, annoncera un heureux événement.",
        "link": "https://www.20min.ch/fr/story/serie-tele-un-bebe-va-venir-chambouler-le-quotidien-de-peppa-pig-103291239"
    },
    {
        "title": "«La mort est suffisamment suspecte pour mener des recherches»",
        "summary": "Les autorités tentent de déterminer les circonstances du décès de l'acteur et de son épouse, dont les corps ont été découverts mercredi à leur domicile de Santa Fe.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-mort-de-gene-hackman-reste-un-mystere-103291586"
    },
    {
        "title": "«Les menaces ne sont pas la bonne façon de traiter avec la Chine»",
        "summary": "La Chine prévient que les nouveaux droits de douane américains auront «un grave impact» sur la coopération entre Pékin et Washington et promet de riposter.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-les-menaces-ne-sont-pas-la-bonne-facon-de-traiter-avec-la-chine-103291583"
    },
    {
        "title": "Pierin Vincenz: le Tribunal fédéral rétablit sa condamnation",
        "summary": "Le Tribunal fédéral a annulé la décision du Tribunal de Zurich. L’ex-patron de Raiffeisen risque près de quatre ans de prison.",
        "link": "https://www.20min.ch/fr/story/raiffeisen-pierin-vincenz-le-tribunal-federal-retablit-sa-condamnation-103291584"
    },
    {
        "title": "«Nuit tranquille» pour le pape, dont l’état s’améliore",
        "summary": "Si le pronostic sur l'état de santé du souverain pontife reste réservé, le Vatican note une nouvelle amélioration.",
        "link": "https://www.20min.ch/fr/story/vatican-nuit-tranquille-pour-le-pape-dont-l-etat-s-ameliore-103291575"
    },
    {
        "title": "Au Texas, l’épidémie de rougeole pousse à la vaccination",
        "summary": "La maladie, grave et contagieuse, a fait son retour aux États-Unis, après le recul de la couverture vaccinale. Un enfant non-vacciné en est déjà mort.",
        "link": "https://www.20min.ch/fr/story/etats-unis-au-texas-l-epidemie-de-rougeole-pousse-a-la-vaccination-103291571"
    },
    {
        "title": "Roman Josi n'a pas été aligné jeudi soir",
        "summary": "Le défenseur et capitaine des Nashville Predators n'a pas encore retrouvé la glace. Suter et Kurashev buteurs.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-roman-josi-n-a-pas-ete-aligne-jeudi-soir-103291551"
    },
    {
        "title": "Apple accusé d’avoir menti au sujet de ses montres connectées",
        "summary": "Apple est accusé d’avoir menti sur ses engagements de réduction d’émissions de gaz à effet de serre liés à ses montres connectées.",
        "link": "https://www.20min.ch/fr/story/empreinte-carbone-apple-accuse-d-avoir-menti-au-sujet-de-ses-montres-connectees-103291566"
    },
    {
        "title": "Fiasco écolo: les gobelets en bois d'YB sont en réalité brûlés",
        "summary": "Alors qu'on avait expliqué aux fans de l'équipe bernoise que leurs récipients seraient recyclés en meubles, dans les faits, ils partent en fumée.",
        "link": "https://www.20min.ch/fr/story/berne-fiasco-ecolo-les-gobelets-en-bois-d-yb-sont-en-realite-brules-103290981"
    },
    {
        "title": "32e victoire en Coupe du monde pour Fanny Smith",
        "summary": "La Vaudoise s'est imposée ce vendredi à Gauduri, en Géorgie. Et pourtant, elle était «un peu malade»...",
        "link": "https://www.20min.ch/fr/story/skicross-32e-victoire-en-coupe-du-monde-pour-fanny-smith-103291597"
    },
    {
        "title": "Des voleurs de chiots usent d’un curieux stratagème",
        "summary": "Dans une animalerie, un homme feint un malaise pour détourner l'attention, tandis que son complice vole deux chiots. Un suspect a été appréhendé.",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-voleurs-de-chiots-usent-d-un-curieux-stratageme-103291112"
    },
    {
        "title": "Sunrise clôture 2024 en force et prévoit plus pour 2025",
        "summary": "Sunrise a atteint ses objectifs financiers en 2024 et prévoit d’augmenter son dividende en 2025. Malgré un chiffre d’affaires en léger recul, la croissance reste solide.",
        "link": "https://www.20min.ch/fr/story/dividendes-en-hausse-sunrise-cloture-2024-en-force-et-prevoit-plus-pour-2025-103291615"
    },
    {
        "title": "Le chef-d'œuvre du prodige Cole Hutson",
        "summary": "Le jeune américain, défenseur de l'Université de Boston en NCAA, a inscrit un fantastique but contre UConn.",
        "link": "https://www.20min.ch/fr/story/hockey-le-chef-d-oeuvre-du-prodige-cole-hutson-103290711"
    },
    {
        "title": "Deux plongeurs russes meurent emportés par le courant",
        "summary": "Un des deux corps a été retrouvé, sans bras, dans la mâchoire d'un requin.",
        "link": "https://www.20min.ch/fr/story/philippines-deux-plongeurs-russes-meurent-emportes-par-le-courant-103291616"
    },
    {
        "title": "9 Suissesses au départ de la descente de Kvitfjell",
        "summary": "La coup du monde de descente est de retour chez les dames, un mois après les épreuves de Garmisch. La course est à suivre en direct dès 10h30.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-9-suissesses-au-depart-de-la-descente-de-kvitfjell-103291634"
    },
    {
        "title": "Une chimiste de 27 ans découvre un procédé révolutionnaire",
        "summary": "L'extraction des terres rares, contrôlée par la Chine, est néfaste pour l'environnement. Marie Perrin a développé une méthode qui pourrait solutionner ces deux problèmes.",
        "link": "https://www.20min.ch/fr/story/recherches-une-chimiste-de-27-ans-decouvre-un-procede-revolutionnaire-103286357"
    },
    {
        "title": "Les examens de culture générale seront finalement maintenus",
        "summary": "Face aux critiques, le SEFRI renonce à la suppression des examens et laisse le choix aux Cantons entre épreuve écrite ou orale.",
        "link": "https://www.20min.ch/fr/story/education-les-examens-de-culture-generale-seront-finalement-maintenus-103291676"
    },
    {
        "title": "Le sort incertain des 24 hommes toujours otages à Gaza",
        "summary": "Les négociations pour la libération des 24 otages à Gaza présumés vivants n'ont pas encore commencé et restent hypothétiques.",
        "link": "https://www.20min.ch/fr/story/israelpalestine-le-sort-incertain-des-24-hommes-toujours-otages-a-gaza-103291703"
    },
    {
        "title": "Papillomavirus: une étude démontre le succès de la vaccination",
        "summary": "Depuis l'introduction du vaccin contre les HPV, le nombre de lésions précancéreuses du col de l’utérus détectées chez des Américaines de 20 à 24 ans a baissé de 80%.",
        "link": "https://www.20min.ch/fr/story/etats-unis-papillomavirus-une-etude-damontre-le-succes-de-la-vaccination-103291627"
    },
    {
        "title": "Les journalistes de M6 «vigilants» face à l’arrivée d'Hanouna",
        "summary": "Les Sociétés des Journalistes (SDJ) de M6 et RTL ont fait part de leur vive inquiétude face à l’arrivée potentielle de l’animateur vedette.",
        "link": "https://www.20min.ch/fr/story/tele-en-france-les-journalistes-de-m6-vigilants-face-a-l-arrivee-d-hanouna-103291681"
    },
    {
        "title": "L'OFSP serre la vis: la gauche s'inquiète, la droite applaudit",
        "summary": "L’Office fédéral de la santé publique va réduire son budget de 11 millions par an, impactant surtout la prévention. Les réactions politiques sont contrastées.",
        "link": "https://www.20min.ch/fr/story/coupes-budgetaires-l-ofsp-serre-la-vis-la-gauche-s-inquiete-la-droite-applaudit-103291599"
    },
    {
        "title": "«Voilà ce qui arrive»: il subit la vengeance extrême de sa copine",
        "summary": "Un quadragénaire a passé 4 jours sans eau, nourriture et lumière dans un local de stockage où sa petite amie l'avait enfermé, cette semaine en Caroline du Nord.",
        "link": "https://www.20min.ch/fr/story/etats-unis-voila-ce-qui-arrive-il-subit-la-vengeance-extreme-de-sa-copine-103291619"
    },
    {
        "title": "Affaire Rybolovlev: le volet monégasque aussi classé",
        "summary": "Comme en Suisse, la justice du Rocher a annulé la majeure partie du dossier ouvert pour corruption contre le milliardaire russe.",
        "link": "https://www.20min.ch/fr/story/monaco-affaire-rybolovlev-le-volet-monegasque-aussi-classe-103291605"
    },
    {
        "title": "Une voiture de police impliquée dans un accident",
        "summary": "Un accident s'est produit à la sortie de Payerne. Un hélicoptère de la Rega était sur place.",
        "link": "https://www.20min.ch/fr/story/payerne-vd-une-voiture-de-police-impliquee-dans-un-accident-103291770"
    },
    {
        "title": "Équipé d'une GoPro, ce chat se défait d'une situation périlleuse",
        "summary": "Une vidéo a été publiée par un internaute qui aime attacher une caméra sur ses chats. Cette fois, son animal s’est retrouvé dans une course-poursuite.",
        "link": "https://www.20min.ch/fr/video/mieux-que-netflix-un-chat-avec-une-gopro-vs-des-chiens-prets-a-attaquer-103291642"
    },
    {
        "title": "En une semaine, le choléra a fait au moins 70 morts au Soudan",
        "summary": "Le sud du pays fait face à une épidémie suite à une frappe de drone sur une centrale électrique qui a perturbé l’accès à l’eau potable.",
        "link": "https://www.20min.ch/fr/story/afrique-en-une-semaine-le-cholera-a-fait-au-moins-70-morts-au-soudan-103291755"
    },
    {
        "title": "OpenAI lance ChatGPT-4.5: voici les nouveautés",
        "summary": "La start-up américaine a présenté son modèle de langage le plus puissant à ce jour, offrant des interactions encore plus naturelles.",
        "link": "https://www.20min.ch/fr/story/sprachmodell-chatgpt-45-ist-da-das-kann-die-neue-ki-version-103291617"
    },
    {
        "title": "Attaque au couteau à la maison de repos, deux résidents tués",
        "summary": "Deux personnes âgées sont mortes dans une maison de repos du nord-ouest de la Belgique. Elles auraient été tuées par un autre résident.",
        "link": "https://www.20min.ch/fr/story/belgique-attaque-au-couteau-a-la-maison-de-repos-deux-residents-tues-103291743"
    },
    {
        "title": "Hütter victorieuse à Kvitfjell, les Suissesses en retrait",
        "summary": "La délégation helvétique a manqué sa première descente en Norvège. L'Autrichienne Cornelia Hütter s'impose devant Emma Aicher et Breezy Johnson",
        "link": "https://www.20min.ch/fr/story/ski-alpin-huetter-victorieuse-a-kvitfjell-les-suissesses-en-retrait-103291634"
    },
    {
        "title": "Un kamikaze tue quatre personnes dans une école coranique",
        "summary": "Le terroriste s'est fait exploser dans l'établissement scolaire religieux historique des talibans.",
        "link": "https://www.20min.ch/fr/story/pakistan-un-kamikaze-tue-quatre-personnes-dans-une-ecole-coranique-103291782"
    },
    {
        "title": "Deux ans après la catastrophe, les Grecs réclament justice",
        "summary": "La Grèce est paralysée ce vendredi, par une grève générale et des manifestations monstres en mémoire des 57 morts de la catastrophe ferroviaire de 2023.",
        "link": "https://www.20min.ch/fr/story/drame-ferroviaire-deux-ans-apres-la-catastrophe-les-grecs-reclament-justice-103291771"
    },
    {
        "title": "Ils utilisaient l'IA pour créer du contenu pédopornographique",
        "summary": "Europol a annoncé, vendredi, l'arrestation de 25 personnes pour la diffusion en ligne de contenus pédopornographiques créés par l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/25-arrestations-ils-utilisaient-l-ia-pour-creer-du-contenu-pedopornographique-103291726"
    },
    {
        "title": "Les Oscars promettent un duel serré entre «Anora» et «Conclave»",
        "summary": "La grand-messe annuelle du cinéma américain se tiendra ce dimanche à Hollywood, présentée pour la première fois par l'humoriste Conan O'Brien.",
        "link": "https://www.20min.ch/fr/story/cinema-les-oscars-promettent-un-duel-serre-entre-anora-et-conclave-103291663"
    },
    {
        "title": "La tuberculose détectée à l'armée, des militaires confinés",
        "summary": "Une personne a contracté la tuberculose, entraînant l'isolement d'une quarantaine d'autres.",
        "link": "https://www.20min.ch/fr/story/payerne-vd-la-tuberculose-detectee-a-l-armee-des-militaires-confinees-103291610"
    },
    {
        "title": "La décision de Trump impacte déjà des millions d'enfants",
        "summary": "L'Unicef est en train d'évaluer l'impact de l'arrêt de l'essentiel de l'aide humanitaire américaine et estime que des millions d'enfants sont déjà affectés.",
        "link": "https://www.20min.ch/fr/story/aide-americaine-suspendue-la-decision-de-trump-impacte-deja-des-millions-d-enfants-103291809"
    },
    {
        "title": "Coup de balai dans l'administration, choc pour les fonctionnaires",
        "summary": "Les autorités vietnamiennes ont validé un plan pour licencier 20% des fonctionnaires du pays, pour réduire les coûts de la bureaucratie.",
        "link": "https://www.20min.ch/fr/story/vietnam-coup-de-balai-dans-l-administration-choc-pour-les-fonctionnaires-103291804"
    },
    {
        "title": "Des images spectaculaires de la face cachée de la Lune dévoilées",
        "summary": "Blue Ghost a capturé des images spectaculaires de la face cachée de la Lune lors de son survol le 24 février à 100 km d’altitude. La vidéo publiée récemment par Firefly Aerospace dévoile ces paysages avec un niveau de détail impressionnant. (chs)",
        "link": "https://www.20min.ch/fr/video/espace-des-images-spectaculaires-de-la-face-cachee-de-la-lune-devoilees-103291826"
    },
    {
        "title": "Le bitcoin sous les 80'000 dollars: une première depuis novembre",
        "summary": "La plus importante des cryptomonnaies a chuté de 25% depuis son récent record historique.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-sous-les-80-000-dollars-une-premiere-depuis-novembre-103291815"
    },
    {
        "title": "Londres coupe les aides aux pays pauvres, la ministre démissionne",
        "summary": "La secrétaire d'État britannique au Développement international a annoncé sa démission vendredi, après une réduction drastique de son budget.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-londres-coupe-les-aides-aux-pays-pauvres-la-ministre-demissionne-103291828"
    },
    {
        "title": "Plus de 40 ouvriers disparus après une avalanche dans l’Himalaya",
        "summary": "La coulée a touché un site de construction dans le district de Chamoli, recouvrant les travailleurs sous la neige et les débris. Les secours sont sur place.",
        "link": "https://www.20min.ch/fr/story/inde-plus-de-40-ouvriers-disparus-apres-une-avalanche-dans-l-himalaya-103291805"
    },
    {
        "title": "Libéraux et sociaux-démocrates tentent de s'entendre",
        "summary": "Les consultations en vue de la formation d'un nouveau gouvernement allemand commencent ce vendredi, mais CDU et SPD doivent se réconcilier pour aboutir.",
        "link": "https://www.20min.ch/fr/story/allemagne-liberaux-et-sociaux-democrates-tentent-de-s-entendre-103291838"
    }
]