[
    {
        "title": "Ces frontaliers veulent l’échangeur autoroutier",
        "summary": "Viry ploie sous le trafic. Des riverains réclament un contournement et un accès à l’A40. Mais la mairie est contre, et le village genevois de Soral également.",
        "link": "https://www.20min.ch/fr/993834287668"
    },
    {
        "title": "Les États-Unis approuvent le premier vaccin contre le chikungunya",
        "summary": "Un vaccin contre le chikungunya a été approuvé jeudi par les autorités américaines. Il sera commercialisé sous le nom de Ixchiq par le groupe Valneva.",
        "link": "https://www.20min.ch/fr/552293194986"
    },
    {
        "title": "Il se retrouve piégé dans la salle des coffres d’UBS",
        "summary": "Mardi, en fin de journée, un client de la banque s’est rendu aux safes. Une demi-heure plus tard, au moment de partir, la porte était fermée. Un bouton d’alarme a alerté la police qui l’a «libéré».",
        "link": "https://www.20min.ch/fr/485464516360"
    },
    {
        "title": "Élections législatives anticipées prévues le 10 mars 2024",
        "summary": "Jeudi soir, l’annonce est tombée. Le parlement portugais sera dissous et des élections anticipées vont être organisées.",
        "link": "https://www.20min.ch/fr/101947002955"
    },
    {
        "title": "Quand le manque de lumière nous fait sombrer",
        "summary": "Alors que bon nombre de personnes se réjouissent de l’arrivée de l’hiver et des fêtes de fin d’année, une partie de la population déprime. C’est ce qui s’appelle la dépression saisonnière. Notre infographie va vous donner les clés pour comprendre cette maladie.\n(video:yam)",
        "link": "https://www.20min.ch/fr/653501575521"
    },
    {
        "title": "Une liposuccion du genou coûte la vie à une amie de Neymar",
        "summary": "Une influenceuse et mannequin de 29 ans a succombé à une embolie pulmonaire après une opération a priori banale, mardi à São Paulo.",
        "link": "https://www.20min.ch/fr/930475249040"
    },
    {
        "title": "Servette renverse le Sheriff et peut rêver",
        "summary": "Les Grenat ont marqué deux buts en fin de match, grâce à Rouiller et Bedia. Ils sont en excellente position pour terminer troisièmes de leur groupe d’Europa League.",
        "link": "https://www.20min.ch/fr/680792977941"
    },
    {
        "title": "Créer un méga domaine skiable en reliant La Lenk à Crans-Montana",
        "summary": "Les cantons de Berne et du Valais seraient en passe de demander des études de faisabilité pour établir une connexion passant par le glacier de la Plaine-Morte.",
        "link": "https://www.20min.ch/fr/490836787820"
    },
    {
        "title": "Bondé, un train du soir doit débarquer du monde pour partir",
        "summary": "Les problèmes continuent pour les CFF, dans le cadre de la panne qui a fortement perturbé la ligne Lausanne-Genève, jeudi. En fin de journée, un train n’a pas pu partir tant il était pris d’assaut.",
        "link": "https://www.20min.ch/fr/741207970101"
    },
    {
        "title": "Un conducteur fiché S et des bovins sèment le chaos sur une autoroute",
        "summary": "Pour éviter un bouchon provoqué par l'accident d'une bétaillère, un automobiliste en a provoqué un autre, avant de prendre la fuite avec les deux passagers de sa voiture.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/901811246532"
    },
    {
        "title": "Bruges trop fort pour un Lugano décimé",
        "summary": "Déjà battue par les Belges il y a quinze jours, la formation tessinoise a plié après l’heure de jeu à Bruges (0-2) jeudi en Conference League.",
        "link": "https://www.20min.ch/fr/731272293297"
    },
    {
        "title": "Un membre de Médecins du monde tué avec sa famille",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "La séquence «Malaise TV» d’une députée RN sur le plateau de BFM",
        "summary": "La députée du Rassemblement national Mathilde Paris a admis, «à titre personnel» et du bout des lèvres, l’antisémitisme de Jean-Marie Le Pen, cofondateur du Front national. Une question qui divise les membres du parti politique d'extrême droite. (BFM TV)",
        "link": "https://www.20min.ch/fr/145444005106"
    },
    {
        "title": "Voici comment cacher son adresse IP sur WhatsApp",
        "summary": "Le service de messagerie instantanée a lancé une nouvelle option pour protéger la vie privée de ses utilisateurs lors d’appels.",
        "link": "https://www.20min.ch/fr/755040269643"
    },
    {
        "title": "Toulouse et Sierro s’offrent Liverpool, premier but de Rieder",
        "summary": "Avec son capitaine valaisan, le Toulouse FC a battu Liverpool (3-2) jeudi en Europa League. À Rennes, Fabian Rieder a marqué sur coup franc.",
        "link": "https://www.20min.ch/fr/940339850478"
    },
    {
        "title": "Dupond-Moretti et Molins règlent leurs comptes",
        "summary": "L’ex-haut magistrat François Molins a été auditionné jeudi au procès du ministre de la Justice Éric Dupont-Moretti pour «prise illégale d’intérêt». Les deux hommes sont loin d’être amis.",
        "link": "https://www.20min.ch/fr/699954587346"
    },
    {
        "title": "Voici ce qui a paralysé la Suisse romande",
        "summary": "La paralysie du réseau ferroviaire de l’arc lémanique est soit due à une erreur des concepteurs des plans des travaux, soit à celle des ouvriers sur place.",
        "link": "https://www.20min.ch/fr/409186968867"
    },
    {
        "title": "«Je ne peux pas aller en cours, ça me fait un jour de repos»",
        "summary": "Les CFF annoncent de grosses perturbations en Suisse romande ce jeudi. Des câbles ont été sectionnés pendant des travaux cette nuit. Réactions à chaud à la gare de Lausanne.",
        "link": "https://www.20min.ch/fr/835203682522"
    },
    {
        "title": "La Suisse muette et battue pour sa rentrée",
        "summary": "La sélection de Patrick Fischer n’a pas eu l’ombre d’une chance jeudi contre la Finlande (0-4). Le Lausannois Antti Suomela a inscrit un triplé.",
        "link": "https://www.20min.ch/fr/249214666673"
    },
    {
        "title": "Le ski nautique banni de la Rade",
        "summary": "La pratique du sport nautique ne sera plus autorisée dès janvier au large du quai Wilson.",
        "link": "https://www.20min.ch/fr/968806943459"
    },
    {
        "title": "Elle a défié sur son surf une vague de 13 mètres à la seule force des bras!",
        "summary": "L’Australienne Laura Enever a battu le record féminin de la plus grosse vague surfée sans l’aide d’un jet-ski, avec une hauteur de 13,3 mètres, au large de l’île hawaïenne d’Oahu. (chs)",
        "link": "https://www.20min.ch/fr/873582001236"
    },
    {
        "title": "De nouvelles pluies abondantes dans le Pas-de-Calais",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "La Suisse éliminée mais Céline Naef a pris rendez-vous",
        "summary": "La Schwytzoise de 18 ans a été logiquement dépassée après un set contre Danielle Collins lors du duel face aux Américaines. La Billie Jean King Cup est terminée pour la Suisse.",
        "link": "https://www.20min.ch/fr/548366030126"
    },
    {
        "title": "Julia Paredes s’est encore remise avec son ex",
        "summary": "La starlette de téléréalité Julia Paredes s’est rabibochée avec Maxime Parisi. Parents de deux enfants, les Français ont déjà connu plusieurs crises de couple.",
        "link": "https://www.20min.ch/fr/126867698531"
    },
    {
        "title": "Handicapé par Parkinson: «Je peux faire 3 ou 4 km, avant, je faisais 300 m»",
        "summary": "Gravement handicapé par sa maladie de Parkinson, Marc, un homme âgé de 62 ans, peut désormais marcher presque normalement grâce à un système d’électrodes fixées sur sa moelle épinière. C’est la nouvelle prouesse d’une équipe de chercheurs de Lausanne, en Suisse. \n(AFP/lch/JOM)",
        "link": "https://www.20min.ch/fr/832648562807"
    },
    {
        "title": "Pourquoi le journaliste persiste face au Congrès mexicain",
        "summary": "La chambre basse du Congrès mexicain a passé mardi plus de trois heures à écouter José Jaime Maussan. Ce journaliste controversé et son groupe de chercheurs ont montré des photographies et des radiographies de ce qu’il ont qualifié d’«êtres non humains». (AP/chs)",
        "link": "https://www.20min.ch/fr/457106226485"
    },
    {
        "title": "«Autant préférer l’original à la copie»",
        "summary": "Christophe Studer, président de l’Association Swiss Tobacco Lovers, réagit au resserrement du cadre légal entourant la commercialisation de cigarettes électroniques.",
        "link": "https://www.20min.ch/fr/456615622995"
    },
    {
        "title": "Le légendaire trésor à 20 milliards va être repêché",
        "summary": "Le «Saint Graal» des épaves, un trésor de 20 milliards de dollars constitué de 11 millions de pièces d’or, d’émeraudes, d’argent et de vaisselle chinoise sera finalement remonté des profondeurs colombiennes. (Vidéo: Gilles Brönnimann)",
        "link": "https://www.20min.ch/fr/639102568140"
    },
    {
        "title": "Israël accepte des «pauses» quotidiennes de quatre heures",
        "summary": "Dans le nord de la bande de Gaza, un répit va être octroyé aux civils, a annoncé jeudi la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/873224109559"
    },
    {
        "title": "Des vautours munis de puces pour localiser les corps",
        "summary": "L’armée israélienne se fait aider par des rapaces pour retrouver les dépouilles de disparus après l’attaque du Hamas, le 7 octobre.",
        "link": "https://www.20min.ch/fr/636741832745"
    },
    {
        "title": "L’idée d’un bébé au four l’amuse: influenceuse arrêtée à Paris",
        "summary": "Une internaute fait l’objet d’une enquête pour apologie du terrorisme après avoir publié une vidéo qui a fait scandale sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/564488014108"
    },
    {
        "title": "Un expert de l’ONU dénonce des «crimes de guerre»",
        "summary": "Les bombardements généralisés des habitations et des infrastructures civiles à Gaza et les tirs aveugles de roquettes du Hamas constituent des «crimes de guerre», selon un expert.",
        "link": "https://www.20min.ch/fr/604845467153"
    },
    {
        "title": "Ouvriers exploités sur le chantier de l’héliport de l’hôpital",
        "summary": "Le syndicat UNIA dénonce la situation vécue par des monteurs sur le chantier de l’établissement cantonal de soins à Sion. Ils touchent la moitié du salaire promis et ne sont plus payés depuis le 22 octobre.",
        "link": "https://www.20min.ch/fr/102097036891"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Retour à la normale vendredi, avec les premiers trains",
        "summary": "Les CFF ont annoncé de grosses perturbations en Suisse romande ce jeudi. Des câbles ont été sectionnés pendant des travaux cette nuit.",
        "link": "https://www.20min.ch/fr/588728595764"
    },
    {
        "title": "Un accident a perturbé le trafic sur l’autoroute de contournement",
        "summary": "L’incident s’est produit peu avant 16h dans le tunnel de Vernier entraînant la fermeture temporaire de l’A1 en direction de la France. Plusieurs voitures et une moto ont été impliquées.",
        "link": "https://www.20min.ch/fr/883258276393"
    },
    {
        "title": "Mickey et Minnie Mouse à l’honneur sur les timbres de La Poste",
        "summary": "À l’occasion du centenaire de Disney, Mickey et Minnie Mouse, le célèbre couple de souris, sont célébrés dans la dernière édition des timbres de La Poste Suisse.",
        "link": "https://www.20min.ch/fr/140127764570"
    },
    {
        "title": "Les policiers ne pourront pas fouiller dans les natels",
        "summary": "La nouvelle loi sur la police en Thurgovie ne comprendra pas un article donnant des prérogatives poussées aux représentants des forces de l’ordre.",
        "link": "https://www.20min.ch/fr/294016757257"
    },
    {
        "title": "Drame du port de La Neuveville: «On aurait pu avoir cinq, six morts»",
        "summary": "Le procureur conclut à une responsabilité morale pour les employés accusés d’homicide par négligence, après une électrocution triplement mortelle.",
        "link": "https://www.20min.ch/fr/776552443041"
    },
    {
        "title": "Petite victoire face au cimentier Holcim",
        "summary": "Une assistance judiciaire sera fournie à des habitants d’une île indonésienne en procès contre la firme zougoise, accusée d’être responsable des dégâts causés à leurs terres.",
        "link": "https://www.20min.ch/fr/268575220327"
    },
    {
        "title": "«L’UDC n’est pas raciste… Xénophobe peut-être»",
        "summary": "Lors du débat Infrarouge de mercredi, le Conseiller national Thomas Stettler (UDC/JU) a jugé que son parti n’était pas raciste, mais xénophobe.",
        "link": "https://www.20min.ch/fr/223788787812"
    },
    {
        "title": "Erreur de l’OFS: le PLR reste le troisième parti de Suisse",
        "summary": "À la suite d’une incroyable bourde de l’Office fédéral de statistiques, Le Centre se retrouve en dessous du PLR et l’UDC perd plus d’un demi-point.",
        "link": "https://www.20min.ch/fr/232765917615"
    },
    {
        "title": "Tour de passe-passe et invitée surprise au 2e tour pour les Etats",
        "summary": "Alors qu’elle n’était en lice qu’au National, Chloé Frammery le sera aux Etats. Figure des coronasceptiques, elle remplace le candidat Philippe Oberson, qui a pourtant dénoncé jadis un tel procédé.",
        "link": "https://www.20min.ch/fr/978337928231"
    },
    {
        "title": "Retrouvez une synthèse des résultats définitifs",
        "summary": "La Suisse a renouvelé son Parlement ce dimanche 22 octobre. Retrouvez ici tous les résultats pour la Suisse et les cantons romands.",
        "link": "https://www.20min.ch/fr/763738733675"
    },
    {
        "title": "Le chef des Vert’libéraux s’en prend à Élisabeth Baume-Schneider",
        "summary": "Jürg Grossen a estimé que la conseillère fédérale jurassienne «n’était pas la bougie la plus brillante du gâteau» dimanche soir. Il s’en est excusé.",
        "link": "https://www.20min.ch/fr/102904113257"
    },
    {
        "title": "Les derniers affrontements pour le Conseil des Etats sont connus",
        "summary": "Neuf cantons doivent encore départager leurs candidats dans un second tour pour l’élection au Conseil des Etats. Celui-ci pourrait lui aussi glisser un peu plus vers la droite.",
        "link": "https://www.20min.ch/fr/678365013864"
    },
    {
        "title": "Le choix de Philippe Nantermod provoque un second tour en Valais",
        "summary": "Le libéral-radical valaisan a confirmé, lundi, sa candidature au Conseil des États. Il y aura donc un second tour.",
        "link": "https://www.20min.ch/fr/545542733361"
    },
    {
        "title": "Joe Manchin, un sénateur démocrate clé, ne se représentera pas",
        "summary": "Le sénateur de Virginie-Occidentale, important pour la fragile majorité démocrate au Sénat, a annoncé jeudi qu’il ne se représenterait pas. Les spéculations sur son avenir vont bon train.",
        "link": "https://www.20min.ch/fr/879148140255"
    },
    {
        "title": "L’UE parvient à un accord sur un texte clé sur la biodiversité",
        "summary": "Les membres de l’UE devront mettre en oeuvre des mesures pour restaurer la nature sur au moins 20% des terres et des espaces marins de l’Union d’ici 2030.",
        "link": "https://www.20min.ch/fr/901556298555"
    },
    {
        "title": "La guérilla de l’ELN libère le père du footballeur Luis Diaz",
        "summary": "Luis Manuel Diaz a été libéré jeudi par la guérilla de l’ELN, après plus d’une dizaine de jours de captivité. Son rapt avait mis en péril le processus de paix entamé il y a près d’un an.",
        "link": "https://www.20min.ch/fr/776554671697"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Ces plats ont toujours été végétaliens",
        "summary": "Le mot «vegan» suscite souvent des résistances. Adapter ses habitudes alimentaires à l’environnement n’est en effet pas du goût de tout le monde. Heureusement, bon nombre de plats ne comportent pas d’ingrédients d’origine animale – ou peuvent facilement être adaptés.",
        "link": "https://www.20min.ch/fr/634462346543"
    },
    {
        "title": "«Nous sommes le Airbnb des objets»",
        "summary": "Accumuler toujours plus de biens nous éloigne du concept de durabilité. Avec sa plateforme, Ivo Kuhn prône donc l’économie de partage et compte sur l’aide du voisinage.",
        "link": "https://www.20min.ch/fr/977771203287"
    },
    {
        "title": "Des stations de ski veulent amener leurs clients en train",
        "summary": "Jeudi, la Compagnie des Alpes a lancé l’idée d’ouvrir des lignes de trains pour amener les skieurs depuis Londres ou Amsterdam jusqu’en France.",
        "link": "https://www.20min.ch/fr/428660884130"
    },
    {
        "title": "La Fed pourrait relever encore ses taux directeurs",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Accord à Hollywood pour mettre fin à la grève des acteurs",
        "summary": "Les acteurs vont pouvoir reprendre le travail à Hollywood après l’annonce, jeudi soir, d’un accord entre leur syndicat et les studios.",
        "link": "https://www.20min.ch/fr/782622136527"
    },
    {
        "title": "Offrir aux enfants et ados 10 euros par mois à placer en bourse?",
        "summary": "Proposée par le conseil des «sages économiques» allemands, la mesure permettrait de «faciliter l’accès de chaque jeune au marché des capitaux».",
        "link": "https://www.20min.ch/fr/359203255973"
    },
    {
        "title": "Lugano s'incline à Bruges",
        "summary": "La troupe de Mattia Croci-Torti s'en va ce soir du côté de la Belgique pour le compte de la 4e journée d'Europa Conférence League.",
        "link": "https://www.20min.ch/fr/541274658511"
    },
    {
        "title": "Anthony Braizat blanchi par la ligue",
        "summary": "La procédure contre l’entraîneur du SLO, accusé d’avoir parlé à son équipe alors qu’il était suspendu, a été classée sans suite. Faute de preuves.",
        "link": "https://www.20min.ch/fr/544434255274"
    },
    {
        "title": "Roman Bürki, gardien de l’année en MLS",
        "summary": "Le portier bernois a été récompensé pour son excellente saison avec le Saint-Louis City SC.",
        "link": "https://www.20min.ch/fr/215496232444"
    },
    {
        "title": "Le père du joueur de Liverpool Luis Diaz est libre",
        "summary": "Enlevé par la guérilla de l’ELN depuis douze jours en Colombie, Luis Manuel Diaz a été relâché.",
        "link": "https://www.20min.ch/fr/956162308282"
    },
    {
        "title": "«Sa tête était dans la gueule de l’alligator»",
        "summary": "Une jeune femme qui faisait du snorkeling a été attaquée par un saurien de près de 3 mètres, dimanche en Floride. Elle s’en sort plutôt bien.",
        "link": "https://www.20min.ch/fr/693946299845"
    },
    {
        "title": "Depuis 4 mois, il attend devant la morgue le retour de son maître",
        "summary": "Le personnel d’un hôpital du sud-ouest du pays s’est pris d’affection pour un chien qui refuse de quitter les lieux, persuadé de voir son défunt propriétaire passer les portes de l’établissement.",
        "link": "https://www.20min.ch/fr/866368821065"
    },
    {
        "title": "Un couple enterré par erreur l’un sur l’autre",
        "summary": "À cause d’une bourde d’un employé des pompes funèbres, une défunte s’est retrouvée dans la même tombe que son mari, alors qu’elle était censée reposer à côté de lui.",
        "link": "https://www.20min.ch/fr/513759641454"
    },
    {
        "title": "Elle devient millionnaire et réalise le dernier rêve de son mari",
        "summary": "Une quinquagénaire originaire de Pennsylvanie a remporté 3 millions de dollars à la loterie. Elle compte s’en servir pour offrir un ultime voyage à son époux, en phase terminale d’un cancer.",
        "link": "https://www.20min.ch/fr/191712452671"
    },
    {
        "title": "Un sac de Pharrell Williams scandalise les défenseurs des animaux",
        "summary": "Le modèle «Millionaire», en peau de crocodile, présenté par l’artiste lors de la Fashion Week de Paris en juin 2023, est en vente. La PETA a exprimé son indignation.",
        "link": "https://www.20min.ch/fr/962584044491"
    },
    {
        "title": "Kourtney Kardashian est de retour à la maison",
        "summary": "L’Américaine a quitté l’hôpital où elle a accouché de son 4e enfant accompagnée de Travis Barker, mais n’a toujours pas annoncé officiellement la naissance.",
        "link": "https://www.20min.ch/fr/511304168711"
    },
    {
        "title": "Le domicile de Bruna Biancardi visé par des cambrioleurs",
        "summary": "Trois hommes sont entrés par effraction dans la villa de la compagne de Neymar et s’en sont pris à ses parents. Des rumeurs parlent d’une tentative d’enlèvement de la fille de Bruna.",
        "link": "https://www.20min.ch/fr/884124886174"
    },
    {
        "title": "Cate Blanchett dénonce les «mythes dangereux» sur les réfugiés",
        "summary": "«Personne ne met ses enfants dans un bateau si l’eau n’est pas plus sûre que la terre», a déclaré l’actrice australienne et ambassadrice pour l’ONU devant les eurodéputés.",
        "link": "https://www.20min.ch/fr/241253923602"
    },
    {
        "title": "Chantre de la techno mélodique sous un chapiteau de cirque",
        "summary": "Joris Voorn est une des stars de la 2e édition de Zirkuz, les 10 et 11 novembre 2023 à la place Bellerive à Lausanne. Ce festival mélange musique électronique et arts circassiens.",
        "link": "https://www.20min.ch/fr/782612064498"
    },
    {
        "title": "Duo surprise entre la DJ Peggy Gou et le rocker Lenny Kravitz",
        "summary": "La Sud-Coréenne et l’Américain ont uni leurs forces sur le single «I Believe In Love Again», publié le 8 novembre 2023. Personne n’avait eu vent de cette collaboration.",
        "link": "https://www.20min.ch/fr/840459756804"
    },
    {
        "title": "Même son agente ne sait pas ce que fera Adele après Las Vegas",
        "summary": "Si la chanteuse a déjà une idée de ce qu’elle entreprendra à la fin de sa résidence au Colosseum du Caesar’s Palace, elle la garde pour elle.",
        "link": "https://www.20min.ch/fr/811017947959"
    },
    {
        "title": "Slimane représentera la France à l’Eurovision 2024",
        "summary": "La cheffe de la délégation française a annoncé le 8 novembre 2023, que Slimane serait le candidat de la France pour la prochaine édition du concours de la chanson.",
        "link": "https://www.20min.ch/fr/876346474826"
    },
    {
        "title": "Fin d’Omegle, le populaire site de chat vidéo entre inconnus",
        "summary": "Le site de discussion par webcam interposée a annoncé sa fermeture après quinze ans d’existence en raison de son utilisation abusive. La plateforme avait reçu des plaintes de victimes d’abus sexuels en ligne.",
        "link": "https://www.20min.ch/fr/141922990711"
    },
    {
        "title": "TikTok et Instagram se dotent d’un bouton d’alerte",
        "summary": "En France, les utilisateurs des deux réseaux sociaux vont pouvoir facilement appeler le numéro national d’aide aux victimes de violences numériques.",
        "link": "https://www.20min.ch/fr/807559127944"
    },
    {
        "title": "Avec Gauss, Samsung se lance dans la course à l’IA générative",
        "summary": "Le géant de la tech sud-coréen pourrait intégrer son concurrent de ChatGPT dans ses futurs smartphones Galaxy S24.",
        "link": "https://www.20min.ch/fr/627394016738"
    },
    {
        "title": "Rockstar Games annonce officiellement «GTA 6»",
        "summary": "L’éditeur américain a confirmé la présentation en décembre d’une bande-annonce de l’un des jeux les plus attendus de ces dernières années, comme anticipé quelques heures plus tôt par Bloomberg.",
        "link": "https://www.20min.ch/fr/628976678390"
    },
    {
        "title": "Faker et T1, seuls contre la Chine",
        "summary": "Les espoirs de la Corée du Sud, où se déroulent les Worlds de «League of Legends», ne sont plus incarnés que par T1, face à trois équipes de l’Empire du Milieu.",
        "link": "https://www.20min.ch/fr/325136345531"
    },
    {
        "title": "Les Saoudiens champions du monde sur «Overwatch 2»",
        "summary": "L’Arabie saoudite a remporté la Coupe du monde du jeu de tir de Blizzard, ce week-end, en battant la Chine en finale.",
        "link": "https://www.20min.ch/fr/740136371292"
    },
    {
        "title": "Cruelle désillusion pour les équipes européennes aux Worlds",
        "summary": "Aucun représentant du LEC, le championnat européen de «League of Legends», n’est qualifié pour les play-off des Worlds. G2 et Fnatic ont été éliminés par deux teams chinoises, dimanche.",
        "link": "https://www.20min.ch/fr/699713433664"
    },
    {
        "title": "«L’Europe est une des deux régions les plus fortes du monde»",
        "summary": "BriD et ses coéquipiers de la team genevoise BDS se préparent à entrer dans la bataille du Major d’Atlanta, qui réunit l’élite de «Rainbow Six Siege».",
        "link": "https://www.20min.ch/fr/904796578109"
    },
    {
        "title": "Après Mario, Nintendo annonce un film sur l’univers de Zelda",
        "summary": "L’univers de «The Legend of Zelda» va bientôt faire son apparition sur grand écran. Aucune date n’a encore été communiquée sur sa sortie.",
        "link": "https://www.20min.ch/fr/477980442776"
    },
    {
        "title": "«Les réactions sexistes ne m’inquiètent pas»",
        "summary": "Nia DaCosta, réalisatrice de «The Marvels», espère que son film mettant en scène trois superhéroïnes inspirera le public féminin.",
        "link": "https://www.20min.ch/fr/759101801786"
    },
    {
        "title": "Le film «Barbenheimer» va voir le jour",
        "summary": "Une comédie déjantée s’inspirant des films «Barbie» et «Oppenheimer» sortira en salle en 2024. Le casting de cette parodie reste encore inconnu.",
        "link": "https://www.20min.ch/fr/194860791612"
    },
    {
        "title": "Dua Lipa est prête pour «Barbie 2»",
        "summary": "La chanteuse, qui a signé une chanson de la bande originale du film et y incarne une Barbie sirène, se verrait bien jouer dans une suite.",
        "link": "https://www.20min.ch/fr/193212102224"
    },
    {
        "title": "Un mannequin asiatique se découvre blanchi par une IA",
        "summary": "Le couturier Michael Costello a publié sur Instagram une photo de Shereen Wu lors de son défilé. Problème: les traits du mannequin ont été modifiés.",
        "link": "https://www.20min.ch/fr/308425523116"
    },
    {
        "title": "Viagra: un moyen simple pour s’en passer",
        "summary": "L’activité physique d’endurance serait aussi efficace que les médicaments pour lutter contre les troubles de l’érection, selon une équipe de chercheurs américains.",
        "link": "https://www.20min.ch/fr/833124826257"
    },
    {
        "title": "Quand vous galérez pour vous lever le matin…",
        "summary": "Après avoir retrouvé l’heure d’hiver, nombreux sont ceux qui se plaignent de fatigue. Voici quelques conseils qui vous aideront à vous réveiller.",
        "link": "https://www.20min.ch/fr/242268887068"
    },
    {
        "title": "Le câlin est facturé 150 balles de l’heure",
        "summary": "Cuddlist est une entreprise américaine dont les employés sont payés pour enlacer la clientèle. Celle-ci est essentiellement composée d’hommes mariés.",
        "link": "https://www.20min.ch/fr/226606524872"
    },
    {
        "title": "L’astuce pour intégrer le sport à votre routine quotidienne",
        "summary": "Certaines personnes renoncent à la pratique d’une activité physique par manque de temps. La solution: le «workout stacking».",
        "link": "https://www.20min.ch/fr/900080490447"
    },
    {
        "title": "38 tonnes de vêtements balancées pendant le marathon de New York",
        "summary": "La célèbre course fait rêver beaucoup d’aficionados de cette discipline. Elle génère néanmoins une quantité astronomique de déchets.",
        "link": "https://www.20min.ch/fr/115365878166"
    },
    {
        "title": "Une princesse peut cacher une reine du camouflage",
        "summary": "Kate Middleton, élevée au grade de colonel en chef, a participé à un exercice avec son régiment, dans le Norfolk. Les femmes des familles régnantes s’affichent en uniforme.",
        "link": "https://www.20min.ch/fr/821594511227"
    },
    {
        "title": "Les fesses de Kendall Jenner à la place du sapin de Noël",
        "summary": "Le mannequin a été critiqué après avoir posé dénudé pour une marque de vêtements. Des internautes s’insurgent contre la femme-objet.",
        "link": "https://www.20min.ch/fr/978759203094"
    },
    {
        "title": "La manière dont vous portez vos chaussettes en dit long sur votre génération",
        "summary": "La différence entre la génération Z et la génération des millennials se lit, soi-disant, au niveau des… pieds. Explications.",
        "link": "https://www.20min.ch/fr/767871085560"
    },
    {
        "title": "Un bouton secret permet de relever l’accoudoir",
        "summary": "Devenue virale, la vidéo d’une hôtesse de l’air présente une astuce que peu de passagers connaissent.",
        "link": "https://www.20min.ch/fr/807720258008"
    },
    {
        "title": "Classement des lieux les moins touristiques du monde",
        "summary": "Si vous envisagez de passer vos prochaines vacances loin du tumulte et de la foule, idéalement sur une île déserte, vous feriez bien de considérer ces destinations. Elles sont les moins visitées du monde.",
        "link": "https://www.20min.ch/fr/142700922172"
    },
    {
        "title": "Pourquoi les compagnies aériennes veulent vous voir souffrir en vol",
        "summary": "Si vous avez déjà été victime d’une mauvaise expérience en avion, vous vous êtes peut-être déjà offert un surclassement sur le vol suivant. Et c’est précisément le but recherché par les compagnies aériennes.",
        "link": "https://www.20min.ch/fr/382769203248"
    },
    {
        "title": "Quatre bons plans pour visiter la Colombie",
        "summary": "Bogotá est un lieu où se mêlent les traditions colombiennes et les caractéristiques d’une métropole moderne. C’est parti pour une visite de la ville, avec au programme une dégustation de cacao, un menu de 18 plats et un jeu détonant.",
        "link": "https://www.20min.ch/fr/866854275565"
    },
    {
        "title": "Partir en vacances en Égypte, est-ce risqué?",
        "summary": "L’Égypte et la Jordanie sont-elles des destinations touristiques encore sûres, alors que le conflit fait rage au Proche-Orient?",
        "link": "https://www.20min.ch/fr/851106663965"
    },
    {
        "title": "Votez pour la moustache la plus dingue",
        "summary": "Peroxydé, sculptural ou ultrafin, cet attribut masculin joue l’originalité. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/816894007769"
    },
    {
        "title": "Hausse des ventes de déodorants avec la fin du télétravail",
        "summary": "Le retour du travail en présentiel pousserait les employés à utiliser davantage de déodorant.",
        "link": "https://www.20min.ch/fr/995195376025"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Ce qu’il faut savoir avant de se faire tatouer le poignet",
        "summary": "Un grand nombre de personnes choisissent le poignet pour leur premier tatouage. Or ce n’est pas forcément le meilleur endroit. Une tatoueuse nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/839855838503"
    },
    {
        "title": "Comment éviter les taches de café sur les dents?",
        "summary": "Il existe une méthode simple pour ne pas avoir les dents jaunes. Il suffit de boire de l’eau.",
        "link": "https://www.20min.ch/fr/246647950512"
    },
    {
        "title": "Ce millionnaire construit des maisonnettes pour sans-abris",
        "summary": "Un entrepreneur canadien a décidé d’utiliser sa fortune pour la bonne cause. Grâce à lui, les sans-abris auront désormais un toit au-dessus de la tête. Rencontre.",
        "link": "https://www.20min.ch/fr/873343977759"
    },
    {
        "title": "Ne jetez plus vos collants filés",
        "summary": "Il suffit d’un accroc pour qu’on les expédie tout droit à la poubelle. Pourtant des bas filés peuvent encore servir.",
        "link": "https://www.20min.ch/fr/504393911971"
    },
    {
        "title": "Ces six calendriers de l’avent sortent de l’ordinaire",
        "summary": "À moins d’un mois de l’ouverture de la première porte, voici des idées pour vous inspirer. Accessoires érotiques ou fromages, il y en a pour tous les goûts.",
        "link": "https://www.20min.ch/fr/592485762338"
    },
    {
        "title": "L’ancienne villa de Robin Williams recèle des passages secrets",
        "summary": "C’est une page d’histoire qui se tourne: la villa dans laquelle ont vécu Robin Williams et sa famille est à vendre… avec, à la clé, des passages secrets et une vue sur le Golden Gate Bridge.",
        "link": "https://www.20min.ch/fr/783634529668"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Étiqueter la viande comme les cigarettes pour en manger moins",
        "summary": "Une étude montre que la consommation de viande diminue si elle contient un message de prévention comme sur les paquets de cigarettes.",
        "link": "https://www.20min.ch/fr/768342619522"
    },
    {
        "title": "Il faut éviter de manger des fruits le soir: vrai ou faux?",
        "summary": "Selon une croyance répandue, la consommation de fruits avant le coucher nuit au bien-être. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/653933891844"
    },
    {
        "title": "Savez-vous comment poussent ces aliments?",
        "summary": "Nous consommons certains aliments, sans pour autant savoir comment ils sont cultivés. Saviez-vous, par exemple, que l’ananas poussait sur une tige? D’autres plantes pourraient bien vous surprendre.",
        "link": "https://www.20min.ch/fr/593993839393"
    },
    {
        "title": "Le PSG sort un livre avec les recettes de cuisine préférées des joueurs",
        "summary": "Le club de football parisien a collaboré avec un chef doublement étoilé et un nutritionniste pour rédiger «À table avec le Paris Saint-Germain».",
        "link": "https://www.20min.ch/fr/321598794238"
    },
    {
        "title": "Où les pneus neige sont-ils obligatoires?",
        "summary": "Les pneus d’hiver ne sont pas obligatoires en Suisse, contrairement à d’autres pays européens, dans lesquels les contrevenants risquent des amendes salées.",
        "link": "https://www.20min.ch/fr/984170704614"
    },
    {
        "title": "À quel point le chargement peut-il dépasser?",
        "summary": "Voiture trop petite ou chargement trop grand: de nombreux automobilistes font preuve de créativité pour transporter des chargements. Ils jouent à Tetris avec des objets volumineux, ce qui est dangereux et pourrait leur valoir une amende salée. À certaines conditions, il est tout de même possible de transporter un certain volume.",
        "link": "https://www.20min.ch/fr/803479732306"
    },
    {
        "title": "Ce 4x4 est la version réduite d’une voiture iconique",
        "summary": "Mercedes prévoit de décliner la Classe G en un modèle plus petit. Le constructeur se garde toutefois de dévoiler le design du nouveau véhicule.",
        "link": "https://www.20min.ch/fr/842702804531"
    },
    {
        "title": "Quel risque à utiliser inutilement les feux antibrouillard?",
        "summary": "À l’automne, le brouillard, la brume et les pluies fréquentes incitent les automobilistes à allumer leurs feux de brouillard. La plupart du temps, ce n’est pas nécessaire et ne fait que gêner les autres automobilistes.",
        "link": "https://www.20min.ch/fr/746696272468"
    },
    {
        "title": "Gagne tes billets pour Zola",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Zola qui aura lieu le 17 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/736007120253"
    },
    {
        "title": "Gagne tes billets pour Aime Simone",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Aime Simone, qui aura lieu le 26 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/170698607512"
    },
    {
        "title": "Gagne tes billets pour Saez !",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Saez, qui aura lieu le 6 décembre 2023 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/305977993563"
    },
    {
        "title": "Gagne tes billets pour le ciné-concert Naruto Symphonic Experience",
        "summary": "Tente ta chance et gagne peut-être deux billets pour assister au ciné-concert événement Naruto Symphonic Experience qui aura lieu le 10 décembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/183769193563"
    },
    {
        "title": "Gagne tes billets pour Daði Freyr",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Daði Freyr,  qui aura lieu le 21 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/420126792620"
    },
    {
        "title": "Un meurtrier exécuté au Texas après 30 ans dans le couloir de la mort",
        "summary": "Brent Brewer a été exécuté ce jeudi au Texas. L’homme de 53 ans avait été condamné à la peine capitale pour meurtre en 1991.",
        "link": "https://www.20min.ch/fr/706383553228"
    },
    {
        "title": "Taxer les chats comme les chiens, pourquoi pas?",
        "summary": "Un député Vert veut faire payer les propriétaires de chats pour les dégâts qu’ils causent. Une initiative analogue avait été refusée en 2016.",
        "link": "https://www.20min.ch/fr/336681464975"
    },
    {
        "title": "Son cœur cesse de battre au resto, et le destin s’en mêle",
        "summary": "Un grand-père a été victime d’un arrêt cardiaque dans un restaurant d’Orlando, où quatre médecins terminaient le repas à une table voisine.",
        "link": "https://www.20min.ch/fr/509824574714"
    },
    {
        "title": "Quand deux légendes discutent, ça donne ça...",
        "summary": "Dans le cadre d’un partenariat avec Adidas, Lionel Messi et Zinédine Zidane ont longuement échangé autour du football.\n(Vidéo: Adidas Football/fch)",
        "link": "https://www.20min.ch/fr/244219589770"
    },
    {
        "title": "Manille accuse la Chine d’avoir tiré au canon à eau sur un bateau",
        "summary": "L’armée des Philippines a annoncé ce vendredi que des bateaux philippins en mission de ravitaillement en mer de Chine méridionale ont été «harcelés» par des garde-côtes chinois.",
        "link": "https://www.20min.ch/fr/535958397239"
    },
    {
        "title": "50’000 civils déplacés en raison des combats dans le Nord",
        "summary": "Les affrontements dans le Nord de la Birmanie ont déjà provoqué le déplacement de quelque 50’000 civils.",
        "link": "https://www.20min.ch/fr/640190648387"
    },
    {
        "title": "Coup de pouce de Roger Federer au Collège de Vauseyon",
        "summary": "Par le biais de sa fondation, le tennisman a financé en partie le réaménagement de la cour de l’école. Mais il manque encore un peu de budget pour lancer les travaux.",
        "link": "https://www.20min.ch/fr/979296306309"
    },
    {
        "title": "Huit destinations de vacances grandioses pour petits budgets",
        "summary": "L’évasion sans avoir à casser sa tirelire. Un guide de voyage propose des destinations tendance pour 2024 qui ne nécessitent pas de gros moyens financiers.",
        "link": "https://www.20min.ch/fr/166796497263"
    },
    {
        "title": "Situation revenue à la normale sur la ligne Lausanne – Genève",
        "summary": "Les dégâts qui ont provoqué un jeudi noir pour les CFF en Suisse romande ont pu être réparés. Le trafic a pu reprendre à la cadence habituelle.",
        "link": "https://www.20min.ch/fr/388287456452"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "En 2024, la moitié du budget de l'Ukraine passera dans la défense",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    }
]