[
    {
        "title": "Nombre record d’entreprises créées en 2023 dopé par la jeunesse",
        "summary": "Le registre du commerce n’avait jamais compté autant de nouvelles sociétés que cette année. Il existe une tendance à la baisse de l’âge des entrepreneurs.",
        "link": "https://www.20min.ch/fr/142636315302"
    },
    {
        "title": "Spray au poivre diffusé dans la foule en plein concert",
        "summary": "Quelque 700 à 800 personnes ont dû quitter la salle de concert Fri-Son après que l’air est devenu irrespirable, la nuit de Noël. Une bonbonne au poivre vide a été retrouvée dans le club.",
        "link": "https://www.20min.ch/fr/428127869338"
    },
    {
        "title": "La Russie accuse l’Ukraine «de terrorisme délibéré» à Belgorod",
        "summary": "Le Conseil de sécurité de l’ONU est réuni ce samedi soir sur une demande de Moscou. La Russie accuse l’Ukraine d’avoir utilisé des armes à sous-munitions dans la ville russe de Belgorod.",
        "link": "https://www.20min.ch/fr/172207879134"
    },
    {
        "title": "Pardubice renverse le Team Canada et rejoint Davos en finale",
        "summary": "Les Tchèques se sont qualifiés pour la finale de la Coupe Spengler après une victoire dingue contre la formation canadienne, samedi à Davos (4-3).",
        "link": "https://www.20min.ch/fr/567489295128"
    },
    {
        "title": "Un nouveau drame frappe Céline Dion",
        "summary": "La chanteuse canadienne termine l’année 2023 dans des circonstances difficiles: sa nièce est décédée dans un accident de la route.",
        "link": "https://www.20min.ch/fr/146973954345"
    },
    {
        "title": "La dernière sortie d’Alain Berset, qui vous dit adieu en vidéo",
        "summary": "Le président de la Confédération, qui termine son mandat officiellement dimanche, a pris son manteau et son chapeau et a définitivement quitté le Palais fédéral. Toute une mise en scène.",
        "link": "https://www.20min.ch/fr/748833130270"
    },
    {
        "title": "Pour Noël, il reçoit un nounours avec la voix de sa femme décédée",
        "summary": "Un grand-père a été surpris par un cadeau de Noël, qui s’est avéré être un ours en peluche avec la voix de sa femme décédée en octobre dernier.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/605410849433"
    },
    {
        "title": "Bulgarie et Roumanie se rapprochent de l’espace Schengen",
        "summary": "Samedi, l’Autriche a signé un accord avec la Bulgarie et la Roumanie, permettant à ces deux pays une entrée partielle dans l’espace Schengen.",
        "link": "https://www.20min.ch/fr/831494268487"
    },
    {
        "title": "Lionel Messi peut rapporter des millions à ses voisins",
        "summary": "Depuis son transfert à l’Inter Miami, l’Argentin a élu domicile en Floride. Pour le plus grand bonheur de ceux qui vivent à côté de chez lui.",
        "link": "https://www.20min.ch/fr/467049842555"
    },
    {
        "title": "Une «bataille complexe» qui va se poursuivre «pendant de longs mois»",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Un garçon ouvre tous les cadeaux sous le sapin pendant la nuit",
        "summary": "Un enfant de 3 ans a déballé tous les cadeaux de Noël de sa famille à 3 heures du matin. Son explication est qu’il a voulu ouvrir tous les cadeaux pour que personne ne soit confus et que chacun sache quel cadeau était pour qui. (Vidéo: X/sba)",
        "link": "https://www.20min.ch/fr/980676101137"
    },
    {
        "title": "La Juve vient à bout de l’AS Rome et fond sur l’Inter Milan",
        "summary": "Vainqueurs des Giallorossi samedi soir (1-0), les Turinois reviennent à deux points du leader intériste, tenu en échec la veille par le Genoa.",
        "link": "https://www.20min.ch/fr/636269194982"
    },
    {
        "title": "Une Saint-Sylvestre humide et venteuse, la faute à Geraldine",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Et vous, comment allez-vous célébrer le 31 décembre?",
        "summary": "Si beaucoup font la fête à Nouvel An, d’autres ne voient pas le dernier jour de l’année comme différent des 364 autres qui l’ont précédé. Allez-vous faire péter le champagne?",
        "link": "https://www.20min.ch/fr/549008481109"
    },
    {
        "title": "Un Niederreiter de gala porte à nouveau Winnipeg vers la victoire",
        "summary": "Comme contre Boston la semaine dernière, l’ailier grison s’est fait l’auteur d’un doublé au cours du succès des Jets face à Minnesota (4-2), samedi soir en NHL.",
        "link": "https://www.20min.ch/fr/400710904646"
    },
    {
        "title": "Mystère autour de cadavres de chiens échoués",
        "summary": "En l’espace d’un mois et demi, sept chiens ont été retrouvés morts sur les plages de la côte belge. Aucune piste n’est pour le moment privilégiée.",
        "link": "https://www.20min.ch/fr/294839414631"
    },
    {
        "title": "Ses vœux touchants pour 2024",
        "summary": "L’acteur britannico-américain Anthony Hopkins a partagé une vidéo sur Instagram. L’homme, âgé de 85 ans, a souhaité partager avec le monde ses 48 ans de sobriété et a offert un message d’encouragement aux personnes prises avec l’alcoolisme. (Vidéo: Instagram/sba)",
        "link": "https://www.20min.ch/fr/817815398367"
    },
    {
        "title": "Un joueur fait une turbo sieste en plein match",
        "summary": "Le quarterback Joe Flacco s’est assoupi lors du match des Cleveland Browns contre les New York Jets. Ce qui ne l’a pas empêché de réaliser une grande performance.",
        "link": "https://www.20min.ch/fr/355675582382"
    },
    {
        "title": "Evo Morales ne pourra pas se présenter à la présidentielle 2025",
        "summary": "Samedi, la justice a tranché: l’ancien président bolivien Evo Morales n’a pas le droit de se présenter une nouvelle fois à la présidentielle 2025.",
        "link": "https://www.20min.ch/fr/271986771326"
    },
    {
        "title": "Tous les Eurostar sont annulés pour samedi",
        "summary": "En raison d’une inondation des voies dans le sud de l’Angleterre, les Eurostar ont été annulés samedi, bloquant des milliers de passagers lors d’un week-end des plus chargés.",
        "link": "https://www.20min.ch/fr/339069966022"
    },
    {
        "title": "Manchester City et Aston Villa s’imposent, Zeki Amdouni buteur",
        "summary": "Burnley a contrarié Aston Villa, grâce notamment à un but de son avant-centre suisse, mais a fini par s’incliner (3-2). L’équipe de Manuel Akanji l’a emporté face à Sheffield (2-0).",
        "link": "https://www.20min.ch/fr/962667038992"
    },
    {
        "title": "Grâce à l’Inter, un club de 5e ligue fribourgeoise fait le buzz",
        "summary": "Tagué par erreur sur Instagram par l’Inter Milan vendredi, le FC Bossonnens a vu son nombre de followers passer de 350 à 25’500 en moins d’une journée.",
        "link": "https://www.20min.ch/fr/790489539062"
    },
    {
        "title": "La Chaux-de-Fonds gagne encore et recolle au leader en Swiss League",
        "summary": "Les Neuchâtelois ont engrangé une quatrième victoire de suite, contre Winterthour (5-3). Les voilà à égalité de points avec le premier, Bâle, battu samedi.",
        "link": "https://www.20min.ch/fr/941340105257"
    },
    {
        "title": "Deux Français projetaient de «sacrifier» leur fils dans le Sahara",
        "summary": "Un couple de Français a été arrêté fin décembre en Espagne car ils projetaient de «sacrifier» leur fils de 5 ans dans le Sahara, le croyant «possédé».",
        "link": "https://www.20min.ch/fr/827478343333"
    },
    {
        "title": "Un cadeau de Noël de luxe pour les employés de Louis Vuitton",
        "summary": "Une employée de Louis Vuitton a posté sur TikTok son cadeau de Noël, d’une valeur d’environ 800 francs suisses, offert par son employeur. La vidéo a été visionnée plus de 8 millions de fois. (Vidéo: TikTok/sba)",
        "link": "https://www.20min.ch/fr/731420973134"
    },
    {
        "title": "Une Palestinienne de 9 ans documente la guerre sur les réseaux sociaux",
        "summary": "Face aux bombardements israéliens et aux déplacements de population, Lama Abu Jamous, 9 ans, s’est tournée vers les réseaux sociaux pour commencer à documenter le conflit qui se déroule dans la bande de Gaza. En quelques jours seulement, des milliers de personnes suivaient ses vidéos depuis le territoire palestinien assiégé. (chs)",
        "link": "https://www.20min.ch/fr/605452695725"
    },
    {
        "title": "Le pilote a utilisé un «mauvais levier»: 72 morts",
        "summary": "Les autorités népalaises estiment qu’une erreur de pilotage serait à l’origine de l’accident d’avion qui a tué les 72 personnes à bord en janvier dernier, la pire catastrophe aérienne qu’ait connue le pays himalayen depuis 1992. (X/AFP/cga)",
        "link": "https://www.20min.ch/fr/868767483103"
    },
    {
        "title": "Des vagues géantes s’écrasent sur la côte et fauchent les badauds",
        "summary": "D’immenses vagues s’écrasent sur la côte ouest américaine, où des riverains ont été balayés par les lames . Les autorités mettant en garde vendredi contre le risque de noyade. (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/186449466755"
    },
    {
        "title": "«La guerre, ça suffit! Nous sommes totalement épuisés»",
        "summary": "Les combats font rage samedi dans la bande de Gaza où les Palestiniens déplacés sont «épuisés» par l’offensive poursuivie sans relâche par l’armée israélienne contre le Hamas.",
        "link": "https://www.20min.ch/fr/966160243529"
    },
    {
        "title": "«Un terroriste vous regarde 24h/24… Il vous viole avec ses yeux»",
        "summary": "Ancienne otage du Hamas, Mia Shem a décidé de raconter son calvaire lors de deux interviews à la télévision israélienne.(Vidéo: Channel 13/fch)",
        "link": "https://www.20min.ch/fr/327626434593"
    },
    {
        "title": "Tsahal a multiplié les frappes sur la bande de Gaza",
        "summary": "Dans la nuit de jeudi à vendredi, les forces israéliennes ont intensifié leurs opérations à Rafah et Khan Younès, dans le Sud, et des camps de réfugiés auraient été touchés.",
        "link": "https://www.20min.ch/fr/972696775797"
    },
    {
        "title": "«Mort à Israël», «Mort aux États-Unis»",
        "summary": "Des milliers de personnes ont assisté jeudi à Téhéran aux funérailles du commandant des Gardiens de la Révolution tué lundi en Syrie",
        "link": "https://www.20min.ch/fr/352296297850"
    },
    {
        "title": "Les étudiants en ont marre des «haltères de Damoclès»",
        "summary": "Les sportifs du centre de Dorigny n’en peuvent plus d’un rack défectueux. Depuis cet été, les haltères qui y sont déposés ne cessent de tomber.",
        "link": "https://www.20min.ch/fr/783000441569"
    },
    {
        "title": "Le jeune fugueur suisse a été retrouvé",
        "summary": "Ce Vaudois âgé de 12 ans avait disparu vendredi après-midi en Haute-Savoie.",
        "link": "https://www.20min.ch/fr/918905467570"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Un détenu de la prison de St-Jean décède dans sa cellule",
        "summary": "Jeudi, un septuagénaire incarcéré dans l’Etablissement d’exécution des mesures en milieu ouvert de St-Jean au Landeron a perdu la vie dans sa cellule.",
        "link": "https://www.20min.ch/fr/716565329799"
    },
    {
        "title": "Une voiture fait un vol plané à travers un arrêt de tram",
        "summary": "Un homme de 31 ans, sans permis, a fait un vol plané au volant de son véhicule après avoir heurté un trottoir. Heureusement, aucun piéton n’était sur son chemin.",
        "link": "https://www.20min.ch/fr/136558447199"
    },
    {
        "title": "«Chevy» de la brigade canine retrouve un cambrioleur mouillé",
        "summary": "Jeudi aux aurores, un cambrioleur a plongé dans la rivière pour s’enfuir. Il a été retrouvé plus tard dans un garage souterrain grâce au fin nez de Chevy.",
        "link": "https://www.20min.ch/fr/497440963125"
    },
    {
        "title": "Les Sages à l’œil au ski aux frais du contribuable",
        "summary": "Les Remontées mécaniques suisses offraient au Conseil fédéral un abonnement. Désormais, c’est l’administration qui leur paiera les plus de 4000 francs du sésame.",
        "link": "https://www.20min.ch/fr/293587702077"
    },
    {
        "title": "Les physiothérapeutes déposent une plainte contre l’OFSP",
        "summary": "La nouvelle ministre de la Santé, Elisabeth Baume-Schneider doit déjà faire face à un problème avec les physiothérapeutes qui se battent pour leurs tarifs.",
        "link": "https://www.20min.ch/fr/171426781955"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Le Conseil de sécurité de l’ONU se réunira à 22 heures",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Des milliers de Serbes protestent contre les résultats",
        "summary": "Samedi, une manifestation, organisée par un groupe d’intellectuels, artistes et célébrités, a eu lieu dans la ville serbe de Belgrade. Elle dénonce les irrégularités des législatives.",
        "link": "https://www.20min.ch/fr/171376593298"
    },
    {
        "title": "«On ratiboise la jungle, et on a un aérodrome»",
        "summary": "Pour contrer la Chine dans le Pacifique, l’aérodrome du bombardement d’Hiroshima, grignoté depuis des décennies par la jungle, est désormais rénové par l’armée américaine.",
        "link": "https://www.20min.ch/fr/537287760497"
    },
    {
        "title": "Dans le monde entier, les éoliennes flottantes ont le vent en poupe",
        "summary": "Pourquoi ne pas, tout simplement, attacher des éoliennes à des bouées? C’est sans doute ce qu’ont pensé les inventeurs de la start-up norvégienne World Wide Wind. Cette entreprise développe en mer des turbines flottantes à deux rotors destinées à produire de l’électricité.",
        "link": "https://www.20min.ch/fr/580448218492"
    },
    {
        "title": "Les voitures solaires sont toujours porteuses d’espoir",
        "summary": "Les véhicules qui fonctionnent à l’énergie solaire ont longtemps incarné une solution intéressante dans la course à la mobilité douce. Si l’engouement est aujourd’hui retombé, certains modèles continuent à entretenir ce rêve.",
        "link": "https://www.20min.ch/fr/877221870566"
    },
    {
        "title": "Lueurs d’espoir dans l’optique d’un avenir plus durable",
        "summary": "L’année 2023 s’inscrira certainement dans l’histoire comme étant l’une des plus chaudes. Mais, malgré ces sombres prévisions, la lutte contre le changement climatique connaît des développements encourageants. Entre diminution de la déforestation en Amazonie et criminalisation des dommages environnementaux par l’Union européenne, petit récapitulatif.",
        "link": "https://www.20min.ch/fr/354169541949"
    },
    {
        "title": "«La protection du climat ne doit pas être assimilée à un renoncement»",
        "summary": "Nicholas Bornstein, directeur de Protect Our Winters Suisse, veut faire rimer communauté des sports d’hiver et protection du climat. Pour cela, il mise sur des expériences intenses en pleine nature et sur des opportunités économiques.",
        "link": "https://www.20min.ch/fr/821123857132"
    },
    {
        "title": "Action en justice contre Del Monte",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Une année 2023 euphorique se termine pour Wall Street",
        "summary": "Wall Street aura connu une année 2023 aussi euphorique qu’inattendue et les indices ont conclu l’année vendredi non loin de records.",
        "link": "https://www.20min.ch/fr/551789953632"
    },
    {
        "title": "Mickey tombe dans le domaine public, Disney sur ses gardes",
        "summary": "Près d'un siècle après sa première apparition au cinéma, la souris star de Disney tombe dans le domaine public, dans sa version de 1928.",
        "link": "https://www.20min.ch/fr/983080480900"
    },
    {
        "title": "Google règle à l’amiable un litige à 5 milliards de dollars",
        "summary": "Le géant américain devrait échapper à un procès pour avoir conservé les données des usagers qui pensaient naviguer sur le web en mode privé.",
        "link": "https://www.20min.ch/fr/815149034733"
    },
    {
        "title": "Une Suisse renversante se qualifie pour les quarts du Mondial M20",
        "summary": "En danger après deux défaites, l’équipe entraînée par Marcel Jenni a engrangé son premier succès de la compétition contre la Norvège (6-2). Elle disputera les quarts de finale.",
        "link": "https://www.20min.ch/fr/730886084134"
    },
    {
        "title": "Davos se qualifie pour «sa» finale au bout du suspense",
        "summary": "Les Grisons ont remporté leur demi-finale de Coupe Spengler contre les Suédois du Frölunda HC (4-3 ap), samedi. Ils sont qualifiés pour leur première finale depuis 2012.",
        "link": "https://www.20min.ch/fr/371903705639"
    },
    {
        "title": "Hugo Lloris quitte Tottenham pour Los Angeles",
        "summary": "Tenu à l’écart chez les Spurs depuis cet été, le gardien français s’est engagé pour au moins une saison avec le finaliste du dernier championnat de MLS.",
        "link": "https://www.20min.ch/fr/297425182293"
    },
    {
        "title": "Les kilos pris pendant les fêtes coûtent bonbon aux joueurs de Dortmund",
        "summary": "Latéral du Borussia, Thomas Meunier a dévoilé le montant des amendes infligées par le club de la Ruhr aux joueurs qui revenaient en surpoids des vacances de Noël.",
        "link": "https://www.20min.ch/fr/973381021376"
    },
    {
        "title": "Un chirurgien frappe sa patiente en pleine opération",
        "summary": "Des images de surveillance exhumées quatre ans après les faits ont entraîné des sanctions au sein d’un hôpital du sud-ouest du pays.",
        "link": "https://www.20min.ch/fr/700795378845"
    },
    {
        "title": "Les pompiers ont dû être appelés dix fois à cause des pigeons",
        "summary": "L’alarme incendie de la gare principale de Coire est régulièrement déclenchée par des volatiles. Et ces fausses alertes coûtent cher aux CFF.",
        "link": "https://www.20min.ch/fr/267897397901"
    },
    {
        "title": "Accro au bubble tea, elle se fait retirer 300 calculs rénaux",
        "summary": "Une jeune femme qui ne s’hydratait jamais en buvant de l’eau plate a fini à l’hôpital avec d’insupportables douleurs dans le bas du dos.",
        "link": "https://www.20min.ch/fr/394180701221"
    },
    {
        "title": "Le sang-froid d’une fillette de 4 ans sidère les ambulanciers",
        "summary": "Sa mère ayant perdu connaissance, une petite fille héroïque a eu le réflexe d’appeler les Urgences. Elle a ensuite agi avec un sang-froid et une perspicacité admirables.",
        "link": "https://www.20min.ch/fr/295513296690"
    },
    {
        "title": "Meadow, la fille de Paul Walker, divorce",
        "summary": "Après seulement deux ans de mariage, le mannequin de 25 ans et Louis Thornton-Allan ont décidé de se séparer.",
        "link": "https://www.20min.ch/fr/312870716059"
    },
    {
        "title": "Harry et Meghan songeraient sérieusement à revenir en Angleterre",
        "summary": "Après avoir claqué la porte de la monarchie pour s’installer aux Etats-Unis en 2020, les Sussex seraient à la recherche d’un logement à Londres pour 2024.",
        "link": "https://www.20min.ch/fr/873430546533"
    },
    {
        "title": "Grâce à Imagine Dragons, un ado ukrainien a une nouvelle maison",
        "summary": "Après avoir vu le clip de «Crushed», tourné en Ukraine, une personne a versé une grosse somme à la plateforme United24 qui a pu reconstruire la demeure du jeune Sashko.",
        "link": "https://www.20min.ch/fr/950131469507"
    },
    {
        "title": "Jazz et Laurent Correia semblent s’être réconciliés",
        "summary": "Alors que l’influenceuse avait annoncé son intention de divorcer, elle s’est rendue en France avec son mari et leurs quatre enfants pour les fêtes de fin d’année.",
        "link": "https://www.20min.ch/fr/142373567499"
    },
    {
        "title": "Ariana Grande semble annoncer un nouvel album pour 2024",
        "summary": "«À l’année prochaine». C’est par ces mots en légende d’un carrousel de photos et de vidéos sur Instagram que l’artiste de 30 ans a laissé entrevoir la sortie de son prochain disque.",
        "link": "https://www.20min.ch/fr/726262344502"
    },
    {
        "title": "La fan de Taylor Swift morte à Rio victime d’un coup de chaleur",
        "summary": "Une jeune femme de 23 ans est morte d’un phénomène d’«épuisement thermique» lors d’un concert de Taylor Swift au mois de novembre dernier à Rio de Janeiro.",
        "link": "https://www.20min.ch/fr/664307049123"
    },
    {
        "title": "Lavé de tout soupçon, G-Dragon sera sur tous les fronts en 2024",
        "summary": "La star de la K-pop a été blanchie dans l’enquête qui la visait pour usage de stupéfiants. Son label a dévoilé les plans de son retour, dans la musique et dans le social.",
        "link": "https://www.20min.ch/fr/903955438894"
    },
    {
        "title": "Jeck a trouvé un trésor après la mort de sa maman",
        "summary": "Le trentenaire français, qui sortira son premier album au début de l’année 2024, s’est confié sur les raisons qui l’avaient amené à se lancer dans la musique.",
        "link": "https://www.20min.ch/fr/678718084738"
    },
    {
        "title": "iMessage victime de «la chaîne d’attaque la plus sophistiquée»",
        "summary": "Les experts de Kaspersky ont révélé la cyberattaque «Opération triangulation» qui a exploité une combinaison de quatre failles de sécurité présentes sur les iPhone jusqu’à la sortie d’iOS 16.2.",
        "link": "https://www.20min.ch/fr/124251915257"
    },
    {
        "title": "Copilot se décline en app en débarquant sur Android",
        "summary": "L’IA de Microsoft est désormais disponible sous la forme d’une app autonome sur le système mobile de Google, en attendant son arrivée sur iOS.",
        "link": "https://www.20min.ch/fr/397267818631"
    },
    {
        "title": "La plateforme Steam abandonne trois versions datées de Windows",
        "summary": "La société Valve a annoncé la réduction, dès le 1er janvier 2024, du nombre de versions du système d’exploitation de Microsoft supportées par son service de distribution de jeux vidéo.",
        "link": "https://www.20min.ch/fr/541780311302"
    },
    {
        "title": "Xiaomi présente sa première voiture électrique",
        "summary": "Le fabricant chinois d’appareils électroniques ambitionne de devenir un champion mondial d’un secteur extrêmement compétitif.",
        "link": "https://www.20min.ch/fr/260111107286"
    },
    {
        "title": "Ubisoft victime d’une tentative de cyberattaque",
        "summary": "Après le piratage d’Insomniac Games, c’est au tour de l’éditeur français d’être la cible des cyberpirates.",
        "link": "https://www.20min.ch/fr/292219700445"
    },
    {
        "title": "L’ado qui a piraté «GTA 6» est dans un triste état",
        "summary": "L’homme à l’origine de fuite de vidéos du très attendu jeu de Rockstar va être interné dans une unité carcérale hospitalière",
        "link": "https://www.20min.ch/fr/602907353217"
    },
    {
        "title": "Rançon impayée, «Wolverine» fuite en ligne",
        "summary": "Le groupe Rhysida a exécuté ses menaces après avoir tenté en vain de soutirer 2 millions de dollars au studio Insomniac Games à l’origine du titre.",
        "link": "https://www.20min.ch/fr/920930057202"
    },
    {
        "title": "Conseils de deux streameuses pour se lancer sur Twitch",
        "summary": "Les Romandes LiliB et Asunasanchi partagent leurs expériences pour celles et ceux qui aimeraient également devenir streamers.",
        "link": "https://www.20min.ch/fr/717872619237"
    },
    {
        "title": "«J’ignorais presque tout de la relation entre Elvis et Priscilla»",
        "summary": "Pour Cailee Spaeny, qui incarne Priscilla Presley dans «Priscilla», il était temps de raconter l’histoire entre le King et son épouse du point de vue de cette dernière.",
        "link": "https://www.20min.ch/fr/528158158167"
    },
    {
        "title": "Voici pourquoi Sophie Marceau refusait de tourner avec Depardieu",
        "summary": "Dans un entretien pour «Paris Match», la comédienne française est revenue sur les problèmes récurrents survenus avec l’acteur accusé d’agressions sexuelles.",
        "link": "https://www.20min.ch/fr/723597349649"
    },
    {
        "title": "«Le plus dur, sur le tournage des «Segpa au ski»? Le froid»",
        "summary": "Pour les besoins des «Segpa au ski», en salle depuis le 27 décembre 2023, Ichem Bougheraba a quitté Marseille pour les montagnes du Val d’Allos, dans les Alpes du Sud.",
        "link": "https://www.20min.ch/fr/843515901822"
    },
    {
        "title": "«La nudité est quelque chose de naturel, non?»",
        "summary": "Héros de «Saltburn», Barry Keoghan n’a pas hésité à se dévêtir pour les besoins de ce longmétrage disponible sur Prime Video.",
        "link": "https://www.20min.ch/fr/358204948315"
    },
    {
        "title": "Ce nombre de cafés par jour est gage de longévité",
        "summary": "Une étude hongroise a analysé les effets du café sur l’espérance de vie. Le résultat devrait plaire aux amateurs du breuvage.",
        "link": "https://www.20min.ch/fr/261772265036"
    },
    {
        "title": "Avoir des enfants augmente l’espérance de vie",
        "summary": "Les enfants sont manifestement la clé de la longévité. Une nouvelle étude montre qu’avoir deux enfants allonge l’espérance de vie.",
        "link": "https://www.20min.ch/fr/934743558518"
    },
    {
        "title": "Vaut-il mieux boire un peu régulièrement ou beaucoup d’un coup?",
        "summary": "C’est une bonne chose à savoir à l’approche des fêtes de fin d’année. Selon une étude britannique, une certaine façon de consommer de l’alcool est particulièrement néfaste.",
        "link": "https://www.20min.ch/fr/715710336296"
    },
    {
        "title": "On peut jouir en se retenant de faire pipi",
        "summary": "Appelé «peegasm», ce phénomène n’est pas sans risque pour la santé.",
        "link": "https://www.20min.ch/fr/980495210726"
    },
    {
        "title": "Les rêves les plus fréquents des Suisses et leur signification",
        "summary": "Une spécialiste de l’interprétation des rêves nous explique la signification des songes les plus courants en 2023.",
        "link": "https://www.20min.ch/fr/243840015403"
    },
    {
        "title": "Le «it-bag» de 2023, en rupture de stock en seulement trois minutes",
        "summary": "Le sac le plus en vogue de 2023 coûte environ 200 francs, mais est généralement épuisé au bout de trois minutes. Nous avons tenté de comprendre d’où venait l’engouement pour la marque Telfar.",
        "link": "https://www.20min.ch/fr/753300256623"
    },
    {
        "title": "Les Simpson ont toujours une longueur d’avance",
        "summary": "Les célèbres personnages de fiction suscitent l’intérêt des grandes marques du prêt-à-porter et de l’horlogerie.",
        "link": "https://www.20min.ch/fr/284859578900"
    },
    {
        "title": "Le cabas de course se porte comme un sac à main",
        "summary": "Les sacs en papier de marques ont beaucoup de succès. Ils inspirent également la mode de luxe.",
        "link": "https://www.20min.ch/fr/838420646905"
    },
    {
        "title": "Les animaux, nouvelles stars des publicités",
        "summary": "Chiens, chats et canards partagent l’affiche avec des accessoires de mode. Leur présence booste les publications sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/608988213638"
    },
    {
        "title": "Qu’advient-il de l’argent jeté dans la fontaine de Trevi?",
        "summary": "Les visiteurs font un vœu en jetant une pièce de monnaie dans la fontaine de Trevi, à Rome. Mais qu’advient-il de tout cet argent?",
        "link": "https://www.20min.ch/fr/496181448222"
    },
    {
        "title": "Êtes-vous sûr de vouloir prendre un café dans l’avion?",
        "summary": "Selon un utilisateur américain de TikTok, les restes de café finissent dans les toilettes de l’avion durant le vol. Nous avons demandé à des compagnies aériennes suisses si c’était également le cas chez elles.",
        "link": "https://www.20min.ch/fr/670862717444"
    },
    {
        "title": "Classement des pays les plus dangereux et les plus sûrs du monde",
        "summary": "Si vous planifiez vos vacances de l’année prochaine, vous feriez bien de consulter le classement qui suit.",
        "link": "https://www.20min.ch/fr/628598233528"
    },
    {
        "title": "Ce mensonge que les pilotes disent aux passagers",
        "summary": "«Nous allons rattraper le retard», vous avez sûrement déjà entendu cette phrase en avion. Mais ce n’est pas du tout possible.",
        "link": "https://www.20min.ch/fr/609907236693"
    },
    {
        "title": "L’Iran, un pays à visiter par procuration",
        "summary": "Deux livres, l’un récent, l’autre moins, et une pièce de théâtre à Genève nous font voyager en Iran, destination fortement déconseillée aux touristes. On revient émerveillé de l’exploration de ces territoires culturels.",
        "link": "https://www.20min.ch/fr/198752854198"
    },
    {
        "title": "Il faut que ça brille pour le Nouvel An",
        "summary": "Les cils, la bouche, les ongles ou les cheveux se parent de paillettes pour fêter la nouvelle année.",
        "link": "https://www.20min.ch/fr/873409030731"
    },
    {
        "title": "Les ongles de Beyoncé sont parfaits pour Noël",
        "summary": "La chanteuse a transformé sa manucure classique en bonnets de Père Noël.",
        "link": "https://www.20min.ch/fr/800310779415"
    },
    {
        "title": "Quelle est la bonne façon de prendre une douche?",
        "summary": "Faut-il se doucher en faisant face au pommeau ou en lui tournant le dos? Sur internet, le débat est lancé.",
        "link": "https://www.20min.ch/fr/258820654373"
    },
    {
        "title": "Un cadeau fait maison, le baume corporel",
        "summary": "Il est beau, il sent bon et il fait plaisir. Quelques produits naturels tels que du beurre de cacao, de la cire d’abeille et une huile essentielle suffisent à réaliser un présent personnalisé.",
        "link": "https://www.20min.ch/fr/103070735774"
    },
    {
        "title": "5 astuces gratuites pour prendre soin de ses cheveux",
        "summary": "Rincer, essorer et sécher correctement sa chevelure permet de bien l’entretenir.",
        "link": "https://www.20min.ch/fr/246836892092"
    },
    {
        "title": "Forest City, une ville fantôme",
        "summary": "Forest City devait abriter jusqu’à un million d’habitants. Or, à ce jour, moins de 25% des constructions de cette ville sont achevées et 99% des logements demeurent inoccupés.",
        "link": "https://www.20min.ch/fr/419664617045"
    },
    {
        "title": "Agrumes et épices: la méthode naturelle pour parfumer son intérieur",
        "summary": "Cuire un pot-pourri. Tel est le principe de ce que les anglophones appellent un «simmer pot». La maison est parfumée avec des produits naturels.",
        "link": "https://www.20min.ch/fr/690877776310"
    },
    {
        "title": "Faire le ménage, c’est bon pour le moral!",
        "summary": "Nettoyer son intérieur quand on est stressé est une excellente idée! Il y a plusieurs raisons à cela. Explications.",
        "link": "https://www.20min.ch/fr/730181679188"
    },
    {
        "title": "Gare à ne pas commettre un impair en nourrissant les oiseaux",
        "summary": "Afin que les oiseaux indigènes passent mieux l’hiver, nous avons demandé à la Station ornithologique suisse à quoi il faut faire attention.",
        "link": "https://www.20min.ch/fr/611198351864"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Pourquoi il est bon de manger la peau blanche des mandarines",
        "summary": "À l’avenir, vous pouvez vous épargner le travail de retirer la peau blanche des mandarines. Et pour cause: celle-ci renferme de précieux nutriments.",
        "link": "https://www.20min.ch/fr/288772796435"
    },
    {
        "title": "Un plat valaisan figure parmi les meilleurs du monde",
        "summary": "La spécialité suisse est 45e d’un classement international répertoriant les 100 meilleures. La cuisine italienne et celle du Japon sont les préférées.",
        "link": "https://www.20min.ch/fr/112101867044"
    },
    {
        "title": "Oubliez les fleurs!",
        "summary": "Si les hôtes ont le souci de bien faire, les invités se doivent également de respecter certaines règles de bienséance.",
        "link": "https://www.20min.ch/fr/173739884289"
    },
    {
        "title": "Les jeunes ont peur d’aller au restaurant",
        "summary": "Les personnes entre 18 et 24 ans stressent devant le menu. Elles craignent de parler aux serveurs et de regretter leur choix.",
        "link": "https://www.20min.ch/fr/873969907724"
    },
    {
        "title": "À quoi servent les points noirs sur le pare-brise?",
        "summary": "Sur le bord de votre pare-brise se trouve une bande noire avec de petits points. À quoi sert-elle? Explications.",
        "link": "https://www.20min.ch/fr/679921694005"
    },
    {
        "title": "À quand l’arrivée du Cybertruck de Tesla en Europe?",
        "summary": "L’un des principaux arguments soulevé par Elon Musk en faveur du Cybertruck est sa carrosserie «pare-balles». Or, c’est précisément cette caractéristique qui pourrait être fatale aux piétons.",
        "link": "https://www.20min.ch/fr/608495264118"
    },
    {
        "title": "Qui paie la mise en fourrière d’un véhicule garé sur un terrain privé?",
        "summary": "Sur terrain privé, ce n’est pas la police qui est compétente pour mettre à l’amende ou à la fourrière les voitures mal garées, ce qui crée un certain flou.",
        "link": "https://www.20min.ch/fr/636272365317"
    },
    {
        "title": "Y a-t-il de la marge sur les compteurs de vitesse?",
        "summary": "Sur les voitures récentes, les tachymètres sont très précis, surtout à faible allure. Vous pensez avoir de la marge, détrompez-vous!",
        "link": "https://www.20min.ch/fr/846535541581"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Kim Jong Un exclut toute réconciliation ou réunification avec le Sud",
        "summary": "Le Parti des travailleurs de Corée, au pouvoir à Pyongyang, a tenu pendant cinq jours une réunion plénière de son Comité central au cours de laquelle le lancement de trois nouveaux satellites espions a été annoncé.",
        "link": "https://www.20min.ch/fr/333198484156"
    },
    {
        "title": "Et vous, quelles sont vos bonnes résolutions pour 2024?",
        "summary": "En début d’année, c’est l’occasion rêvée pour se lancer des défis. En Suisse, vous êtes environ deux tiers à le faire, tandis qu’ils ne sont que 33% en Allemagne.",
        "link": "https://www.20min.ch/fr/379052699758"
    },
    {
        "title": "L’acteur britannique Tom Wilkinson, vu dans «The Full Monty», est mort",
        "summary": "Le décès du comédien britannique a été confirmé dans un communiqué publié par son agent au nom de sa famille.",
        "link": "https://www.20min.ch/fr/533922281502"
    },
    {
        "title": "«On dansait quand le DJ nous a demandé d’évacuer»",
        "summary": "Dans la nuit de vendredi à samedi, un sèche-linge s’est embrasé dans un logement fribourgeois. Deux étages plus bas, le bar a dû évacuer les lieux.",
        "link": "https://www.20min.ch/fr/764211867877"
    },
    {
        "title": "Un gardien remplaçant marque le but de cette fin d’année",
        "summary": "Ali Adams, le deuxième portier d’Arbroath, en deuxième division écossaise, a inscrit un but sensationnel après être entré en jeu en tant qu’attaquant.",
        "link": "https://www.20min.ch/fr/398876169293"
    },
    {
        "title": "Discriminée au travail à cause de son voile, elle devient entrepreneuse",
        "summary": "Nuran avait 29 ans lorsqu’elle a décidé de porter le hijab. Elle a perdu son emploi dans le commerce de détail et s’est retrouvée au chômage jusqu’à ce qu’elle décide de fonder sa propre auto-école. Aujourd’hui, la Bernoise a du succès et apprend principalement aux femmes à conduire.",
        "link": "https://www.20min.ch/fr/749846537665"
    },
    {
        "title": "«Nous allons d’abord lire le manuel pour savoir comment décoller»",
        "summary": "Un vol Barcelone-Ibiza s’est déroulé dans des circonstances plutôt cocasses, ce 28 décembre. Il faut dire que cette date a une signification particulière en Espagne.",
        "link": "https://www.20min.ch/fr/626482599140"
    },
    {
        "title": "Paula Abdul accuse un producteur d’agression sexuelle",
        "summary": "La star de la télévision américaine affirme que Nigel Lythgoe s’en est physiquement pris à elle à deux reprises lorsqu’elle participait au célèbre concours de chant en tant que juge.",
        "link": "https://www.20min.ch/fr/155807889668"
    },
    {
        "title": "Rafael Nadal laisse la porte ouverte à tout",
        "summary": "De retour à la compétition en Australie, la légende espagnole refuse de se projeter trop loin. «Rafa» s’est confié à la presse avant ses débuts à Brisbane.",
        "link": "https://www.20min.ch/fr/474734455198"
    },
    {
        "title": "Une start-up développe des plantes plus résistantes au changement climatique",
        "summary": "Dans son centre de phénotypage installé à Besançon, la start-up Farm3 développe des plants plus résistants aux aléas climatiques, notamment à la sécheresse. Une technique pertinente qui vise à sécuriser l’approvisionnement de plantes menacées par le dérèglement climatique et par les événements géopolitiques. (chs)",
        "link": "https://www.20min.ch/fr/939010225675"
    },
    {
        "title": "Les ingrédients essentiels à une vie de couple réussie",
        "summary": "Peut-on se marier si on est ensemble depuis peu? Doit-on rompre si on ne fait pas confiance à l’autre à 100%? Raffaela Witting, spécialiste de la thérapie de couple, répond aux questions que beaucoup de fiancés se posent.",
        "link": "https://www.20min.ch/fr/850525460675"
    },
    {
        "title": "2024 sera une année difficile, sauf en Suisse",
        "summary": "Malgré la chute de Credit Suisse, notre pays se porte mieux que les autres pays industrialisés: l’économie suisse est remarquablement robuste et le taux de chômage reste historiquement bas.",
        "link": "https://www.20min.ch/fr/924731834408"
    },
    {
        "title": "Après la gabegie, les passagers voient le bout du tunnel",
        "summary": "Au lendemain d’une journée désastreuse d’annulations dues à des inondations, la compagnie Eurostar a annoncé dimanche la reprise du trafic.",
        "link": "https://www.20min.ch/fr/790980604078"
    },
    {
        "title": "C’est l’heure de la finale entre Davos et Pardubice!",
        "summary": "Renversant contre Team Canada hier soir, Pardubice va se frotter aux hôtes du tournoi qui seront poussés par leurs fans. Suivez la rencontre en direct!",
        "link": "https://www.20min.ch/fr/755135670304"
    },
    {
        "title": "Un ado sauve la vie de sa maman le jour de Noël",
        "summary": "Victime d’un accident de voiture avec sa mère, un garçon de 13 ans s’est comporté en véritable héros, lui évitant la noyade.",
        "link": "https://www.20min.ch/fr/847126542042"
    },
    {
        "title": "Le feuilleton Mbappé repart de plus belle",
        "summary": "Dès le 1er janvier 2024, l’attaquant français sera libre de s’engager où il le souhaite pour la saison prochaine. Rejoindra-t-il enfin le Real Madrid ou restera-t-il à Paris?",
        "link": "https://www.20min.ch/fr/851499407529"
    },
    {
        "title": "«J’avais l’impression qu’il y avait quelque chose derrière moi»",
        "summary": "Ben Burville se rend régulièrement au large du comté de Northumberland, pour y faire de la plongée sous-marine. Et il est récemment tombé sur des phoques qui avaient envie de jouer. L’un d’entre eux a tenté de retirer la cagoule de plongée portée par l’Anglais. (Storyful/X/atk)",
        "link": "https://www.20min.ch/fr/175567098948"
    },
    {
        "title": "L’Italie supprime les avantages fiscaux des footballeurs étrangers",
        "summary": "À partir du 1er janvier 2024, joueurs italiens et étrangers se retrouveront sur un pied d’égalité fiscalement parlant, a décidé le gouvernement Meloni.",
        "link": "https://www.20min.ch/fr/477118413991"
    },
    {
        "title": "Viola Amherd fera marcher ses collègues avec le sourire en 2024",
        "summary": "La nouvelle photo officielle a été publiée ce dimanche, choisie par la présidente de la Confédération Viola Amherd. Mi-classique, mi-moderne.",
        "link": "https://www.20min.ch/fr/875468959459"
    },
    {
        "title": "Un ex-maillot jaune du Tour soupçonné d’avoir tué sa femme",
        "summary": "Selon plusieurs médias australiens, l’ancien coureur Rohan Dennis est suspecté d'avoir tué sa femme Melissa Hoskins, la mère de ses deux enfants.",
        "link": "https://www.20min.ch/fr/168991477113"
    },
    {
        "title": "Le lien entre Pékin et Moscou s’est renforcé en 2023, selon Xi",
        "summary": "Lors d’un échange de vœux dimanche avec Vladimir Poutine, le dirigeant chinois a salué le développement des relations entre les deux pays.",
        "link": "https://www.20min.ch/fr/160161673263"
    },
    {
        "title": "LeBron James enrage le jour de ses 39 ans",
        "summary": "La star des Lakers a cru envoyer son équipe en prolongation à Minnesota. Mais son shoot a finalement été accordé à deux points. Fâché, le «King».",
        "link": "https://www.20min.ch/fr/781426391768"
    },
    {
        "title": "«Moi, je serai à Gstaad pour rentabiliser le ski pass!»",
        "summary": "En famille ou entre amis, seul devant la télé, au service des autres ou encore sous les tropiques, vous avez partagé vos plans pour la soirée du réveillon. En voici un aperçu.",
        "link": "https://www.20min.ch/fr/883356986187"
    },
    {
        "title": "Le HC Davos renoue avec la victoire dans «son» tournoi",
        "summary": "Le club grison a remporté la Coupe Spengler du centenaire. Les Davosiens ont disposé assez facilement, en finale, des Tchèques du Dynamo Pardubice (5-3).",
        "link": "https://www.20min.ch/fr/443647117979"
    },
    {
        "title": "Jenni Hermoso, en symbole à la Puerta del Sol",
        "summary": "Devenue célèbre pour avoir été embrassée de force, la joueuse souhaitera la nouvelle année en Espagne, depuis la grande place madrilène.",
        "link": "https://www.20min.ch/fr/880573577842"
    },
    {
        "title": "Quand Josh Holden secoue littéralement un de ses joueurs",
        "summary": "L’entraîneur du HC Davos n’a pas apprécié le manque d’investissement de son joueur slovaque Tomáš Jurčo, en finale de la Coupe Spengler. Celui qui jouait son dernier match avec le club grison avant de partir pour l’Avangard Omask en Russie a été remis à sa place de façon véhémente par son futur-ex-coach. (RTS)",
        "link": "https://www.20min.ch/fr/612351697621"
    },
    {
        "title": "Un feu s’est déclaré près d’une télécabine à Verbier",
        "summary": "Un incendie est survenu dimanche après-midi près d’une forêt, en parallèle des remontées mécaniques qui mènent au Châble. Une intervention est en cours.",
        "link": "https://www.20min.ch/fr/864342207600"
    },
    {
        "title": "Ulcéré, Mathieu van der Poel crache sur un spectateur",
        "summary": "Le Néerlandais en a eu marre de subir le harcèlement de la part de certains «fans», lors d’une manche de Coupe du monde.",
        "link": "https://www.20min.ch/fr/812824627464"
    },
    {
        "title": "Une année noire s’achève dans la bande de Gaza",
        "summary": "Dimanche, les attaques de l’armée israélienne se poursuivaient sur la bande de Gaza, malgré le réveillon qui s’annonce.",
        "link": "https://www.20min.ch/fr/761059670753"
    },
    {
        "title": "La RTS déprogramme Depardieu",
        "summary": "La presse dominicale révèle que la télévision suisse a décidé de ne pas diffuser des films de l’acteur français Gérard Depardieu, accusé notamment de viols.",
        "link": "https://www.20min.ch/fr/605320126268"
    },
    {
        "title": "Tshisekedi réélu haut la main président de la RDC",
        "summary": "Depuis plusieurs jours, la victoire de Félix Tshisekedi, au pouvoir depuis janvier 2019 et candidat à un second mandat de cinq ans, ne faisait aucun doute. L’opposition appelle déjà à l’annulation du scrutin.",
        "link": "https://www.20min.ch/fr/972744755337"
    },
    {
        "title": "Un athlète ougandais retrouvé mort au Kenya",
        "summary": "Benjamin Kiplagat, qui a participé aux JO et aux Mondiaux, aurait été assassiné.",
        "link": "https://www.20min.ch/fr/731541399898"
    },
    {
        "title": "Des stations changent leurs prix plusieurs fois par jour",
        "summary": "Dans certains domaines skiables, si vous souhaitez acquérir un forfait de ski pour un jour précis, vous devez l'acheter le matin. L'après-midi, il pourrait vous coûter plus cher.",
        "link": "https://www.20min.ch/fr/298379597086"
    },
    {
        "title": "Des pertes pour Bô Noël, mais pas d’amélioration pour les restaurateurs",
        "summary": "La 9ème édition de Bô Noël arrive à son terme, marquée par des restrictions imposées par la ville pour faire face à la grogne des restaurateurs lausannois. Pourtant, ces derniers n’ont pas noté d’amélioration de leur chiffre. Un compromis qui semble n’avoir arrangé personne.\n(Vidéo: 20min/Gabriel Nista)",
        "link": "https://www.20min.ch/fr/689090778544"
    },
    {
        "title": "Arsenal battu, Tottenham revient",
        "summary": "Les Gunners, qui se sont inclinés dimanche sur le terrain de Fulham, voient revenir sur eux les Spurs, qui ont battu Bournemouth.",
        "link": "https://www.20min.ch/fr/740329726290"
    }
]