[
    {
        "title": "Ado autiste disparu mi-novembre à Paris retrouvé en Suisse",
        "summary": "Le jeune garçon a fugué de chez lui le 17 novembre. Sa famille avait remué ciel et terre pour le localiser. Maintenant, elle cherche comment le rapatrier.",
        "link": "https://www.20min.ch/fr/461931432496"
    },
    {
        "title": "Quatre blessés après une fusillade sur une avenue de Bruxelles",
        "summary": "Une fusillade sur une grande artère commerçante de Bruxelles a fait quatre blessés ce mercredi, mais la police ne pense pas qu’il s’agisse d’un «acte terroriste».",
        "link": "https://www.20min.ch/fr/977812733267"
    },
    {
        "title": "Luis Rubiales a aussi eu des «gestes inappropriés» avec des joueuses anglaises",
        "summary": "Selon un témoignage de la présidente de la Fédération anglaise publié mercredi par la FIFA, l’ex-patron du foot espagnol s’est montré «agressif» après la finale du Mondial féminin.",
        "link": "https://www.20min.ch/fr/654391827667"
    },
    {
        "title": "Près d’un enfant sur cinq vit dans la pauvreté",
        "summary": "Selon un rapport de l’Unicef, la Suisse fait partie des pays où la pauvreté infantile a le plus augmenté ces dernières années.",
        "link": "https://www.20min.ch/fr/241728731863"
    },
    {
        "title": "«Dad Harmony», le boys band de papas qui enflamme la toile",
        "summary": "Ces cinq pères trentenaires originaires du nord de la Suède font sensation sur internet grâce à leurs reprises «a cappella» de tubes de la pop.",
        "link": "https://www.20min.ch/fr/701119204979"
    },
    {
        "title": "Un drone, un wakeskate et une piscine pour une scène à couper le souffle",
        "summary": "Tirer par un drone, Brian Grubb a tenté le diable sur son wakeskate. À Dubaï, il a surfé sur une piscine à débordement pour terminer dans les airs. \n(lch)",
        "link": "https://www.20min.ch/fr/947614104312"
    },
    {
        "title": "Il traque le tigre qui a mangé son chien et subit le même sort",
        "summary": "Un septuagénaire a suivi les traces d’un fauve qui venait d’attirer son animal de compagnie dans les bois. Il l’a retrouvé après une longue marche, mais a trouvé la mort à son tour.",
        "link": "https://www.20min.ch/fr/961527412284"
    },
    {
        "title": "Gracié, l’ancien président Alberto Fujimori libéré de prison",
        "summary": "Gracié mardi sur décision de la Cour constitutionnelle, Alberto Fujimori a quitté mercredi soir la prison de Barbadillo, malgré l’opposition de la Cour interaméricaine des droits de l’Homme.",
        "link": "https://www.20min.ch/fr/631591754954"
    },
    {
        "title": "La cathédrale de Notre-Dame de Paris culmine à nouveau à 96 m de haut",
        "summary": "Une croix est montée dans les airs par une grue et installée au sommet de la flèche de la cathédrale Notre-Dame de Paris, dont la silhouette se dessine ces derniers jours à travers les échafaudages. Cette étape marque une nouvelle étape dans la reconstruction de la cathédrale. \n(AFP/lch)",
        "link": "https://www.20min.ch/fr/621255912399"
    },
    {
        "title": "Le SLO frôle l’exploit au Wankdorf",
        "summary": "Grosse performance des Lausannois face à Young Boys mercredi. Contrés par latte et poteau, il leur a manqué un but pour éviter une frustrante défaite 1-0.",
        "link": "https://www.20min.ch/fr/938894107724"
    },
    {
        "title": "Yverdon Sport continue sa chute libre",
        "summary": "Les temps sont durs à YS. La lourde défaite 4-0 subie à Saint-Gall mercredi est une chose. L’accumulation et l’impuissance en sont deux autres.",
        "link": "https://www.20min.ch/fr/981980239405"
    },
    {
        "title": "Nouvelle plainte pour viol contre le rappeur Puff Daddy",
        "summary": "Les plaintes envers le rappeur Puff Daddy s’accumulent depuis la plainte déposée à la mi-novembre par la chanteuse de R&amp;B Cassie, pour viol et violences physiques.",
        "link": "https://www.20min.ch/fr/720758972505"
    },
    {
        "title": "Comment Israël se prépare à vider les tunnels des membres du Hamas",
        "summary": "Des images montrent les forces israéliennes se préparant à inonder d’eau de mer le labyrinthe de tunnels utilisés par le Hamas pour se cacher sous la bande de Gaza. (X/cga)",
        "link": "https://www.20min.ch/fr/790859648272"
    },
    {
        "title": "Première suisse: une IRM assistée par IA débarque au CHUV",
        "summary": "Le CHUV à Lausanne se dote d’un appareil dernier cri assisté par intelligence artificielle. À la clé, de nombreux atouts et des bénéfices en vue pour les patients.",
        "link": "https://www.20min.ch/fr/446284639690"
    },
    {
        "title": "Le nouvel abo Swisspass prépayé ne vous fait pas rêver",
        "summary": "Une offre inédite arrive mardi prochain dans nos gares. Voulue avantageuse et flexible, elle est loin de faire l’unanimité.",
        "link": "https://www.20min.ch/fr/421702640907"
    },
    {
        "title": "Vol d’un diamant à 8 millions: joaillier condamné en appel",
        "summary": "Blanchi en première instance, un sexagénaire jordanien a écopé de trois ans de prison. La défense veut recourir auprès du Tribunal fédéral.",
        "link": "https://www.20min.ch/fr/585106504768"
    },
    {
        "title": "Son mec la trompe, sa réaction fait le buzz sur TikTok",
        "summary": "Une femme aurait trouvé son compagnon au lit avec une autre, elle a donc décidé de balancer toutes ses affaires dans la rue.\n(Vidéo: @thisisnyc/fch)",
        "link": "https://www.20min.ch/fr/815047355918"
    },
    {
        "title": "Le Brésil renforce sa présence militaire à la frontière",
        "summary": "L’armée brésilienne a amené, mercredi, des renforts à la frontière avec le Guyana et le Venezuela, en raison de la tension entre ses deux voisins, engagés dans une dispute territoriale.",
        "link": "https://www.20min.ch/fr/301946999923"
    },
    {
        "title": "Visé par une nouvelle plainte pour agression sexuelle",
        "summary": "La comédienne Hélène Darras a porté plainte contre l’acteur, qu’elle accuse d’agression sexuelle lors du tournage du film «Disco», en 2007.",
        "link": "https://www.20min.ch/fr/992283539124"
    },
    {
        "title": "En cas d’opposition, la rue ne changera pas de nom",
        "summary": "Le Conseil d’État a validé neuf propositions sur seize de la Ville de Genève pour féminiser les noms de rue, excluant désormais les modifications si les habitants les désapprouvent.",
        "link": "https://www.20min.ch/fr/562437937717"
    },
    {
        "title": "La véritable traduction de son discours n’est pas aussi rose que ce qu’on pensait",
        "summary": "Lors d’une réunion nationale des mères de Pyongyang début décembre, Kim Jong-un a prononcé un discours qui a touché de nombreuses personnes dans la salle. Il a également versé une larme. Le lendemain, une nouvelle traduction de son discours a été dévoilée. \n(lch)",
        "link": "https://www.20min.ch/fr/722142053162"
    },
    {
        "title": "L’armée israélienne affirme encercler Khan Younès, où de violents combats font rage avec le Hamas",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "L’aide financière à Kiev ne peut plus attendre, exhorte Joe Biden",
        "summary": "Le président des États-Unis a demandé aux élus du Congrès de voter des fonds supplémentaires pour l’Ukraine. Un échec serait «le plus beau cadeau» offert à Vladimir Poutine.",
        "link": "https://www.20min.ch/fr/868134740161"
    },
    {
        "title": "Cette courte vidéo a déclenché un scandale aux États-Unis",
        "summary": "Avec plus de 3 millions de vues, la vidéo d’une voyageuse américaine a fait le tour des réseaux sociaux. On y voit des bagagistes d’American Airlines malmener des fauteuils roulants.\n(Vidéo: haez93/TikTok/fch)",
        "link": "https://www.20min.ch/fr/996888739583"
    },
    {
        "title": "Ce joueur inscrit un triplé sur coup franc",
        "summary": "Anton Heinz, joueur de l’Alemannia Aix-la-Chapelle, a marqué trois buts sur coup franc lors de la victoire de son équipe contre Wuppertal (3-4) en 4e division.",
        "link": "https://www.20min.ch/fr/553538903661"
    },
    {
        "title": "«C’est une chance d’avoir croisé la route de cet iceberg»",
        "summary": "Le plus grand iceberg du monde, appelé A23a, dérive au large de l’Antarctique. Grâce à lui, les chercheurs espèrent en apprendre plus sur l’influence qu’ont ces masses de glace sur les écosystèmes qui les entourent. (Storyful/dbr)",
        "link": "https://www.20min.ch/fr/893667486437"
    },
    {
        "title": "Il jongle aisément avec une hache et une boule de bowling",
        "summary": "Michael Rayner, un jongleur basé à Hollywood, a créé un nouveau numéro bizarre mais brillant qui intègre une boule de bowling, une hachette et un impressionnant tir au panier.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/467968331141"
    },
    {
        "title": "Des bébés prématurés ont été abandonnés dans un hôpital évacué",
        "summary": "Le personnel d’un hôpital de Gaza a été forcé d’abandonner leurs patients et de quitter leur lieu de travail à la suite de frappes israéliennes. Lors du cessez-le-feu, un journaliste est allé faire un tour à l’hôpital, où il a trouvé les corps de quatre bébés décomposés. (Vidéo: The Washington Post/CICR/sba)",
        "link": "https://www.20min.ch/fr/150904681108"
    },
    {
        "title": "Elle avait ironisé sur «le bébé dans le four»: 10 mois avec sursis",
        "summary": "Une femme de 37 ans a été condamnée, mercredi à Paris, à 10 mois de prison avec sursis pour «apologie du terrorisme». Cela après avoir posté une vidéo où elle ironisait sur la mort d’un bébé israélien, en lien avec l’attaque du Hamas.",
        "link": "https://www.20min.ch/fr/876667392833"
    },
    {
        "title": "Le Hamas aurait drogué des otages pour qu’ils semblent «heureux»",
        "summary": "D’après la cheffe de la médecine générale au ministère israélien de la Santé, des otages ont reçu des calmants pour apparaître «apaisés» au moment de leur libération dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/226374010472"
    },
    {
        "title": "Israéliens et Palestiniens s’accusent de «génocide» à l’ONU",
        "summary": "Lundi, au siège européen des Nations unies, à Genève, les représentantes  de la Palestine et d’Israël se sont renvoyé la balle, parlant d’«un cas d’école de génocide» ou d’«idéologie génocidaire».",
        "link": "https://www.20min.ch/fr/916329958248"
    },
    {
        "title": "La CPI va «intensifier» ses enquêtes sur des crimes de guerre",
        "summary": "Dimanche, le procureur général de la Cour pénale internationale s’est rendu en Israël et dans les territoires palestiniens ce week-end.",
        "link": "https://www.20min.ch/fr/813005158660"
    },
    {
        "title": "Electrocution fatale dans le lac: des condamnations avec sursis",
        "summary": "Six techniciens ont écopé de peines pécuniaires avec sursis après la mort de Claire, de son chien Makani et de Miranda, qui avait tenté de leur porter secours dans le lac de Bienne.",
        "link": "https://www.20min.ch/fr/406618492721"
    },
    {
        "title": "Accusé d’avoir escroqué un riche octogénaire, il prend deux ans",
        "summary": "Dans l’affaire du papy millionnaire dépouillé par un trio balkanique, le principal prévenu écope d’une peine bien moindre que ce qu’avait requis le Ministère public.",
        "link": "https://www.20min.ch/fr/653472002402"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Six jeunes condamnés après une rixe",
        "summary": "Plusieurs individus avaient pris part à une bagarre avec des armes dans la commune vaudoise, un soir d’été 2022. Quelques-uns ont été punis par le Ministère public.",
        "link": "https://www.20min.ch/fr/799875774220"
    },
    {
        "title": "Rattrapé par la police pour ses vidéos de vitesse sur la route",
        "summary": "Un conducteur était dans le collimateur des forces de l’ordre en septembre dernier. Il avait été filmé aux quatre coins du canton à vive allure.",
        "link": "https://www.20min.ch/fr/385378660384"
    },
    {
        "title": "Le feu dans une entreprise de charpente a coûté la vie à un chien",
        "summary": "Un incendie a ravagé une entreprise de charpente mercredi. Les habitants de la maison mitoyenne ont dû être relogés.",
        "link": "https://www.20min.ch/fr/999037320322"
    },
    {
        "title": "La police pince ses hackers",
        "summary": "Des pirates informatiques avaient mis la main sur les numéros de téléphone privés de 2800 policiers. Après enquête, trois personnes en Suisse ont été arrêtées.",
        "link": "https://www.20min.ch/fr/593044627921"
    },
    {
        "title": "Les jeunes rêvent d’être proprios, mais les boomers s’accrochent",
        "summary": "Le taux de propriété est plus élevé chez les personnes âgées, mais elles sont très peu disposées à vendre, relève une étude. Le marché de l’immobilier devrait peu changer ces prochaines années.",
        "link": "https://www.20min.ch/fr/826201517852"
    },
    {
        "title": "L’armée américaine interdit de vol ses aéronefs Osprey",
        "summary": "C’est une «mesure de précaution»: après une série d’accidents, notamment au Japon fin novembre, l’armée américaine a annoncé mercredi interdire de vol ses appareils Osprey.",
        "link": "https://www.20min.ch/fr/181773306868"
    },
    {
        "title": "Les États-Unis évoquent des «crimes de guerre» au Soudan",
        "summary": "Washington a accusé mercredi les deux factions rivales d’avoir commis des «crimes de guerre» depuis le début de la guerre au Soudan, au mois d’avril.",
        "link": "https://www.20min.ch/fr/338429840479"
    },
    {
        "title": "La Normandie les pieds dans l’eau à cause des fortes pluies",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "«Nous démocratisons le hockey sur glace»",
        "summary": "L’entretien d’une patinoire est une activité particulièrement énergivore. D’autant plus pour les installations à ciel ouvert, qui doivent composer avec le changement climatique. L’ancien hockeyeur professionnel Riccardo Signorell et sa femme Dayana ont créé Green Hockey et pensent avoir trouvé la solution grâce à leur produit Oceanice.",
        "link": "https://www.20min.ch/fr/923944238421"
    },
    {
        "title": "Comment passer un week-end écologique à Vienne",
        "summary": "Un train de nuit relie chaque jour Zurich à Vienne. Une bonne raison pour explorer la capitale autrichienne lors d’un city trip durable. Visite où se mêlent gourmandises véganes et shopping équitable.",
        "link": "https://www.20min.ch/fr/248051611976"
    },
    {
        "title": "Tesla: un syndicat norvégien menace d’actions de solidarité avec les grévistes suédois",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Londres épingle des pubs «trompeuses» d’Air France et Lufthansa",
        "summary": "Les compagnies aériennes disaient s’«engager pour la protection de l’environnement» en voyageant «mieux et durablement», une autorité britannique estime qu’il y a tromperie.",
        "link": "https://www.20min.ch/fr/535660418335"
    },
    {
        "title": "Les aéroports suisses accueillent toujours plus de voyageurs",
        "summary": "Genève, Zurich et Bâle-Mulhouse ont vu transiter 30 millions de passagers durant le semestre d’été 2023, un chiffre en hausse de 16%. Mais le niveau d’avant la pandémie n’est pas encore retrouvé.",
        "link": "https://www.20min.ch/fr/655778341366"
    },
    {
        "title": "Transport aérien près de retrouver les niveaux d’avant-Covid",
        "summary": "L’Association internationale du transport aérien estime que la crise sanitaire est derrière. Les vols intérieurs, grâce à la Chine, dépassent 100% par rapport à 2019, les internationaux sont tout près.",
        "link": "https://www.20min.ch/fr/139340516207"
    },
    {
        "title": "Stuttgart sort Dortmund de la Coupe",
        "summary": "Le duel au sommet des huitièmes de finale et revenu à Stuttgart. Leverkusen a aussi passé.",
        "link": "https://www.20min.ch/fr/624711670810"
    },
    {
        "title": "Aston Villa bat et passe Manchester City",
        "summary": "Les «Villans» ont pris la troisième place du classement de Premier League après leur victoire mercredi. Liverpool reste deuxième.",
        "link": "https://www.20min.ch/fr/874520128737"
    },
    {
        "title": "L’OM écrase Lyon dans une Ligue 1 gangrenée par la violence",
        "summary": "L’«Olympico», qui avait été reporté après le caillassage du bus lyonnais, s’est déroulé mercredi sans les supporters de l’OL.",
        "link": "https://www.20min.ch/fr/445673667209"
    },
    {
        "title": "Cinq Lausannois et trois Genevois avec la Suisse",
        "summary": "Vingt-huit joueurs ont été sélectionnés par Patrick Fischer pour disputer les Swiss Ice Hockey Games dès le 14 décembre à Zurich.",
        "link": "https://www.20min.ch/fr/924307903627"
    },
    {
        "title": "Elle vend sa maison pour une folle croisière… qui n’aura pas lieu",
        "summary": "Une Américaine a tout laissé derrière elle pour s’offrir une croisière de trois ans autour du monde. Le voyage a été annulé au dernier moment, laissant Meredith et des centaines d’autres passagers sur le carreau.",
        "link": "https://www.20min.ch/fr/619793971970"
    },
    {
        "title": "Un faux Grinch brise le rêve de petits écoliers",
        "summary": "Devant des parents horrifiés, un individu s’est pointé en face d’une école primaire avec un déguisement et une pancarte annonçant que le Père Noël n’existe pas.",
        "link": "https://www.20min.ch/fr/816000091980"
    },
    {
        "title": "Fauchée à vélo, une fillette doit se soumettre à un alcootest",
        "summary": "La police de Gand mène une enquête interne après un incident embarrassant survenu mercredi matin.",
        "link": "https://www.20min.ch/fr/467672001475"
    },
    {
        "title": "Elle pensait son chat perdu à jamais, il réapparaît onze ans après",
        "summary": "Toby a disparu en 2012, après un déménagement. Il a fait son grand retour après de longues années, pour le plus grand bonheur de sa famille.",
        "link": "https://www.20min.ch/fr/523480148485"
    },
    {
        "title": "«Tous les hommes avec qui j’ai couché n’ont jamais vu de différence»",
        "summary": "Ouryel, candidate de l’émission de téléréalité «Frenchie Shore», s’est confiée sans tabou sur sa transidentité et sa vie sexuelle.",
        "link": "https://www.20min.ch/fr/814661686714"
    },
    {
        "title": "Les cambrioleurs de Nabilla écopent de la prison ferme",
        "summary": "Deux hommes ont été condamnés, mercredi, à 16 mois pour avoir dérobé pour 150’000 euros de cadeaux de mariage dans la chambre d’hôtel de la star lors de ses noces, en 2021.",
        "link": "https://www.20min.ch/fr/300870200437"
    },
    {
        "title": "Carla Moreau se confie sur les tromperies de Kevin Guedj",
        "summary": "Dans son autobiographie, l’ancienne candidate de téléréalité raconte un événement qui l’a «traumatisée à vie».",
        "link": "https://www.20min.ch/fr/625102099890"
    },
    {
        "title": "Jugés pour avoir cambriolé la chambre de Nabilla lors de son mariage",
        "summary": "Le procès de deux hommes soupçonnés d’avoir cambriolé la chambre d’hôtel de la vedette de téléréalité Nabilla Benattia, le 7 juillet 2021, pendant son mariage à Chantilly, s’est ouvert mercredi, à Senlis.",
        "link": "https://www.20min.ch/fr/793418118799"
    },
    {
        "title": "Taylor Swift élue personnalité de l’année par «Time»",
        "summary": "Selon le magazine américain, la star américaine de la pop est «la première personnalité du monde des arts à être nommée personne de l’année pour son succès en tant qu’artiste».",
        "link": "https://www.20min.ch/fr/491658167338"
    },
    {
        "title": "Blackpink renouvelle son contrat et enflamme la Bourse de Séoul",
        "summary": "Le girls band de K-pop continuera sa carrière avec YG Entertainment, label qui l’a lancé en 2016. Les investisseurs sud-coréens sont soulagés par cette nouvelle.",
        "link": "https://www.20min.ch/fr/422325259780"
    },
    {
        "title": "Eddy de Pretto et Bigflo & Oli se produiront à Festi’neuch",
        "summary": "Le festival neuchâtelois a levé le voile sur une partie de l’affiche de sa 23e édition, qui se déroulera du 13 au 16 juin 2024.",
        "link": "https://www.20min.ch/fr/271392187249"
    },
    {
        "title": "Mariah Carey n’est plus la reine de Noël",
        "summary": "«All I Want For Christmas», tube incontournable de la période précédant les fêtes, n’est plus numéro 1 aux États-Unis. La première place revient à un titre sorti en 1958.",
        "link": "https://www.20min.ch/fr/997876109306"
    },
    {
        "title": "Le chatbot Copilot monte en grade pour son 1er anniversaire",
        "summary": "Microsoft a annoncé que son IA allait désormais intégrer, entre autres, le modèle de langage GPT-4 Turbo et une version améliorée du générateur d’images DALL-E 3 d’OpenAI.",
        "link": "https://www.20min.ch/fr/175041006922"
    },
    {
        "title": "Intel dénigre son rival à l’insu de son plein gré",
        "summary": "Le fabricant de puces a comparé son concurrent AMD à de l’huile de serpent et à une voiture d’occasion dans un document qui lui a échappé.",
        "link": "https://www.20min.ch/fr/817848872410"
    },
    {
        "title": "L’app Beeper Mini fait passer un mobile Android pour un iPhone",
        "summary": "Une nouvelle app pour le système de Google permet d’envoyer les fameuses bulles bleues d’iMessage sur le service de messagerie d’Apple, de manière sécurisée, assurent ses développeurs, contrairement à d’autres solutions.",
        "link": "https://www.20min.ch/fr/665869522779"
    },
    {
        "title": "Google lance son modèle d’IA Gemini concurrent de GPT-4 d’OpenAI",
        "summary": "En dévoilant son dernier modèle de langage censé rivaliser avec ses meilleurs concurrents, le géant du web espère prendre la tête de la course à l’IA.",
        "link": "https://www.20min.ch/fr/670651805822"
    },
    {
        "title": "Un rêve bleu fabuleux sur Pandora",
        "summary": "«Avatar: Frontiers of Pandora» rend un bel hommage à la saga cinématographique créée par James Cameron.",
        "link": "https://www.20min.ch/fr/526818749010"
    },
    {
        "title": "Des jeux vidéo qui vont «au-delà du stéréotype du mec blanc»",
        "summary": "Depuis quelques années, les grands studios s’efforcent de proposer des univers vidéoludiques plus inclusifs. Dernier exemple en date avec le très attendu «GTA VI», de Rockstar.",
        "link": "https://www.20min.ch/fr/695873886746"
    },
    {
        "title": "Rockstar Games met en ligne la bande-annonce du nouveau GTA",
        "summary": "La bande-annonce du nouveau GTA, diffusée lundi, montre un décor inspiré de Miami, et, pour la première fois, un personnage féminin principal. La sortie est prévue en 2025.",
        "link": "https://www.20min.ch/fr/864457573941"
    },
    {
        "title": "Les cinq joueuses de Shopify Rebellion sur le Toit du Monde",
        "summary": "La team nord-américaine a surmonté tous les obstacles pour remporter le Mondial des Game Changers de «Valorant».",
        "link": "https://www.20min.ch/fr/491186216310"
    },
    {
        "title": "«Il fallait que ce rôle soit très différent de moi»",
        "summary": "Pour jouer Vanessa Springora dans «Le Consentement», au cinéma dès le 6 décembre 2023, Kim Higelin s’est préparée physiquement et émotionnellement.",
        "link": "https://www.20min.ch/fr/385415035298"
    },
    {
        "title": "«J’ai adoré me baigner dans le lac Léman»",
        "summary": "L’acteur britannique de 33 ans Josh O’Connor interprète un homme torturé et pilleur de tombes dans «La Chimère». Rencontre.",
        "link": "https://www.20min.ch/fr/379296111277"
    },
    {
        "title": "«The Marvels» est le film le moins rentable de l’univers Marvel",
        "summary": "Le long métrage réalisé par Nia DaCosta fait un flop tant en Amérique du Nord que dans le monde. Un raté pour Disney.",
        "link": "https://www.20min.ch/fr/587607581816"
    },
    {
        "title": "«Le plus dur sera d’apprendre l’anglais»",
        "summary": "Enzo Vogrincic est le héros du film «Le cercle des neiges» qui raconte l’histoire vraie d’une équipe de rugby ayant survécu au crash de leur avion dans les Andes en 1972.",
        "link": "https://www.20min.ch/fr/988352281092"
    },
    {
        "title": "Tout n’a pas besoin d’être parfait à Noël",
        "summary": "Beaucoup de gens se mettent inutilement la pression pour organiser leurs réceptions de fin d’année. Une psy nous invite à prendre du recul.",
        "link": "https://www.20min.ch/fr/740060199924"
    },
    {
        "title": "La génération la plus déprimée est…",
        "summary": "Un nombre croissant de personnes souffrent de problèmes psychiques. Une étude australienne indique que les millennials sont touchés à long terme.",
        "link": "https://www.20min.ch/fr/737896447702"
    },
    {
        "title": "Faites de la gym, mais confortablement",
        "summary": "Marcher en regardant la télé ou faire des abdos en peignoir, c’est la manière de faire du sport, cet hiver.",
        "link": "https://www.20min.ch/fr/975985692629"
    },
    {
        "title": "Grossesse et sexualité sont-elles compatibles?",
        "summary": "La libido d’une femme enceinte est à son comble au deuxième trimestre de la grossesse. Une psychothérapeute explique les changements qu’implique l’arrivée d’un enfant.",
        "link": "https://www.20min.ch/fr/406193066767"
    },
    {
        "title": "Voici la vraie durée d’un rapport sexuel",
        "summary": "Une étude australienne dévoile combien de temps dure une partie de jambes en l’air en moyenne. Un nombre de minutes surévalué par beaucoup de monde, selon elle. Voici pourquoi.",
        "link": "https://www.20min.ch/fr/474628250727"
    },
    {
        "title": "Savoir offrir de la lingerie: les dessous d’un art subtil",
        "summary": "C’est le cadeau casse-gueule par excellence. Entre la taille à choisir et le moment auquel offrir le présent, il y a quelques écueils à éviter.",
        "link": "https://www.20min.ch/fr/281189024141"
    },
    {
        "title": "Rita Ora porte des prothèses dorsales sur le tapis rouge",
        "summary": "Des épines argentées, c’est l’accessoire qu’arborait la chanteuse avec une robe noire dos-nu.",
        "link": "https://www.20min.ch/fr/856689061951"
    },
    {
        "title": "Ce sous-pull pas cher enflamme les réseaux sociaux",
        "summary": "Ce top a priori ordinaire de la marque de lingerie Intimissimi a généré plus de 530 millions de vues sur TikTok. Voici ce qu’il aurait de si spécial.",
        "link": "https://www.20min.ch/fr/539384758358"
    },
    {
        "title": "En 2024, les mariées renonceront à ce style de robes",
        "summary": "En 2023, les mariées ont convolé en justes noces dans un fourreau très près du corps, transparent. L’année prochaine, le changement sera radical.",
        "link": "https://www.20min.ch/fr/815624781688"
    },
    {
        "title": "Dormez chez Willy Wonka pour 11 francs",
        "summary": "Deux hôtels à New York et Los Angeles proposent de s’immerger dans l’univers fantastique du chocolatier du 15 au 16 décembre.",
        "link": "https://www.20min.ch/fr/943191903672"
    },
    {
        "title": "12 lieux méconnus pour votre bucket list de 2024",
        "summary": "Vous cherchez de l’inspiration pour vos vacances de 2024? Nous avons concocté une compilation de douze destinations tirées de la catégorie «à découvrir» d’un guide de voyage allemand.",
        "link": "https://www.20min.ch/fr/614013072540"
    },
    {
        "title": "Silvaplana: paradis des amateurs de freestyle",
        "summary": "La station grisonne et son domaine skiable sont un lieu de prédilection pour les freestylers. Les championnats du monde s’y dérouleront en 2025.",
        "link": "https://www.20min.ch/fr/606311917837"
    },
    {
        "title": "Voyage: les tendances de 2024",
        "summary": "S’inventer une vie, goûter au luxe et s’inscrire dans le développement durable. Voici quelques-unes des envies exprimées par les Suisses dans un sondage consacré aux vacances.",
        "link": "https://www.20min.ch/fr/862080435677"
    },
    {
        "title": "Gagne 1 an de cinéma pour toi et la personne de ton choix",
        "summary": "Noël approche et 20 minutes Lifestyle te met dans l'ambiance avec beaucoup d'inspiration et de super jeux-concours. Et pour couronner le tout, nous mettons en jeu une année entière de cinéma pour deux personnes.",
        "link": "https://www.20min.ch/fr/795584028531"
    },
    {
        "title": "5 astuces gratuites pour prendre soin de ses cheveux",
        "summary": "Rincer, essorer et sécher correctement sa chevelure permet de bien l’entretenir.",
        "link": "https://www.20min.ch/fr/246836892092"
    },
    {
        "title": "De lèvres abîmées à une bouche toute douce",
        "summary": "En hiver, on rit, mange et on s’embrasse beaucoup. Les lèvres doivent donc être en pleine forme. Si ce n’est pas le cas des vôtres, c’est que vous commettez peut-être ces erreurs.",
        "link": "https://www.20min.ch/fr/221522518882"
    },
    {
        "title": "Comment éviter que vos lunettes ne s’embuent en hiver",
        "summary": "Quand il fait froid dehors, la vision se trouble, surtout celles des porteurs de lunettes qui ont à faire face à la buée une fois qu’ils retournent au chaud. Mais ce n’est pas une fatalité.",
        "link": "https://www.20min.ch/fr/844736604569"
    },
    {
        "title": "Gagne un Airwrap et un aspirateur Dyson",
        "summary": "Les fêtes de Noël sont à nos portes, et 20 minutes Lifestyle te plonge dans l'esprit festif avec une profusion d'inspiration pour les fêtes et des opportunités passionnantes de remporter des cadeaux. Participe à notre tirage au sort et tente de gagner, avec un peu de chance, un fer à friser et un aspirateur Dyson.",
        "link": "https://www.20min.ch/fr/480628740527"
    },
    {
        "title": "Achèteriez-vous des produits de beauté déjà utilisés?",
        "summary": "Selon une étude américaine, le marché des cosmétiques d’occasion va exploser d’ici à 2031. L’accès aux marques de luxe à moindre prix est l’une des motivations des consommateurs.",
        "link": "https://www.20min.ch/fr/793039041637"
    },
    {
        "title": "Comment bien se comporter au repas de Noël",
        "summary": "Christophe Laurent, ambassadeur des valeurs de l’EHL Hospitality Business School, détaille les bonnes manières à adopter à table pendant les fêtes de fin d’année.",
        "link": "https://www.20min.ch/fr/313458924422"
    },
    {
        "title": "Comment faire pour que le chat ne détruise pas le sapin?",
        "summary": "Les chats ont tendance à jouer avec les décorations ou les branches. Voici des astuces pour éviter les dégâts.",
        "link": "https://www.20min.ch/fr/905828239797"
    },
    {
        "title": "Arrêtez de mélanger torchons et serviettes",
        "summary": "Vous mélangez les torchons et les serviettes en machine? La question est de savoir si tout en ressort parfaitement propre.",
        "link": "https://www.20min.ch/fr/387882117079"
    },
    {
        "title": "Faut-il laisser couler l’eau du robinet avant de la boire?",
        "summary": "En Suisse, l’eau du robinet est potable, mais une rumeur persiste selon laquelle il faut d’abord la laisser couler avant de la consommer. Nous avons demandé l’avis d’une experte.",
        "link": "https://www.20min.ch/fr/621179235942"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Oui, on peut griller des glaçons au barbecue",
        "summary": "En Chine, les internautes se passionnent pour des cubes de glace passés au grill. Une spécialité dont les origines restent méconnues.",
        "link": "https://www.20min.ch/fr/101325027208"
    },
    {
        "title": "Et si vous lisiez l’avenir dans le fromage?",
        "summary": "Plutôt fondue ou raclette? D’après une spécialiste, moisissures et trous remplacent la boule de voyance.",
        "link": "https://www.20min.ch/fr/899436836041"
    },
    {
        "title": "Planche à découper en bois ou en plastique, quel est le mieux?",
        "summary": "En cuisine, on veut à tout prix éviter les germes, y compris sur les planches à découper. D’où la question de savoir s’il est mieux d’utiliser une planche en bois ou en plastique.",
        "link": "https://www.20min.ch/fr/213431301356"
    },
    {
        "title": "Gagne un week-end bien-être pour toi et la personne de ton choix",
        "summary": "Noël approche à grands pas, et 20 minutes Lifestyle t'ouvre la porte de la magie festive en te proposant une abondance d'inspiration pour la saison et des jeux-concours captivants. En prime, nous te réservons une expérience exclusive : une nuit avec petit-déjeuner et accès bien-être dans l'un des 90 établissements sélectionnés.",
        "link": "https://www.20min.ch/fr/650370092297"
    },
    {
        "title": "Une copie du permis de circulation suffit-elle?",
        "summary": "La question revient régulièrement: peut-on présenter une copie du permis de circulation et du permis de conduire au lieu de l’original lors d’un contrôle – et que peut faire un voleur avec le permis de circulation?",
        "link": "https://www.20min.ch/fr/610718382428"
    },
    {
        "title": "Même les zombies n’ont aucune chance face à ces véhicules",
        "summary": "Bien qu’une apocalypse de zombies soit peu probable, il est toujours bon d’avoir dans son garage un véhicule capable de vous sauver la vie dans ce genre de circonstance.",
        "link": "https://www.20min.ch/fr/326474581163"
    },
    {
        "title": "Qui a la priorité dans un carrefour giratoire?",
        "summary": "Premier arrivé, premier servi? L’une des erreurs les plus fréquentes aux croisements giratoires est de croire que les véhicules venant de la gauche n’ont la priorité que lorsqu’ils sont déjà engagés dans l’anneau.",
        "link": "https://www.20min.ch/fr/623766094332"
    },
    {
        "title": "Une Ferrari de 1962 vendue 51,7 millions de dollars",
        "summary": "Une Ferrari 250 GTO de 1962 est devenue lundi soir à New York la deuxième voiture de collection la plus chère jamais adjugée aux enchères.",
        "link": "https://www.20min.ch/fr/234324049536"
    },
    {
        "title": "Gagne une superbe expérience pour le Nouvel An pour toi et la personne de ton choix",
        "summary": "Du 31 décembre au 2 janvier, l'office du tourisme de Zurich et l'association Silvesterzauber garantissent des journées de recueillement à Zurich avec le projet LiechtTräum. Pour vivre le spectacle en direct, nous t'offrons une nuit d'hôtel à Zurich pour toi et la personne de ton choix. Toutes les infos sur le concours ci-dessous.",
        "link": "https://www.20min.ch/fr/864843622321"
    },
    {
        "title": "Gagne tes billets pour l’exposition «Tintin l’aventure immersive»",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l’exposition «Tintin l’aventure immersive» qui a lieu du 13 octobre 2023 au 11 février 2024 à  Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/379924981494"
    },
    {
        "title": "Gagne le trio Apple parfait : iPhone 15, Apple Watch et AirPods",
        "summary": "Les fêtes de Noël approchent, et 20 minutes Lifestyle te plonge dans l'atmosphère festive avec une abondance d'inspiration pour Noël et des jeux-concours exceptionnels. En guise de surprise, nous t'offrons un ensemble Apple imbattable.",
        "link": "https://www.20min.ch/fr/622579397422"
    },
    {
        "title": "Gagne tes billets pour Slimane",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Slimane qui aura lieu le 28 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/834375034942"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Un tireur fait au moins trois morts sur un campus de Las Vegas",
        "summary": "Une personne a ouvert le feu mercredi sur le campus de l’Université de Las Vegas, faisant au moins trois morts. Le tireur est également décédé",
        "link": "https://www.20min.ch/fr/876071200431"
    },
    {
        "title": "Venezuela et Guyana ouvrent «des canaux de communication»",
        "summary": "Alors que la communauté internationale s’inquiète au sujet de la région pétrolière disputée de l’Essequibo, le Venezuela et Guyana ont ouvert «des canaux de communication».",
        "link": "https://www.20min.ch/fr/321846988501"
    },
    {
        "title": "Fin des recherches après l’éruption meurtrière du volcan Marapi",
        "summary": "Les autorités indonésiennes ont annoncé jeudi la fin des recherches après l’éruption meurtrière du volcan Marapi, dont le bilan final est de 23 morts.",
        "link": "https://www.20min.ch/fr/494511168807"
    },
    {
        "title": "Refoulée d’un avion car Easyjet accepte une carte d’identité au lieu du passeport",
        "summary": "Depuis 2021, les voyageurs pour l’Angleterre doivent être munis d’un passeport. Or la compagnie propose encore de s’enregistrer en ligne à l’aide d’une carte d’identité. Certains se voient refuser l’entrée dans l’avion.",
        "link": "https://www.20min.ch/fr/388704506121"
    },
    {
        "title": "Pour l’UDC, une 13e rente AVS est un «cadeau empoisonné»",
        "summary": "Dans la perspective de la votation du 3 mars prochain, l’UDC dénonce l’initiative dispendieuse de la gauche.",
        "link": "https://www.20min.ch/fr/648908720921"
    },
    {
        "title": "Quatre Suisses sur dix sont satisfaits du montant de leurs impôts",
        "summary": "Le chiffre peut paraître surprenant, mais 43% des suisses considèrent débourser des sommes cohérentes pour leurs impôts. Une petite partie d’entre eux estime même ne pas en payer assez.",
        "link": "https://www.20min.ch/fr/193945797353"
    },
    {
        "title": "«Enfant, je faisais semblant d’être chef devant ma licorne»",
        "summary": "Dans «Maestro», Bradley Cooper incarne le compositeur et chef d’orchestre Leonard Bernstein. L’Américain a tout donné pour être crédible dans ce film qu’il a aussi réalisé.",
        "link": "https://www.20min.ch/fr/973201785349"
    },
    {
        "title": "Jesus se fait voler son sapin de Noël",
        "summary": "Un homme nommé Jesus venait d’acheter un sapin pour les fêtes. Après s’être absenté de son véhicule et alors qu’il venait d’accrocher l’arbre sur son toit, un autre engin s’est parqué à côté. L’homme qui en est descendu s’est empressé de placer le sapin directement dans le coffre de sa propre voiture. (Vidéo: ABC7/sba)",
        "link": "https://www.20min.ch/fr/481413775879"
    },
    {
        "title": "Dormez gratuitement dans la cabane du Père Noël en Finlande",
        "summary": "Quelques chanceux pourront passer la nuit du 18 au 21 décembre, à Rovaniemi dans un décor féerique. Airbnb et l’office du tourisme finlandais sont à l’origine de l’opération.",
        "link": "https://www.20min.ch/fr/638838428993"
    },
    {
        "title": "L’État du Nouveau-Mexique porte plainte contre Meta",
        "summary": "Le procureur de l’État américain du Nouveau-Mexique accuse les plateformes de Meta (Facebook et Instagram) de favoriser la pédocriminalité.",
        "link": "https://www.20min.ch/fr/304254498935"
    },
    {
        "title": "Or et record pour Ponti,  bronze pour Bollin aux Européens",
        "summary": "Le Tessinois et le Bernois ont brillé, mercredi, aux championnats d’Europe en petit bassin, en Roumanie.",
        "link": "https://www.20min.ch/fr/106922102289"
    },
    {
        "title": "Joao Chianca a été victime d’un grave accident de surf",
        "summary": "Le Brésilien a été sorti inconscient de l’eau, le dimanche 3 décembre 2023, sur la côte nord d’Oahu, à Hawaï. Les nouvelles sont rassurantes pour le 4e mondial.",
        "link": "https://www.20min.ch/fr/508174264282"
    },
    {
        "title": "Pas de promotion pour La Chaux-de-Fonds en 2024",
        "summary": "À cause de sa patinoire, le club de Swiss League ne répond pas aux critères d’admission en National League.",
        "link": "https://www.20min.ch/fr/734497483348"
    },
    {
        "title": "La Gen Z a trouvé le remplaçant du legging",
        "summary": "Sur les réseaux sociaux, les influenceuses ne jurent que par le flared leggings, une version évasée de son prédécesseur.",
        "link": "https://www.20min.ch/fr/532181030996"
    },
    {
        "title": "Un saut de 30m et un faux plat dans l’eau: ce défi inquiète",
        "summary": "Les secouristes s’alarment d’un challenge qui gagne en popularité. Plonger d’un pont élevé et faire, exprès, un faux plat dans le Rhône comporte des risques sévères, voire mortels.",
        "link": "https://www.20min.ch/fr/894636339100"
    },
    {
        "title": "«Je referai de la musique, je ne sais juste pas quand»",
        "summary": "Si Hilary Duff a laissé de côté sa carrière de chanteuse ces dernières années, elle espère pouvoir enregistrer de nouveaux titres dès que son emploi du temps le lui permettra.",
        "link": "https://www.20min.ch/fr/290103091066"
    },
    {
        "title": "Mariage démesuré à 50 millions de francs: l’époux devant la justice",
        "summary": "On ne s’attendait pas à une suite pareille après ce mariage démesuré. Il y a deux semaines, on vous parlait de l’union de Madeleine et Jacob. Un événement de tous les superlatifs qui avait eu lieu à Paris. Aujourd’hui, l’époux comparaît en justice. \n(Tiktok/lch)",
        "link": "https://www.20min.ch/fr/146760401495"
    },
    {
        "title": "Raquette en main, elles amassent les dollars",
        "summary": "Neuf joueuses de tennis figurent dans le classement des quinze athlètes les mieux payées en 2023. Coco Gauff mène le bal avec 22,7 millions de dollars.",
        "link": "https://www.20min.ch/fr/944002809742"
    },
    {
        "title": "Fusillade dans une école: deux morts et cinq blessés",
        "summary": "La tireuse, âgée de 14 ans, a tué une camarade avant de se suicider à Briansk, ville du sud-ouest de la Russie.",
        "link": "https://www.20min.ch/fr/582074066181"
    },
    {
        "title": "Les patrons suisses sont plus sévères avec le télétravail",
        "summary": "Passé le gros des mesures spéciales liées à la pandémie, les Suisses ont été nettement plus nombreux qu’ailleurs à abandonner le home office.",
        "link": "https://www.20min.ch/fr/106949585240"
    },
    {
        "title": "L’UE veut s’attaquer aux «déséquilibres et différences» avec la Chine",
        "summary": "Ursula von der Leyen souhaite rééquilibrer les échanges économiques avec Pékin, le premier partenaire commercial de l’Union européenne.",
        "link": "https://www.20min.ch/fr/878846383967"
    },
    {
        "title": "Jérémy et Candice de «Koh-Lanta» se sont fiancés",
        "summary": "Les deux anciens candidats du jeu d’aventures de TF1 vont se marier, ont-ils annoncé sur Instagram. Ils ont reçu les félicitations de Denis Brogniart.",
        "link": "https://www.20min.ch/fr/257032367163"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Le salaire minimum passe à 4700 francs chez Aldi dès 2024",
        "summary": "Les collaborateurs bénéficieront, dès 2024, d’une augmentation générale des salaires de 1%. Cela se traduit par une hausse du salaire minimum à 4700 francs.",
        "link": "https://www.20min.ch/fr/163942901513"
    },
    {
        "title": "Des étudiants bloquent Sciences Po pour exiger le départ du directeur",
        "summary": "Depuis mercredi soir, une centaine de jeunes occupent le bâtiment historique de la haute école parisienne. Ils réclament la tête de Mathias Vicherat, accusé de violences conjugales.",
        "link": "https://www.20min.ch/fr/439595165583"
    },
    {
        "title": "Écosystèmes marins «stressés» par le changement climatique",
        "summary": "Le changement climatique rend les océans plus acides, moins oxygénés et moins productifs, ce qui crée «un stress sur les écosystèmes marins», selon un océanographe.",
        "link": "https://www.20min.ch/fr/960739164211"
    },
    {
        "title": "Sans femmes, pas de mode",
        "summary": "L’exposition «Women Dressing Women» s’ouvre aujourd’hui au Metropolitan Museum. Elle est consacrée aux grandes créatrices de mode.",
        "link": "https://www.20min.ch/fr/216658507821"
    },
    {
        "title": "Promesses d’aide occidentale au plus bas depuis le début de l’invasion russe",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "LeBron James prêt pour un show endeuillé par une fusillade",
        "summary": "La superstar de NBA a adoubé la toute nouvelle Coupe NBA, présentée en grande pompe, mercredi, à Las Vegas, ville marquée par une fusillade ayant fait trois morts sur un campus.",
        "link": "https://www.20min.ch/fr/322844657801"
    },
    {
        "title": "Vincent Cavin et l’ASF mettent fin à leurs rapports",
        "summary": "Pressenti pour devenir le nouveau directeur sportif du Lausanne Sport, l’assistant de Murat Yakin quitte l’Association suisse de football après treize ans d’engagement.",
        "link": "https://www.20min.ch/fr/164455170847"
    },
    {
        "title": "Une ex de Diplo s’acharne contre lui",
        "summary": "Le DJ américain est accusé par une ancienne compagne d’avoir diffusé des photos d’elle nue, sans son accord. C’est la deuxième fois que cette femme porte plainte contre lui.",
        "link": "https://www.20min.ch/fr/478686258667"
    },
    {
        "title": "Les Seychelles déclarent l’état d’urgence",
        "summary": "Le gouvernement a fait fermer, jeudi, les écoles et demandé à la population de rester chez elle, après une explosion dans un entrepôt d’explosifs et des inondations destructrices.",
        "link": "https://www.20min.ch/fr/649147619115"
    },
    {
        "title": "La procédure genevoise contre Yves Bouvier est classée",
        "summary": "En litige depuis 2015, le marchand d’art genevois Yves Bouvier et le milliardaire russe et président de l’AS Monaco Dmitri Rybolovlev ont trouvé un accord.",
        "link": "https://www.20min.ch/fr/610402375351"
    },
    {
        "title": "Condamné à 76 ans après le témoignage oculaire d’un… aveugle",
        "summary": "Reconnu coupable de meurtre en 2014, un Américain de 30 ans aura droit à un nouveau procès: il s’est avéré qu’un témoin-clé l’ayant identifié souffrait d’un glaucome.",
        "link": "https://www.20min.ch/fr/813407206699"
    },
    {
        "title": "Chaque année, un cadeau d’Oslo fait jaser à Londres",
        "summary": "Durant l’Avent, la capitale de la Norvège fait don d’un sapin de Noël à Londres, pour remercier le Royaume-Uni de son aide pendant la Seconde Guerre mondiale. Un cadeau souvent diversement apprécié.",
        "link": "https://www.20min.ch/fr/684355848156"
    },
    {
        "title": "Jade et Joy Hallyday «trahies» et «blessées» par David et Laura",
        "summary": "Les filles adoptives de Johnny et Laeticia ont donné leur première interview. Les reproches contre leur demi-frère et leur demi-sœur ont fusé.",
        "link": "https://www.20min.ch/fr/339605825206"
    },
    {
        "title": "Bradley Cooper comme vous ne l’avez jamais vu",
        "summary": "L’acteur Bradley Cooper s’est mis aux fourneaux mercredi à New York. Une longue file d’attente s’est formée devant le food truck où la star faisait la cuisine. L’Américain a aidé à confectionner des cheesesteaks, une spécialité de Philadelphie. (chs)",
        "link": "https://www.20min.ch/fr/398071886223"
    },
    {
        "title": "Seul au départ de son 100 mètres, il est contrôlé positif",
        "summary": "Des contrôleurs antidopage avaient fait fuir tous les participants d’un 100 m au mois de septembre en Inde. Tous sauf un, finalement pincé.",
        "link": "https://www.20min.ch/fr/699617271252"
    },
    {
        "title": "«Un employé qui ne comprend rien à la loi, c’est pratique pour un employeur»",
        "summary": "Les élèves suisses sont bons en maths et en sciences, moins en lecture. Julien Bovey, enseignant généraliste à Lausanne, commente les résultats de la dernière étude PISA, qui révèle certaines lacunes chez les jeunes de Suisse.",
        "link": "https://www.20min.ch/fr/741940401979"
    },
    {
        "title": "Automates à billets sans cash: le MOB dit oui, les CFF disent non",
        "summary": "Certains pendulaires déplorent le choix de la compagnie Montreux Oberland bernois qui a opté pour des machines à billets cashless. Du côté des CFF, ce n’est pas prévu.",
        "link": "https://www.20min.ch/fr/134101252425"
    },
    {
        "title": "Le nom du gagnant de «Squid Game: le défi» est connu",
        "summary": "Trois participants, tous américains, étaient encore en lice pour tenter de décrocher les 4,56 millions de dollars promis au vainqueur.",
        "link": "https://www.20min.ch/fr/718645249443"
    },
    {
        "title": "À la télévision, l’humour noir comme «remède» à la guerre",
        "summary": "Interrompue après l’attaque terroriste du Hamas le 7 octobre, une émission satirique très populaire en Israël a repris, en misant sur l’humour noir comme remède à la guerre.",
        "link": "https://www.20min.ch/fr/634022615040"
    },
    {
        "title": "L’Azerbaïdjan convoque une présidentielle anticipée",
        "summary": "Fort de sa récente victoire militaire au Haut-Karabakh, le président Ilham Aliev a ordonné jeudi à la Commission électorale «d’assurer la tenue du scrutin le 7 février 2024».",
        "link": "https://www.20min.ch/fr/508294434865"
    },
    {
        "title": "Jeter ses déchets par terre pourra coûter jusqu’à 300 francs",
        "summary": "Après le National, le Conseil des États est lui aussi d’accord de sanctionner le «littering» par une amende maximale. Les cantons auront bientôt tous la même règle.",
        "link": "https://www.20min.ch/fr/554789087142"
    },
    {
        "title": "La présentatrice fait un doigt d’honneur en direct sur la BBC",
        "summary": "Maryam Moshiri a fait un droit d’honneur face à la caméra, sans se rendre compte qu’elle était déjà en direct. Elle a rapidement repris son sérieux. (X/BBC/cga)",
        "link": "https://www.20min.ch/fr/821047473665"
    },
    {
        "title": "Accusé de violences, un surveillant est condamné en appel",
        "summary": "La Cour de justice a annulé l’acquittement d’un agent qui avait blessé un requérant mineur lors d’une altercation, en 2017. La légitime défense invoquée par l’accusé n’a pas été retenue.",
        "link": "https://www.20min.ch/fr/123873532717"
    },
    {
        "title": "Si elle veut récupérer ses clés de voiture, elle doit se dénoncer",
        "summary": "Deux femmes se sont enfuies d’un bus afin de se soustraire à un contrôle de titre de transport. Dans leur course, l’une d’elles a perdu ses clés de contact que la police lui remettra… au poste.",
        "link": "https://www.20min.ch/fr/882386198969"
    },
    {
        "title": "Les États enterrent le contre-projet à l’initiative biodiversité",
        "summary": "Les sénateurs ont continué de s’opposer mordicus à tout contre-projet. Après un premier niet en juin dernier, ils ont à nouveau refusé, jeudi, la proposition du Conseil fédéral.",
        "link": "https://www.20min.ch/fr/427791775849"
    },
    {
        "title": "Pluies diluviennes plus intenses à cause de l’activité humaine",
        "summary": "Les pluies diluviennes qui touchent l’Afrique de l’Est depuis octobre et ont fait plus de 300 morts ont été jusqu’à deux fois plus intenses à cause du changement climatique.",
        "link": "https://www.20min.ch/fr/270601909615"
    },
    {
        "title": "Le plan pour envoyer les migrants au Rwanda «va marcher»",
        "summary": "Le Premier ministre britannique Rishi Sunak a affirmé jeudi que son projet de loi visant à expulser au Rwanda des migrants illégaux allait porter ses fruits.",
        "link": "https://www.20min.ch/fr/792806891609"
    },
    {
        "title": "Les briquets Snoop Dogg se font une place sous le sapin de Noël",
        "summary": "Parmi les cadeaux les plus recherchés sur Galaxus cette année figurent les consoles, les Lego, les téléphones, les écouteurs et le BIC EZ Reach, promu par le rappeur américain.",
        "link": "https://www.20min.ch/fr/414703822550"
    },
    {
        "title": "«Monsieur le juge, vous êtes jaloux de la réussite d’un arabe»",
        "summary": "Le rappeur Maes, installé à Dubaï, n’a pas apprécié de devoir reporter des concerts prévus en France et l’a fait savoir. Sa réaction n’a pas plu à beaucoup.",
        "link": "https://www.20min.ch/fr/639403474937"
    },
    {
        "title": "Un «espace sacré» fige le terrible décor du festival Nova",
        "summary": "Près de Tel-Aviv a été installé le décor du festival de musique Nova, figé au moment où, le 7 octobre, la fête a laissé place au massacre.",
        "link": "https://www.20min.ch/fr/796010587449"
    },
    {
        "title": "Bruxelles limite le temps de transport vers l’abattoir",
        "summary": "La Commission européenne veut limiter à 9 heures la durée de voyage des bêtes destinées à l’abattage. La réforme prévoit aussi des règles de protection pour les animaux de compagnie.",
        "link": "https://www.20min.ch/fr/218309475882"
    },
    {
        "title": "Un Père Noël géant projeté sur une façade des Rochers-de-Naye",
        "summary": "Une impressionnante fresque à l’effigie du personnage souriant a été projetée mercredi soir sur une des façades des Rochers-de-Naye.",
        "link": "https://www.20min.ch/fr/314196147259"
    },
    {
        "title": "Fanny Smith et Romain Détraz commencent par une troisième place",
        "summary": "Les deux spécialistes de skicross vaudois ont obtenu le même rang lors de l’épreuve d’ouverture qui s’est disputée ce jeudi à Val-Thorens.",
        "link": "https://www.20min.ch/fr/650143027690"
    },
    {
        "title": "Septuagénaire poignardé 19 fois: un suspect arrêté à Paris",
        "summary": "Un homme a été tué à l’arme blanche à Broc le 20 novembre dernier. Un proche de la victime, âgé de 27 ans, a été interpellé mercredi soir dans la capitale française.",
        "link": "https://www.20min.ch/fr/738936446657"
    },
    {
        "title": "«Je fais 124 kg. Mais en érection, je fais 126»",
        "summary": "Le numéro de «Complément d’enquête» consacré ce jeudi soir au monstre sacré du cinéma français est truffé de propos obscènes et indécents.",
        "link": "https://www.20min.ch/fr/127929080044"
    },
    {
        "title": "Quatre ans de suspension requis contre Paul Pogba",
        "summary": "Le footballeur français de la Juventus avait été testé positif à la testostérone, en août dernier. Le parquet antidopage italien a demandé la suspension maximale.",
        "link": "https://www.20min.ch/fr/637117319323"
    },
    {
        "title": "Son cœur lâche en plein cours sur les arrêts cardiaques",
        "summary": "Une jeune infirmière a frôlé la mort lors d’une formation, le mois dernier. Ses collègues lui ont sauvé la vie.",
        "link": "https://www.20min.ch/fr/599972290518"
    },
    {
        "title": "La «malboufusion»: grosse tendance food de 2024",
        "summary": "Ramen alla carbonara et Tacos de cheeseburger… Pinterest annonce les nouveaux trends culinaires.",
        "link": "https://www.20min.ch/fr/288518232524"
    },
    {
        "title": "Beat Forster tirera sa révérence à la fin de la saison",
        "summary": "Le défenseur du HC Bienne va prendre sa retraite au terme du championnat 2023-2024. Il aura 41 ans.",
        "link": "https://www.20min.ch/fr/210300594880"
    },
    {
        "title": "Un bébé panda roux vole la vedette aux autres locataires du zoo de Lisbonne",
        "summary": "Le jeune plantigrade, né il y a six mois, a fait ses premiers pas devant les visiteurs, qui seront appelés à participer au choix de son nom.",
        "link": "https://www.20min.ch/fr/388653329058"
    },
    {
        "title": "«Le seul et unique suspect, c’est Nicolas Zepeda»",
        "summary": "Le policier français en charge de l’enquête sur la disparition de Narumi Kurosaki a livré, jeudi à la barre, un récit accablant pour l’accusé, jugé en appel pour l’assassinat de l’étudiante japonaise.",
        "link": "https://www.20min.ch/fr/699203903409"
    },
    {
        "title": "Menacée, La Poste de Saint-François est finalement sauvée",
        "summary": "L’office situé à l’Hôtel des Postes à Lausanne devait fermer au début des travaux de rénovation du bâtiment. La Poste réintégrera finalement ses locaux à la fin du chantier.",
        "link": "https://www.20min.ch/fr/247056326332"
    },
    {
        "title": "La justice donne tort à Chaskis, le livreur d’Uber Eats",
        "summary": "La Chambre administrative a décidé que la société devait se soumettre à la loi sur la location de services – et respecter une convention collective nationale.",
        "link": "https://www.20min.ch/fr/152315464267"
    },
    {
        "title": "Le cri muet de ce «héros» résonne des millions de fois sur Instagram",
        "summary": "Le journaliste palestinien Motaz Azaiza couvre les bombardements israéliens sur Gaza depuis le 7 octobre. À seulement 24 ans, il est devenu un véritable symbole au Moyen-Orient. Les contenus partagés sur son compte Instagram témoignent de scènes d’horreur. (chs)",
        "link": "https://www.20min.ch/fr/935429348955"
    },
    {
        "title": "À Corsier, l’abri PC pourrait accueillir 50 migrants",
        "summary": "Si les structures d’accueil en surface étaient saturées, l’Hospice général pourrait ouvrir les abris de Balexert, Versoix et Lancy. Et celui de Corsier en dernier recours.",
        "link": "https://www.20min.ch/fr/312267253436"
    },
    {
        "title": "L’Hôpital peine à assurer le financement de ses investissements",
        "summary": "L’État a mandaté un expert pour la gestion financière de l’Hôpital du Valais. Les investissements prévus dépassent les devis initiaux, en raison notamment de l’inflation.",
        "link": "https://www.20min.ch/fr/333113453162"
    },
    {
        "title": "La Russie arrête la date de la prochaine présidentielle",
        "summary": "S’il ne s’est pas déclaré, la candidature et la victoire de Vladimir Poutine ne font guère de doute. Ce d’autant qu’il peut légalement encore se présenter à deux reprises.",
        "link": "https://www.20min.ch/fr/499721705368"
    },
    {
        "title": "L’Espagne a discrètement expulsé deux espions américains",
        "summary": "Les deux espions avaient infiltré le renseignement espagnol en recrutant deux agents. On ignore la nature des informations transmises aux services américains.",
        "link": "https://www.20min.ch/fr/933090163692"
    },
    {
        "title": "Bouse de vache à la conquête de l’espace",
        "summary": "La société Interstellar est parvenue à faire fonctionner un moteur de fusée avec du biométhane liquide, un carburant naturel «très performant».",
        "link": "https://www.20min.ch/fr/113137628699"
    },
    {
        "title": "Un invité surprise s’était glissé dans une boîte Ferrero Rocher",
        "summary": "Au moment de déballer un chocolat acheté il y a quelques jours à Conthey, une jeune Valaisanne a eu la mauvaise surprise d’y découvrir un ver.",
        "link": "https://www.20min.ch/fr/398805261366"
    },
    {
        "title": "Les Suisses sont satisfaits de leurs impôts. Vraiment?",
        "summary": "Selon une étude récente, quatre Suisses sur dix seraient satisfaits du montant de leurs impôts. Réactions dans les rues lausannoises.",
        "link": "https://www.20min.ch/fr/341931194155"
    },
    {
        "title": "Critiqué, Israël défend sa gestion de la crise humanitaire à Gaza",
        "summary": "Le Ministère israélien de la défense a assuré, jeudi, que l’entrée au compte-gouttes de l’aide dans la bande de Gaza était une «question de logistique» dépendant de l’ONU.",
        "link": "https://www.20min.ch/fr/750908100112"
    },
    {
        "title": "Une juge l’autorise à interrompre sa grossesse à risque",
        "summary": "Kate Cox, 31 ans, enceinte d’un fœtus atteint de trisomie qui risque de mourir in utero, avait lancé une action en justice pour avoir le droit d’avorter au Texas, où l’IVG est interdite.",
        "link": "https://www.20min.ch/fr/287914535406"
    },
    {
        "title": "«Vous pourrez louer «Taylor Swift: The Eras Tour» à la maison»",
        "summary": "Taylor Swift a révélé les premières dates auxquelles son film-concert sera disponible sur certaines plateformes de streaming. Ce sera le 21 décembre 2023 en Suisse.",
        "link": "https://www.20min.ch/fr/668013544428"
    },
    {
        "title": "Athènes et Ankara déterminés à surmonter tensions et divergences",
        "summary": "Le Premier ministre grec, Kyriakos Mitsotakis, a accueilli à Athènes jeudi le président turc, Recep Tayyip Erdogan. Ils entendent aplanir leurs différends territoriaux et migratoires.",
        "link": "https://www.20min.ch/fr/529383203331"
    },
    {
        "title": "Natel au centre du procès d’un routier qui a tué trois personnes",
        "summary": "Un trentenaire avait embouti une voiture en panne dans un tunnel dans la Broye, quelques secondes après avoir manipulé son téléphone. Il est accusé d’homicide par négligence.",
        "link": "https://www.20min.ch/fr/306773894848"
    },
    {
        "title": "«C’est probable que ce soit ma dernière année»",
        "summary": "L’Espagnol, qui reprendra la compétition lors de la tournée australienne, a diffusé une vidéo sur ses réseaux sociaux dans laquelle il évoque sa future saison.",
        "link": "https://www.20min.ch/fr/148718934773"
    },
    {
        "title": "Le prince Harry estime ne pas être en sécurité au Royaume-Uni",
        "summary": "Alors qu’il conteste devant la justice la fin de sa protection policière dans son pays d’origine, le prince Harry a déclaré qu’il ne voulait pas mettre son épouse et leurs enfants en danger.",
        "link": "https://www.20min.ch/fr/484390066713"
    },
    {
        "title": "Unia dénonce des conditions de travail déplorables",
        "summary": "Le syndicat a découvert cinq travailleurs venant de Hongrie forcés de dormir sur leur chantier dans la saleté. De plus, ils n’avaient pas été payés. Ils sont désormais logés dans un hôtel.",
        "link": "https://www.20min.ch/fr/638470217116"
    },
    {
        "title": "Élu sanctionné pour avoir déclenché une alarme au Congrès",
        "summary": "Le démocrate Jamaal Bowman avait tiré sur une sonnette d’alarme parce qu’une porte ne s’ouvrait pas, ce qui avait causé l’évacuation du Congrès. Selon les républicains, il voulait empêcher un vote.",
        "link": "https://www.20min.ch/fr/528484573605"
    },
    {
        "title": "Des inondations et une explosion: retour sur une journée noire",
        "summary": "Les Seychelles ont déclaré jeudi l’état d’urgence après l’explosion d’un entrepôt de matériel explosif qui a blessé au moins 66 personnes, et les inondations provoquées par des pluies diluviennes qui ont fait au moins deux morts. L’état d’urgence a été levé quelques heures plus tard. \n(AFP/lch)",
        "link": "https://www.20min.ch/fr/201058385410"
    },
    {
        "title": "Les jeunes pères romands boudent leur congé paternité",
        "summary": "Alors qu’ils ont droit à deux semaines de congé paternité payées à 80%, un tiers des pères romands n’en profiterait pas. La tendance est inversée outre-Sarine.",
        "link": "https://www.20min.ch/fr/182411445499"
    },
    {
        "title": "Donald Trump retourne au tribunal comme spectateur",
        "summary": "Dans son procès civil pour fraudes financières, à New York, l’ancien président a assisté à l’audience, jeudi, comme spectateur. Il s’est une nouvelle fois dit victime d’une «chasse aux sorcières».",
        "link": "https://www.20min.ch/fr/249836860228"
    }
]