[
    {
        "title": "Hiromi Rollin dénonce une «tentative d’homicide» sur Alain Delon",
        "summary": "Via son avocat, celle qui se présente comme la compagne de l'acteur réclame l'ouverture d'une enquête sur les agissements des enfants de la star française.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103019914"
    },
    {
        "title": "«C’est un champion très modeste, typiquement suisse»",
        "summary": "Présidente de la Confédération, Viola Amherd a profité de sa visite au Lauberhorn pour rencontrer Marco Odermatt, qu’elle apprécie, forcément.",
        "link": "https://www.20min.ch/fr/727324103767"
    },
    {
        "title": "«Il vaut mieux tuer ceux qui nous font trop de mal»",
        "summary": "Alors que l'état d'urgence est en vigueur dans le pays, la très grande majorité des Equatoriens applaudissent l'intervention musclée de l'armée contre les gangs.",
        "link": "https://www.20min.ch/fr/103019988"
    },
    {
        "title": "Un homme tente de mettre le feu à une mosquée en pleine prière",
        "summary": "L'individu s'en est pris samedi à la porte de la mosquée de Saint-Martin-des-Champs. Plusieurs responsables politiques ont vivement condamné l'acte.",
        "link": "https://www.20min.ch/fr/103019946"
    },
    {
        "title": "Daniil Medvedev: «Netflix, ce n’est pas la vraie vie»",
        "summary": "Le tennisman russe est revenu sur un épisode de la série documentaire «Break Point» qui le dépeint comme le «méchant» du circuit ATP.&nbsp;",
        "link": "https://www.20min.ch/fr/160134805691"
    },
    {
        "title": "Il jette des excréments sur les gens pour des vues sur YouTube",
        "summary": "Un jeune homme a eu la bonne idée de balancer des seaux d’excréments sur les gens dans le métro de Bruxelles. Il a été arrêté. Selon la police, il voulait augmenter ses vues sur YouTube.&nbsp;",
        "link": "https://www.20min.ch/fr/103019335"
    },
    {
        "title": "Une erreur de frappe conduit à la destruction de millions de pièces",
        "summary": "Fin 2023, la Monnaie de Paris a fait frapper 27 millions de pièces de 10, 20 et 50 centimes dotées d’un nouveau design, sans attendre le feu vert de la Commission européenne.",
        "link": "https://www.20min.ch/fr/103019506"
    },
    {
        "title": "Genève-Servette, c’est 0 point et 0 but en deux matchs",
        "summary": "Genève-Servette, avec une défense décimée et Robert Mayer de retour au but, a perdu à Bienne (4-0). Déjà blanchi par Zoug vendredi (0-3), les Aigles n’ont pas marqué du week-end.",
        "link": "https://www.20min.ch/fr/993979714110"
    },
    {
        "title": "Le champagne de «Odi», héros du Lauberhorn, a un goût amer",
        "summary": "Le Nidwaldien s’est imposé sur la «vraie» descente du Lauberhorn, après un premier succès dans la discipline jeudi dans une version raccourcie. Mais la terrible chute d’Aleksander Aamodt Kilde et le programme colossal ont fâché «Odi» et Cyprien Sarrazin.",
        "link": "https://www.20min.ch/fr/181159324090"
    },
    {
        "title": "Le coup de la pompe, des cheveux givrés et un homme très chanceux",
        "summary": "Voici un petit cocktail des vidéos les plus loufoques, jolies ou drôles de la semaine.",
        "link": "https://www.20min.ch/fr/103019842"
    },
    {
        "title": "Une élue PS veut traquer par radar ceux qui téléphonent au volant",
        "summary": "Un tel système de «radars à téléphones portables» existe déjà à l'étranger. Une politicienne demande des tests en Suisse. L'UDC veut s'y opposer.",
        "link": "https://www.20min.ch/fr/103019711"
    },
    {
        "title": "«Personne ne nous arrêtera», prévient Netanyahu",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Le lancement spectaculaire du «Space X chinois»",
        "summary": "La Chine a réussi le premier lancement de sa fusée-porteuse commerciale. Gravity-1 a décollé depuis  le pont d’un navire en mer Jaune.",
        "link": "https://www.20min.ch/fr/103019618"
    },
    {
        "title": "Fribourg trop fort pour le rival bernois",
        "summary": "La formation dirigée par Christian Dubé s’est offert le troisième derby des Zähringen de la saison, samedi soir, dans la capitale. Succès 1-5.",
        "link": "https://www.20min.ch/fr/558985639366"
    },
    {
        "title": "Des scripts de «Friends» jetés à la poubelle refont surface",
        "summary": "Vendredi, des scripts d'un épisode culte de la série «Friends» ont été acquis par un «acheteur international en ligne» pour près de 24'000 francs.",
        "link": "https://www.20min.ch/fr/103019868"
    },
    {
        "title": "Un conducteur de 36 ans percute un mur et trouve la mort",
        "summary": "L'automobiliste a dévié de sa trajectoire et est entré en collision frontale avec la structure d'un pont samedi matin à Einsiedeln.",
        "link": "https://www.20min.ch/fr/103019833"
    },
    {
        "title": "Fracture ouverte pour Kilde après sa terrible chute sur le Lauberhorn",
        "summary": "Le génie du ski Marco Odermatt a remporté samedi sa deuxième descente en trois jours à Wengen. La course a été marquée par l’impressionnante chute dans le final du Norvégien Aleksander Aamodt Kilde, évacué par hélicoptère. Double vainqueur sur le Lauberhorn l’année dernière, le Norvégien souffrirait d’une fracture ouverte à la jambe droite, selon la chaîne autrichienne ORF. (RTS/AFP/cga)",
        "link": "https://www.20min.ch/fr/103019816"
    },
    {
        "title": "Ses élèves faisaient le guet pendant ses ébats avec un camarade",
        "summary": "Une prof de maths du Missouri a été inculpée de détournement de mineur, après avoir eu une liaison avec un lycéen de 16 ans.",
        "link": "https://www.20min.ch/fr/103019182"
    },
    {
        "title": "Le HCC et Sierre s’imposent, Martigny a chaud",
        "summary": "Leaders du classement de Swiss League, les Chaux-de-Fonniers ont difficilement gagné contre Thurgovie. Sierre a battu GC et Martigny a perdu à Winterthour.",
        "link": "https://www.20min.ch/fr/184181074184"
    },
    {
        "title": "Des révélations sur des abus sexuels aussi à Ecône, en Valais",
        "summary": "Une enquête du quotidien «Le Temps» met en lumière des cas de violences sexuelles dans la Fraternité Saint-Pie X.",
        "link": "https://www.20min.ch/fr/103019599"
    },
    {
        "title": "Le président élu salue «un nouveau chapitre dans notre démocratie»",
        "summary": "Lai Ching-te, le vice-président sortant du Parti démocrate progressiste, a remporté l'élection présidentielle et son adversaire a concédé sa défaite.",
        "link": "https://www.20min.ch/fr/103019669"
    },
    {
        "title": "Une journaliste agressée par un SDF en plein direct",
        "summary": "La scène choquante s’est déroulée vendredi matin lors d’une matinale télévisée à Manaus, au nord-ouest du Brésil. ()",
        "link": "https://www.20min.ch/fr/103019484"
    },
    {
        "title": "Tsahal découvre la somptueuse villa d'un chef du Hamas à Gaza",
        "summary": "Les Forces de défense israéliennes ont pris d’assaut la maison de vacances d’un haut dirigeant du Hamas. Les photos de la villa de luxe sont très discutées sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/103019442"
    },
    {
        "title": "City remporte un match fou contre Newcastle grâce au retour de De Bruyne",
        "summary": "De retour en Premier League après cinq mois d’absence, le Belge a offert la victoire aux Citizen au terme d’un duel palpitant, samedi à Newcastle (2-3).",
        "link": "https://www.20min.ch/fr/274317141033"
    },
    {
        "title": "Un cycliste et un automobiliste sèment le chaos sur un pont d’Amsterdam",
        "summary": "Un chauffeur à bord d’une voiture a blessé deux personnes à Amsterdam le 10 janvier. Il les a renversées avec son auto.&nbsp;",
        "link": "https://www.20min.ch/fr/103019236"
    },
    {
        "title": "Ce tube a 22 ans mais il refait un carton en 2024 grâce à «Saltburn»",
        "summary": "Le tube «Murder on the Dancefloor» de la chanteuse Sophie Ellis-Bextor avait été de nombreuses semaines dans les classements de singles en 2001. Grâce au film «Saltburn», il retrouve une deuxième jeunesse.&nbsp;",
        "link": "https://www.20min.ch/fr/103018735"
    },
    {
        "title": "«Si l’Europe est attaquée, nous ne viendrons jamais vous aider»",
        "summary": "Alors qu’une réélection de Donald Trump n’a jamais été autant d’actualité, un haut responsable européen rapporte des propos inquiétants.",
        "link": "https://www.20min.ch/fr/103019395"
    },
    {
        "title": "Manifestations en France contre le «vieux monde»",
        "summary": "Quelques centaines de manifestants ont protesté à Paris et dans d’autres villes françaises contre les propos tenus par Emmanuel Macron en soutien à Gérard Depardieu et pour apporter leur soutien aux victimes de violences sexuelles.&nbsp;",
        "link": "https://www.20min.ch/fr/103019113"
    },
    {
        "title": "Un ado crie «Allah Akbar» dans une école pour faire le buzz",
        "summary": "Un mineur a été arrêté après s'être introduit encagoulé dans un lycée de Bonneville (F), jeudi. Il s'était lancé un pari avec un ami. Ce dernier a aussi été interpellé.&nbsp;",
        "link": "https://www.20min.ch/fr/103019673"
    },
    {
        "title": "Le domaine skiable du Salève ouvre partiellement",
        "summary": "Grâce aux récentes chutes de neige, la piste bleue de ski de fond sera accessible à partir de ce samedi. Le téléski reste, lui, fermé.&nbsp;",
        "link": "https://www.20min.ch/fr/103019664"
    },
    {
        "title": "Le loup problématique du Mont-Tendre a été abattu",
        "summary": "Mi-décembre, un agent de la Police faune-nature a tiré sur le mâle géniteur de la meute du Mont-Tendre. Le canidé était considéré comme particulièrement nuisible dans la région.",
        "link": "https://www.20min.ch/fr/103019270"
    },
    {
        "title": "De moins en moins de logements disponibles dans le canton",
        "summary": "Moins de 1% des logements étaient libres en 2023 dans le canton. Un chiffre inférieur à la moyenne enregistrée sur les trois dernières années.&nbsp;",
        "link": "https://www.20min.ch/fr/103019121"
    },
    {
        "title": "Un ouvrier meurt écrasé dans un compacteur de déchets",
        "summary": "La victime voulait réparer une machine bloquée et s'est retrouvée coincée par le mécanisme, vendredi dans une entreprise de Zollikofen.",
        "link": "https://www.20min.ch/fr/103019826"
    },
    {
        "title": "Renversé par une voiture, un retraité perd la vie",
        "summary": "Un homme de 74 ans est décédé à Langenthal vendredi soir. Il a été percuté par une voiture alors qu'il traversait la route sur un passage pour piétons.",
        "link": "https://www.20min.ch/fr/103019823"
    },
    {
        "title": "Moins 25°C à La Brévine: la nuit la plus froide de cet hiver",
        "summary": "Les températures ont plongé dans la nuit de vendredi à samedi en Suisse. Le record frôle les moins 35 degrés dans le canton de Berne.",
        "link": "https://www.20min.ch/fr/103019566"
    },
    {
        "title": "Un salaire de ministre pour Berset en cas d'élection à Strasbourg",
        "summary": "Le fraîchement retraité du Conseil fédéral pourrait devenir secrétaire général du conseil de l'Europe. Il est en concurrence avec un Belge pour ce poste.",
        "link": "https://www.20min.ch/fr/103018955"
    },
    {
        "title": "Un tunnel reconstitué pour «donner une idée» du vécu des otages",
        "summary": "À Tel-Aviv, un artiste a reproduit «fidèlement» une portion d'un tunnel de Gaza, que viennent parcourir des proches de captifs du Hamas.&nbsp;",
        "link": "https://www.20min.ch/fr/103019870"
    },
    {
        "title": "À Rafah, un mariage pour célébrer «la vie malgré la mort»",
        "summary": "En dépit de la guerre, Afnan et Mustafa ont choisi de se dire oui dans une école du sud de Gaza investie par l'UNRWA.&nbsp;",
        "link": "https://www.20min.ch/fr/103019805"
    },
    {
        "title": "Le plus grand hôpital de Gaza reprend partiellement du service",
        "summary": "Une équipe de l’agence de l’Organisation mondiale de la santé (OMS) a pu constater que l’hôpital était à nouveau en mesure de dispenser des soins.",
        "link": "https://www.20min.ch/fr/103019025"
    },
    {
        "title": "Washington désire une solution diplomatique entre Liban et Israël",
        "summary": "<strong>À Beyrouth, l’émissaire américain Amos Hochstein a appelé à la fin des violences entre les deux pays, pour que les civils puissent rentrer chez eux.</strong>",
        "link": "https://www.20min.ch/fr/103018731"
    },
    {
        "title": "Plus de 40 otages retenus par des mutins en prison libérés",
        "summary": "133 gardiens et 3 fonctionnaires restent pris otage dans les prisons du pays, selon les autorités équatoriennes.",
        "link": "https://www.20min.ch/fr/940274819167"
    },
    {
        "title": "Un duel pour s'offrir le château de d'Artagnan",
        "summary": "Les collectivités locales et un géant de la distribution s'affrontent pour acquérir le château du héros d'Alexandre Dumas, à Lupiac dans le Gers. L’affaire pourrait être tranchée fin janvier.",
        "link": "https://www.20min.ch/fr/103019849"
    },
    {
        "title": "«Les risques de guerre généralisée s'étendent», alerte Mélenchon",
        "summary": "Le fondateur de LFI a fait part de son inquiétude, samedi, après une nouvelle&nbsp;frappe américaine contre des sites des rebelles Houthis tôt dans la matinée.&nbsp;",
        "link": "https://www.20min.ch/fr/103019835"
    },
    {
        "title": "Un entrepôt ravagé par un énorme incendie à Saint-Pétersbourg",
        "summary": "Le site industriel, qui appartient à l’entreprise Wildberries, était toujours en proie aux flammes en milieu d'après-midi samedi.&nbsp;",
        "link": "https://www.20min.ch/fr/103019824"
    },
    {
        "title": "L’Ukraine, «priorité de la France» malgré la guerre à Gaza",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Une cryptomonnaie tire sa révérence sur fond de corruption",
        "summary": "Annoncée en 2017, lancée en 2018, le Petro, la cryptomonnaie étatique vénézuélienne qui devait permettre de «vaincre le blocus financier américain», va disparaître. Son utilisation s'est limitée aux transactions avec l'État.",
        "link": "https://www.20min.ch/fr/103019440"
    },
    {
        "title": "Les Boeing 737 MAX 9 toujours cloués au sol",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "La Suède veut faciliter l’utilisation d’argent liquide",
        "summary": "<strong>Payer en espèces est devenu une denrée rare dans le pays scandinave. Le gouvernement veut favoriser le cash pour acheter médicaments, nourriture et carburant.</strong>",
        "link": "https://www.20min.ch/fr/103019369"
    },
    {
        "title": "Les exportations chinoises ont piqué du nez en 2023",
        "summary": "La Chine a connu l’an dernier un repli de ses exportations, le premier depuis 2016.",
        "link": "https://www.20min.ch/fr/103019157"
    },
    {
        "title": "La Côte d’Ivoire ouvre sa CAN par une victoire",
        "summary": "Hôtes de la Coupe d’Afrique des nations, les Ivoiriens ont battu la Guinée-Bissau 2-0 en ouverture de la compétition.",
        "link": "https://www.20min.ch/fr/757961757805"
    },
    {
        "title": "Rennes l’empote sur Nice, Monaco et Zakaria battus",
        "summary": "Samedi en Ligue 1, Fabian Rieder et Rennes ont battu le Nice de Lotomba (2-0), tandis que Reims a surpris Monaco (1-3).",
        "link": "https://www.20min.ch/fr/277574350243"
    },
    {
        "title": "Formule E: Buemi brille au Mexique, pas Mortara et Müller",
        "summary": "Le Vaudois a terminé deuxième du premier GP de la saison, samedi. Le Genevois et le Bernois ont terminé plus loin.",
        "link": "https://www.20min.ch/fr/119611777750"
    },
    {
        "title": "Naples s’impose grâce à un but à la 96e, l’Inter humilie Monza",
        "summary": "Samedi en Serie A, le Napoli a remporté son duel face à la Salernitana (2-1), sans pour autant rassurer. Plus tard, l’Inter Milan de Yann Sommer s’est baladé à Monza (1-5).",
        "link": "https://www.20min.ch/fr/370328427800"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "La Californie construit des installations solaires au-dessus des canaux",
        "summary": "Les panneaux photovoltaïques peuvent être fixés à différents endroits afin de générer de l’électricité propre. Le <a href=\"https://www.tid.org/about-tid/current-projects/project-nexus/\" rel=\"noopener noreferrer\" target=\"_blank\">Project Nexus</a>, en Californie, a choisi d’équiper les canaux d’irrigation de tels panneaux, ce qui évite notamment que l’eau ne s’évapore.",
        "link": "https://www.20min.ch/fr/983044248653"
    },
    {
        "title": "Dans le monde entier, les éoliennes flottantes ont le vent en poupe",
        "summary": "Pourquoi ne pas, tout simplement, attacher des éoliennes à des bouées? C’est sans doute ce qu’ont pensé les inventeurs de la start-up norvégienne World Wide Wind. Cette entreprise développe en mer des turbines flottantes à deux rotors destinées à produire de l’électricité.",
        "link": "https://www.20min.ch/fr/580448218492"
    },
    {
        "title": "Les voitures solaires sont toujours porteuses d’espoir",
        "summary": "Les véhicules qui fonctionnent à l’énergie solaire ont longtemps incarné une solution intéressante dans la course à la mobilité douce. Si l’engouement est aujourd’hui retombé, certains modèles continuent à entretenir ce rêve.",
        "link": "https://www.20min.ch/fr/877221870566"
    },
    {
        "title": "Poussée au meurtre par une fausse star de la série «Top Models»",
        "summary": "Persuadée de filer le parfait amour avec l'acteur jouant Ridge Forrester, une sexagénaire aurait tenté d'empoisonner son mari.",
        "link": "https://www.20min.ch/fr/103019029"
    },
    {
        "title": "Son hamster lui manque, elle en fait un strip-teaseur empaillé",
        "summary": "Une jeune femme a demandé à une taxidermiste d'immortaliser son petit animal de compagnie d'une manière pour le moins improbable.&nbsp;",
        "link": "https://www.20min.ch/fr/103019253"
    },
    {
        "title": "Ils ont veillé 3 mois sur ses cendres alors qu'il était vivant",
        "summary": "À cause d'un cafouillage des autorités, la mort d'un jeune homme de 23 ans a été annoncée à sa famille. Il y avait erreur sur la personne.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103018642"
    },
    {
        "title": "Elle découvre la neige et ça ne se passe pas très bien",
        "summary": "Une jeune femme qui voyait l'or blanc pour la première fois s'est retrouvée en fâcheuse posture dans un ravin. Des automobilistes bienveillants ont volé à son secours.",
        "link": "https://www.20min.ch/fr/103018005"
    },
    {
        "title": "Un troisième volet de «Top Gun» se prépare",
        "summary": "Plusieurs médias américains annoncent qu'un nouveau film mettant en scène le personnage de Maverick, joué par Tom Cruise, était en cours d'écriture.",
        "link": "https://www.20min.ch/fr/103019164"
    },
    {
        "title": "«Danse avec les stars»: premiers noms révélés",
        "summary": "TF1 a dévoilé l'identité de trois personnalités qui prendront part à la saison 13 du programme",
        "link": "https://www.20min.ch/fr/103019188"
    },
    {
        "title": "Dua Lipa aurait retrouvé l'amour avec un acteur",
        "summary": "Selon Page Six, la chanteuse britannique aurait commencé une liaison avec son compatriote Callum Turner.",
        "link": "https://www.20min.ch/fr/103019118"
    },
    {
        "title": "«Tout le monde en a probablement marre de me voir»",
        "summary": "Margot Robbie craint de lasser les gens, si elle apparaît trop vite dans un nouveau film, et songe à faire une pause dans sa carrière d'actrice.",
        "link": "https://www.20min.ch/fr/103018968"
    },
    {
        "title": "Voici les tubes de 2024 selon Shazam",
        "summary": "L'application a dévoilé ses prédictions des artistes qui devraient connaître une année faste.",
        "link": "https://www.20min.ch/fr/103018931"
    },
    {
        "title": "La remixeuse de talent Deborah de Luca s'arrête à Lausanne",
        "summary": "La DJ napolitaine est connue pour ses remixes de hits des années 1980 et 1990. Elle sera à applaudir au D! Club vendredi 12 janvier 2024.",
        "link": "https://www.20min.ch/fr/103018425"
    },
    {
        "title": "En concert, Pierre de Maere a blessé une fan",
        "summary": "Le chanteur belge a raconté qu'il avait heurté le visage d'une spectatrice en plongeant dans la foule.&nbsp;",
        "link": "https://www.20min.ch/fr/103018385"
    },
    {
        "title": "Dua Lipa seule au monde sur Spotify",
        "summary": "La Britannique est l'unique chanteuse de la planète à avoir trois titres qui ont été écoutés plus de 2 milliards de fois, chacun sur la plateforme.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103018013"
    },
    {
        "title": "Le deepfake porno de stars en vitrine sur les moteurs de recherche",
        "summary": "Des images truquées à caractère sexuel mettant en scène des célébrités arrivent facilement parmi les premiers résultats sur Google et Bing.",
        "link": "https://www.20min.ch/fr/103018987"
    },
    {
        "title": "Les accessoires qui donnent des super pouvoirs",
        "summary": "Au salon de la tech de Las Vegas, des prototypes à porter de la tête aux pieds augmentent les capacités des utilisateurs.",
        "link": "https://www.20min.ch/fr/103018915"
    },
    {
        "title": "La boutique de GPTs d'OpenAI ne fait pas rêver",
        "summary": "Les perles incontournables se font rares à l'ouverture de la place de marché des robots conversationnels qui ambitionne de devenir le futur App Store de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/103018407"
    },
    {
        "title": "Une nouvelle manette PS5 lancée en toute discrétion",
        "summary": "Une version «V2» du contrôleur de jeu de la console de Sony offrant une plus grande autonomie est apparue jeudi sur des sites de vente en ligne.",
        "link": "https://www.20min.ch/fr/103018719"
    },
    {
        "title": "La plateforme Steam abandonne trois versions datées de Windows",
        "summary": "La société Valve a annoncé la réduction, dès le 1er janvier 2024, du nombre de versions du système d’exploitation de Microsoft supportées par son service de distribution de jeux vidéo.",
        "link": "https://www.20min.ch/fr/541780311302"
    },
    {
        "title": "Ubisoft victime d’une tentative de cyberattaque",
        "summary": "Après le piratage d’Insomniac Games, c’est au tour de l’éditeur français d’être la cible des cyberpirates.",
        "link": "https://www.20min.ch/fr/292219700445"
    },
    {
        "title": "L’ado qui a piraté «GTA 6» est dans un triste état",
        "summary": "L’homme à l’origine de fuite de vidéos du très attendu jeu de Rockstar va être interné dans une unité carcérale hospitalière",
        "link": "https://www.20min.ch/fr/602907353217"
    },
    {
        "title": "Rançon impayée, «Wolverine» fuite en ligne",
        "summary": "Le groupe Rhysida a exécuté ses menaces après avoir tenté en vain de soutirer 2 millions de dollars au studio Insomniac Games à l’origine du titre.",
        "link": "https://www.20min.ch/fr/920930057202"
    },
    {
        "title": "Premier teaser pour le biopic sur Amy Winehouse",
        "summary": "Une bande-annonce de «Back to Black», avec Marisa Abela dans le rôle de la chanteuse, a été mise en ligne par StudioCanal.",
        "link": "https://www.20min.ch/fr/103018720"
    },
    {
        "title": "Baby Yoda et le Mandalorien auront leur film",
        "summary": "Lucasfilm a révélé que les deux personnages de la série «The Mandalorian» allaient débarquer au cinéma. Le long métrage sera réalisé par Jon Favreau.",
        "link": "https://www.20min.ch/fr/103017777"
    },
    {
        "title": "Harris Dickinson: futur James Bond?",
        "summary": "L’Anglais de 27 ans, qui adore se métamorphoser pour ses rôles, fait partie des acteurs pressentis pour le prochain James Bond. Il préfère se concentrer sur ses projets.",
        "link": "https://www.20min.ch/fr/255349955483"
    },
    {
        "title": "«Oppenheimer» triomphe, honneurs pour «Anatomie d’une chute»",
        "summary": "Le biopic «Oppenheimer» de Christopher Nolan a remporté cinq Golden Globes dimanche, alors que le film français «Anatomie d’une Chute» repart avec deux trophées.",
        "link": "https://www.20min.ch/fr/352785866173"
    },
    {
        "title": "Ce comportement va faire fuir votre crush",
        "summary": "À vouloir aller trop vite en besogne, on finit parfois par brûler ses cartouches. L'intimité prématurée est l'un des pires tue-l'amour.",
        "link": "https://www.20min.ch/fr/714676459525"
    },
    {
        "title": "Fumer une cigarette par jour suffit à rétrécir le cerveau",
        "summary": "Fumer ne serait-ce qu’une cigarette par jour rétrécit le cerveau et les dommages sont irréversibles. C’est ce qui ressort d’une récente étude.",
        "link": "https://www.20min.ch/fr/195401963374"
    },
    {
        "title": "Conseils d’utilisation d’une bouillotte",
        "summary": "La bouillotte est un objet que tout foyer se doit d’avoir, que ce soit pour se maintenir au chaud ou pour soulager certaines douleurs. Il faut toutefois d’éviter certaines erreurs lors de son remplissage.",
        "link": "https://www.20min.ch/fr/339786352050"
    },
    {
        "title": "Les ingrédients essentiels à une vie de couple réussie",
        "summary": "Peut-on se marier si on est ensemble depuis peu? Doit-on rompre si on ne fait pas confiance à l’autre à 100%? Raffaela Witting, spécialiste de la thérapie de couple, répond aux questions que beaucoup de fiancés se posent.",
        "link": "https://www.20min.ch/fr/850525460675"
    },
    {
        "title": "Ces bottines suisses volent la vedette aux Moon Boots",
        "summary": "Finis, les pieds froids et mouillés! Grâce à cette chaussure tendance, vos petons resteront désormais au chaud et au sec.",
        "link": "https://www.20min.ch/fr/306081566154"
    },
    {
        "title": "Les Suisses portent-ils leur bague de fiançailles du mauvais côté?",
        "summary": "Sur internet, on prétend qu’en Suisse, la bague de fiançailles se porte à la main droite. Or, pour beaucoup, notamment en Allemagne et en Autriche, elle se porte à la main gauche. Nous avons demandé l’avis d’un expert.",
        "link": "https://www.20min.ch/fr/567177491706"
    },
    {
        "title": "Quel look! Tops et flops aux Golden Globes 2024",
        "summary": "La 81e cérémonie des Golden Globes s’est tenue hier à Beverly Hills. Les stars du grand et du petit écran ont foulé le tapis rouge dans leurs plus beaux atours… À vous de juger.",
        "link": "https://www.20min.ch/fr/584203038378"
    },
    {
        "title": "La façon de porter un chemisier révèle votre âge",
        "summary": "Donner un âge à quelqu’un n’est pas toujours facile. Et pourtant, il est soi-disant possible de déterminer à quelle génération une personne appartient à la façon dont elle porte un chemisier.",
        "link": "https://www.20min.ch/fr/500901963515"
    },
    {
        "title": "Voilà ce qui arrive aux paquebots de croisière en fin de vie",
        "summary": "Même les plus grands paquebots de luxe n’ont pas une durée de vie illimitée. Mais qu’advient-il de ces géants des océans une fois qu’ils cessent de naviguer?",
        "link": "https://www.20min.ch/fr/262706950956"
    },
    {
        "title": "Les dix plages les plus bondées du monde sont en Europe",
        "summary": "Un classement fait état des dix plages les plus bondées du monde. Fait étonnant: cinq se trouvent en Espagne.",
        "link": "https://www.20min.ch/fr/485199395742"
    },
    {
        "title": "Cinq endroits à visiter avant qu’ils ne soient pris d’assaut",
        "summary": "L’Europe regorge de trésors cachés en dehors des destinations touristiques classiques. Il est grand temps de les visiter avant tout le monde.",
        "link": "https://www.20min.ch/fr/762778026601"
    },
    {
        "title": "Qu’advient-il de l’argent jeté dans la fontaine de Trevi?",
        "summary": "Les visiteurs font un vœu en jetant une pièce de monnaie dans la fontaine de Trevi, à Rome. Mais qu’advient-il de tout cet argent?",
        "link": "https://www.20min.ch/fr/496181448222"
    },
    {
        "title": "Prendre soin de son vagin: lubie ou nécessité?",
        "summary": "Les soins spa ne s'arrêtent pas au visage. Depuis quelque temps, ils sont également proposés pour les zones intimes des femmes. Explications d'une gynécologue.",
        "link": "https://www.20min.ch/fr/103017226"
    },
    {
        "title": "En janvier, les femmes assument leurs poils",
        "summary": "Une majorité de femmes s’épilent les jambes, le maillot et les aisselles. Le défi du «Januhairy» consiste à faire tout le contraire en renonçant à l’épilation.",
        "link": "https://www.20min.ch/fr/485691018515"
    },
    {
        "title": "On parie que vous nettoyez mal votre éponge de maquillage",
        "summary": "Si vous vous servez d’une éponge pour appliquer du fond de teint, ce problème vous est sans doute familier. Il est en effet quasi impossible de la nettoyer correctement. Il existe pourtant une astuce que nous révèle une dermatologue.",
        "link": "https://www.20min.ch/fr/800060685552"
    },
    {
        "title": "Il faut que ça brille pour le Nouvel-An",
        "summary": "Les cils, la bouche, les ongles ou les cheveux se parent de paillettes pour fêter la nouvelle année.",
        "link": "https://www.20min.ch/fr/873409030731"
    },
    {
        "title": "Vente de l'un des chalets les plus exclusifs des Alpes",
        "summary": "Un chalet de luxe est actuellement en vente dans la station de ski italienne de Cervinia. Son nom: «La Fenice». Son point fort: il se trouve au pied du Cervin.",
        "link": "https://www.20min.ch/fr/595312813101"
    },
    {
        "title": "«Vintage» et «antiquité», des termes souvent utilisés à tort",
        "summary": "Les vendeurs utilisent souvent ces termes comme argument de vente. Il faut toutefois les distinguer.",
        "link": "https://www.20min.ch/fr/364434569030"
    },
    {
        "title": "Les chances de survie d’une araignée dans un aspirateur",
        "summary": "Les araignées avalées par l’aspirateur sont prétendument capables d’en ressortir. Mais est-ce vraiment le cas? Et le type d’aspirateur joue-t-il un rôle?",
        "link": "https://www.20min.ch/fr/208026342530"
    },
    {
        "title": "Forest City, une ville fantôme",
        "summary": "Forest City devait abriter jusqu’à un million d’habitants. Or, à ce jour, moins de 25% des constructions de cette ville sont achevées et 99% des logements demeurent inoccupés.",
        "link": "https://www.20min.ch/fr/419664617045"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Le saviez-vous: les bananes ne sont pas toujours véganes?",
        "summary": "Le fait que certains aliments ne soient pas exclusivement véganes n'est pas toujours une évidence. Voici une compilation d'aliments qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/597034287604"
    },
    {
        "title": "Vrai ou faux: le café est une drogue?",
        "summary": "Si vous aimez boire du café, vous avez sans doute déjà entendu de prétendues vérités à ce sujet. Nous avons démêlé le vrai du faux.",
        "link": "https://www.20min.ch/fr/487180028252"
    },
    {
        "title": "Dans ce pays, les hommes sont au fourneau",
        "summary": "Une récente étude montre que dans la quasi-totalité des pays du monde, les femmes cuisinent plus souvent que les hommes. Il y a toutefois une exception à la règle.",
        "link": "https://www.20min.ch/fr/406258070761"
    },
    {
        "title": "Pourquoi il est bon de manger la peau blanche des mandarines",
        "summary": "À l’avenir, vous pouvez vous épargner le travail de retirer la peau blanche des mandarines. Et pour cause: celle-ci renferme de précieux nutriments.",
        "link": "https://www.20min.ch/fr/288772796435"
    },
    {
        "title": "420 francs d'amende pour avoir circulé à Florence",
        "summary": "<strong><strong>Des vacanciers reçoivent des amendes parce qu'ils ont circulé sans autorisation <strong><strong>dans des zones environnementales en Italie</strong></strong>. Des centaines de francs s'envolent alors rapidement.</strong></strong>",
        "link": "https://www.20min.ch/fr/103017916"
    },
    {
        "title": "Ces 10 nouveaux modèles arrivent chez les concessionnaires en 2024",
        "summary": "La nouvelle année promet d’être riche en nouveautés dans le secteur de l’automobile, avec, entre autres, l’arrivée de sportives électriques et d’iconiques véhicules thermiques.",
        "link": "https://www.20min.ch/fr/218229918503"
    },
    {
        "title": "Cet iconique pick-up aura l’effet d’un coup de foudre en Suisse",
        "summary": "Succès commercial aux États-Unis, la version électrique de l’emblématique pick-up Ford F-150 va aussi faire vibrer la Suisse.",
        "link": "https://www.20min.ch/fr/523009192669"
    },
    {
        "title": "À quoi servent les points noirs sur le pare-brise?",
        "summary": "Sur le bord de votre pare-brise se trouve une bande noire avec de petits points. À quoi sert-elle? Explications.",
        "link": "https://www.20min.ch/fr/679921694005"
    },
    {
        "title": "Gagne tes billets pour le concert de Franglish",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Franglish qui aura lieu le 10 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/844054197484"
    },
    {
        "title": "Gagne tes billets pour le spectacle de Pablo Mira",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Pablo Mira qui aura lieu le 18 janvier 2024 au Théâtre du Léman à  Genève.",
        "link": "https://www.20min.ch/fr/687033511068"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    }
]