[
    {
        "title": "Il pleut autant en 4h qu'en un mois: c'est le chaos en Sicile",
        "summary": "Près de 150 millimètres de pluie sont tombés sur l'île italienne dimanche, ce qui a causé des inondations et des torrents de boue.",
        "link": "https://www.20min.ch/fr/story/italie-l-equivalent-d-un-mois-de-pluie-en-4h-provoque-le-chaos-en-sicile-103273340"
    },
    {
        "title": "Le gros dérapage de Kanye West sur Kamala Harris",
        "summary": "En fusion sur X, le rappeur s'est fendu d'une déclaration très irrespectueuse contre l'ex-vice-présidente, avant de tempérer son propos.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-gros-derapage-de-kanye-west-sur-kamala-harris-103273355"
    },
    {
        "title": "Les touristes suisses adorent l'Empire du Soleil levant",
        "summary": "En 2024, le nombre de voyageurs suisses au Japon a atteint un nouveau record, favorisé notamment par le taux de change, mais également par l’attrait de la culture.",
        "link": "https://www.20min.ch/fr/story/tourisme-les-touristes-suisses-adorent-le-pays-du-soleil-levant-103273019"
    },
    {
        "title": "55 corps repêchés du fleuve Potomac",
        "summary": "Les pompiers de Washington ont indiqué dimanche avoir récupéré 55 corps après le crash d’un avion et d’un hélicoptère.",
        "link": "https://www.20min.ch/fr/story/crash-aerien-a-washington-55-corps-repeches-du-fleuve-potomac-103273376"
    },
    {
        "title": "Une deuxième période de fou entre l'OM et l'OL",
        "summary": "Dimanche soir en Ligue 1, les Marseillais se sont imposés 3-2 à domicile face aux Lyonnais. Les cinq buts sont tombés après la mi-temps.",
        "link": "https://www.20min.ch/fr/story/football-une-deuxieme-periode-de-fou-entre-l-om-et-l-ol-103273361"
    },
    {
        "title": "Il prend l’avion pour acheter de l’huile d’olive… et fait des économies",
        "summary": "Callum Ryan a trouvé une astuce radicale pour économiser: au lieu d’acheter son huile d’olive au supermarché près de chez lui, ce jeune Anglais a pris un vol low-cost pour l’Espagne et en est revenu avec une bouteille, le tout pour moins cher que le prix au Royaume-Uni. (chs)",
        "link": "https://www.20min.ch/fr/video/royaume-uni-il-prend-l-avion-pour-acheter-de-l-huile-d-olive-et-fait-des-economies-103273191"
    },
    {
        "title": "Christophe Darbellay renonce au Conseil fédéral",
        "summary": "Le Valaisan a annoncé dimanche qu'il ne tenterait pas sa chance dans la course au siège qui sera laissé libre par Viola Amherd en mars.",
        "link": "https://www.20min.ch/fr/story/succession-de-viola-amherd-christophe-darbellay-renonce-au-conseil-federal-103272079"
    },
    {
        "title": "Pyongyang dit ne tolérer «aucune provocation» américaine",
        "summary": "La Corée du Nord a critiqué lundi le chef de la diplomatie américaine.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-pyongyang-dit-ne-tolerer-aucune-provocation-americaine-103273371"
    },
    {
        "title": "Une dernière photo des championnes et puis le crash",
        "summary": "Deux sœurs sont décédées avec leurs parents dans la tragique collision du 29 janvier à Washington.",
        "link": "https://www.20min.ch/fr/story/drame-a-washington-une-derniere-photo-des-championnes-et-puis-le-crash-103273307"
    },
    {
        "title": "50m3 de roche sur la tête des automobilistes: 1’500 personnes logées",
        "summary": "En Savoie, trois énormes blocs de roche sont tombés sur la route nationale 90 samedi. Les automobilistes, accueillis dans des hébergements d'urgence à cause des bouchons, se sont comptés par centaines. La falaise, elle, doit être purgée.",
        "link": "https://www.20min.ch/fr/video/eboulement-en-savoie-50m3-de-roche-sur-la-tete-des-automobilistes-1-500-personnes-logees-103273037"
    },
    {
        "title": "Rubio menace le Panama de «mesures» sans «changements immédiats»",
        "summary": "Le secrétaire d’État américain a rencontré dimanche le président panaméen, alors que Donald Trump a menacé de rependre le contrôle de la voie maritime.",
        "link": "https://www.20min.ch/fr/story/canal-du-panama-rubio-menace-le-panama-de-mesures-sans-changements-immediats-103273332"
    },
    {
        "title": "Une dame à Macron: «J’ai 81 ans j’ai jamais vu un foutoir pareil»",
        "summary": "Lors d'un bain de foule en marge des commémorations de la Libération de Colmar, le président français a été interpellé par une femme sur la situation politique du pays.",
        "link": "https://www.20min.ch/fr/story/colmar-f-une-dame-a-macron-j-ai-81-ans-j-ai-jamais-vu-un-foutoir-pareil-103273188"
    },
    {
        "title": "Londres-Miami en 5h? Ce sera possible grâce aux vols supersoniques",
        "summary": "Un avion civil a franchi pour la première fois le mur du son lors d’essais dans le désert de Mojave, aux Etats-Unis. Cet avion pour être le successeur du Concorde. (lch)",
        "link": "https://www.20min.ch/fr/video/aviation-londres-miami-en-5h-ce-sera-possible-grace-aux-vols-supersoniques-103271980"
    },
    {
        "title": "Taxe sur l'héritage: des super-riches boudent déjà la Suisse",
        "summary": "La crainte d’un oui à l’initiative des Jeunes socialistes dissuade déjà des multimillionnaires étrangers de venir s’installer en Suisse, selon une enquête.",
        "link": "https://www.20min.ch/fr/story/suisse-taxe-sur-l-heritage-des-super-riches-boudent-deja-la-suisse-103273093"
    },
    {
        "title": "Le calvaire d'Akanji et de Manchester City se poursuit",
        "summary": "Le Suisse a mis les siens en difficulté dès la 2e minute. Les Citizens ont été giflés par Arsenal (5-1) en Premier League. Manchester United a également perdu.",
        "link": "https://www.20min.ch/fr/story/football-le-calvaire-d-akanji-et-de-manchester-city-se-poursuit-103273308"
    },
    {
        "title": "Genève bat le LHC et se rapproche de Lugano",
        "summary": "Les Aigles ont surpris leur rival vaudois (1-0), dimanche après-midi, aux Vernets, à l’occasion du quatrième et dernier derby lémanique de la saison.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-suivez-en-direct-le-derby-lemanique-103272558"
    },
    {
        "title": "«Son airbag lui a probablement sauvé la vie»",
        "summary": "Emporté par une avalanche sur le Mont-Blanc, un skieur de 50 ans a survécu à une chute de falaise. Témoin et auteur des images, Leo a raconté à «20 Minuten» le déroulement de ce moment effrayant. (chs)",
        "link": "https://www.20min.ch/fr/video/mont-blanc-son-airbag-lui-a-probablement-sauve-la-vie-103272882"
    },
    {
        "title": "Trump prévient que les Américains vont «peut-être» souffrir",
        "summary": "Le président américain a officialisé samedi une hausse drastique des tarifs douaniers contre le Canada, le Mexique et la Chine. Les trois pays ont promis de riposter.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-trump-previent-que-les-americains-vont-peut-etre-souffrir-103273056"
    },
    {
        "title": "Une course-poursuite s'achève sous la menace des armes",
        "summary": "Dimanche matin, un automobiliste de 37 ans a fui un contrôle routier à Kandersteg. Il a été stoppé après une course-poursuite à travers l'Oberland bernois.",
        "link": "https://www.20min.ch/fr/story/oberland-bernois-une-course-poursuite-s-acheve-sous-la-menace-des-armes-103273042"
    },
    {
        "title": "Le mari d’une ex-diplomate réclame 220 millions à la Suisse",
        "summary": "Un Franco-Iranien, qui a suivi sa femme dans l'exercice de ses fonctions au service de la Suisse, a réclamé de lourds dommages et intérêts à la Confédération. En vain.",
        "link": "https://www.20min.ch/fr/story/dommages-et-interets-le-mari-d-une-ex-diplomate-reclame-220-millions-a-la-suisse-103271891"
    },
    {
        "title": "Pour voir «La Joconde», il faudra encore passer à la caisse",
        "summary": "La présidente du Louvre souhaite un billet d'accès supplémentaire pour «La Joconde» en plus de l’entrée dans le musée le plus visité du monde.",
        "link": "https://www.20min.ch/fr/story/paris-f-vous-voulez-voir-la-joconde-il-faudra-encore-passer-a-la-caisse-103272974"
    },
    {
        "title": "Une petite fille de 11 ans meurt poignardée en pleine rue",
        "summary": "Selon la police néerlandaise, le suspect est originaire de Syrie et aurait agi de manière «confuse» au cours de la semaine.",
        "link": "https://www.20min.ch/fr/story/pays-bas-une-petite-fille-de-11-ans-meurt-poignardee-en-pleine-rue-103272965"
    },
    {
        "title": "Selena Gomez en larmes: la Maison Blanche réplique sans pitié",
        "summary": "En dénonçant en larmes les expulsions de migrants, Selena Gomez s’est attiré les foudres de la Maison Blanche. L’administration Trump a répliqué avec une vidéo l’accusant de manipulation. (chs)",
        "link": "https://www.20min.ch/fr/video/selena-gomez-apres-sa-video-en-larmes-la-maison-blanche-contre-attaque-sans-pitie-103272607"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "Les incroyables portraits éphémères sur la glace de David Popa",
        "summary": "David Popa créé des fresques éphémères dans la nature. L’hiver à l’aide de charbon, il peint sur la neige ou la glace.  (lch/instagram)",
        "link": "https://www.20min.ch/fr/video/art-les-incroyables-portraits-ephemeres-sur-la-glace-de-david-popa-103272457"
    },
    {
        "title": "Le Zyn, un phénomène viral inquiétant autorisé aux Etats-Unis",
        "summary": "Porté par les réseaux sociaux, le Zyn, une pouche de nicotine sans tabac, cartonne aux États-Unis. Approuvé par la FDA, il inquiète pourtant les experts de la santé. (lch)",
        "link": "https://www.20min.ch/fr/video/pouche-de-nicotine-le-zyn-un-phenomene-viral-inquietant-autorise-aux-etats-unis-103272421"
    },
    {
        "title": "Le refuge secret des ultra-riches pour survivre à l'apocalypse",
        "summary": "À 300 millions de dollars, un bunker de luxe devrait offrir à 625 privilégiés un abri sécurisé face au risque de chaos, alliant innovation technologique et confort inégalé. L’inauguration est prévue pour 2026. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/bunker-aux-etats-unis-le-refuge-secret-des-ultra-riches-pour-survivre-a-l-apocalypse-103269201"
    },
    {
        "title": "Une rue transformée en rivière à cause d'une canalisation",
        "summary": "Une conduite d’eau a éclaté dans la rue Ottikerstrasse à Zurich. Des vidéos de lecteurs montrent les masses d’eau qui se sont formées au milieu de la ville.  (lch)",
        "link": "https://www.20min.ch/fr/video/zurich-une-rue-transformee-en-riviere-a-cause-d-une-canalisation-103272362"
    },
    {
        "title": "Une collision au Lac Noir fait quatre blessés",
        "summary": "Quatre personnes ont été blessées, dont une grièvement, dans une collision frontale au Lac Noir (FR) samedi matin. La route est restée fermée trois heures.",
        "link": "https://www.20min.ch/fr/story/fribourg-une-collision-au-lac-noir-fait-quatre-blesses-103272437"
    },
    {
        "title": "Référendum contre les lois visant à contenir les dépenses",
        "summary": "La gauche conteste les textes «corset» prévus pour limiter les hausses de charges de l'Etat en cas de déficit budgétaire.",
        "link": "https://www.20min.ch/fr/story/geneve-referendum-contre-les-lois-visant-a-contenir-les-depenses-103272407"
    },
    {
        "title": "Ils forcent trois barrages, le quatrième est de trop",
        "summary": "Deux jeunes Français au volant d'une voiture volée ont mené la vie dure aux forces de l'ordre dans la région nyonnaise, dans la nuit de jeudi à vendredi.",
        "link": "https://www.20min.ch/fr/story/vaud-ils-forcent-trois-barrages-le-quatrieme-est-de-trop-103272384"
    },
    {
        "title": "Vélib' à Nyon: faute de rentabilité, l'exploitant voulait partir",
        "summary": "PubliBike a tenté de rompre son contrat pour la fin 2024. L'association de communes Région de Nyon l'a forcé à rester jusqu'à fin juin.",
        "link": "https://www.20min.ch/fr/story/vaud-velibs-a-nyon-faute-de-rentabilite-l-exploitant-voulait-partir-103272378"
    },
    {
        "title": "La Suisse a vendu du matériel d'espionnage à la Serbie",
        "summary": "En 2023, la Suisse a autorisé l’exportation d’IMSI-catchers vers la Serbie. Des activistes et journalistes auraient été espionnés avec cette technologie.",
        "link": "https://www.20min.ch/fr/story/polemique-la-suisse-a-vendu-du-materiel-d-espionnage-a-la-serbie-103272991"
    },
    {
        "title": "Un ado se fait voler son ordi lors d’une expo sur la pauvreté",
        "summary": "Un voleur a dérobé un ordi lors d’une expo sur la pauvreté, à Zurich. L’appareil, appartenait à un étudiant de 16 ans. L’expo se poursuit malgré tout.",
        "link": "https://www.20min.ch/fr/story/zurich-un-ado-se-fait-voler-son-ordi-lors-d-une-expo-sur-la-pauvrete-103272367"
    },
    {
        "title": "Pris la main dans le sac, un employé CFF est condamné pour vol",
        "summary": "Un employé des CFF a volé un ordinateur à 4000 francs trouvé dans un train. Il a été condamné à une amende et devra aussi indemniser son employeur.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-pris-la-main-dans-le-sac-un-employe-cff-est-condamne-pour-vol-103272349"
    },
    {
        "title": "Succession de Viola Amherd: le PS met la pression sur le Centre",
        "summary": "Le Centre doit choisir qui succédera à Viola Amherd au Conseil fédéral. Avec un seul candidat déclaré, le Parti socialiste menace de soutenir les Vert'libéraux.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-succession-de-viola-amherd-le-ps-met-la-pression-sur-le-centre-103272393"
    },
    {
        "title": "Limites planétaires: un choix crucial pour l’avenir de la Suisse",
        "summary": "Au planning des votations qui auront lieu le dimanche 9 février en Suisse, l’Initiative sur les limites planétaires, un sujet qui fait débat. Mais de quoi s’agit-il au juste? On vous explique tout.",
        "link": "https://www.20min.ch/fr/video/votation-du-9-fevrier-limites-planetaires-un-choix-crucial-pour-l-avenir-de-la-suisse-103260536"
    },
    {
        "title": "Environnement: «La Suisse est dans une position unique»",
        "summary": "Parfois considérée comme radicale, l'initiative sur les limites planétaires aurait un grand impact économique. Réaliste? Des chercheurs nous aident à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-environnement-la-suisse-est-dans-une-position-unique-103263839"
    },
    {
        "title": "Initiative environnementale: le oui et le non s'affrontent",
        "summary": "A deux semaines du vote sur l'initiative des Jeunes Vert-e-x-s pour le respect des limites planétaires, opposants et partisans défendent leurs arguments.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-initiative-environnementale-le-oui-et-le-non-s-affrontent-103268671"
    },
    {
        "title": "Limites planétaires: la messe semble dite, selon notre sondage",
        "summary": "Le texte présenté par les Jeunes Vert-e-s ne parvient toujours pas à convaincre, selon le deuxième sondage de 20 minutes/Tamedia. Le soutien est en recul.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-limites-planetaires-la-messe-semble-dite-selon-notre-sondage-103269074"
    },
    {
        "title": "Limiter l'appétit et les rejets suisses, nécessaire ou dangereux?",
        "summary": "Pour les Jeunes Vert-e-x-s, c'est maintenant ou jamais: l'économie doit ralentir son utilisation des ressources. Celle-ci juge le texte dangereux. Résumé des enjeux.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-l-initiative-des-jeunes-verts-sur-les-limites-planetaires-en-bref-103254697"
    },
    {
        "title": "Une héroïne de la résistance contre les nazis est décédée",
        "summary": "Milena Bernabo n'avait que 16 ans quand, bien que blessée par balles, elle a réussi à sauver trois enfants d'un massacre qui a fait 560 morts en 1944.",
        "link": "https://www.20min.ch/fr/story/italie-une-heroine-de-la-resistance-contre-les-nazis-est-decedee-103273360"
    },
    {
        "title": "Les ventes aux enchères issues de fraudes gonflent le budget",
        "summary": "Jeudi, au Ministère français de l'économie et des Finances, se tenait une vente aux enchères de biens saisis aux fraudeurs, des lingots aux sacs de luxe.",
        "link": "https://www.20min.ch/fr/story/france-les-ventes-aux-encheres-des-fraudeurs-viennent-enrichir-le-budget-103273290"
    },
    {
        "title": "Le Hezbollah annonce des funérailles pour Nasrallah le 23 février",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-trois-otages-vont-etre-echanges-contre-183-prisonniers-samedi-103021430"
    },
    {
        "title": "La police arrête deux meneurs de l’opposition lors d’une manif",
        "summary": "Nika Melia, du parti libéral pro-européen Akhali, et Guigui Ougoulava, un ancien maire de Tbilissi, ont été interpellés lors d'une tentative de blocage d'une autoroute.",
        "link": "https://www.20min.ch/fr/story/georgie-la-police-arrete-deux-meneurs-de-l-opposition-lors-d-une-manif-103273310"
    },
    {
        "title": "Mobilisation massive en Allemagne contre l’extrême droite",
        "summary": "Au moins 160'000 personnes ont manifesté dimanche à Berlin pour dénoncer le rapprochement entre la CDU et l'AfD à l'approche des législatives allemandes.",
        "link": "https://www.20min.ch/fr/story/pacte-avec-le-diable-mobilisation-massive-en-allemagne-contre-l-extreme-droite-103273280"
    },
    {
        "title": "Nul amer pour Naples et l'Inter",
        "summary": "Statu quo en tête de Serie A: Naples et l’Inter Milan restent au coude à coude après leurs nuls (1-1) face à l’AS Rome et l’AC Milan, dimanche lors de la 23e journée.",
        "link": "https://www.20min.ch/fr/story/football-nul-amer-pour-naples-et-l-inter-103273367"
    },
    {
        "title": "En Allemagne, les arbitres expliquent leur décisions au public",
        "summary": "Commenter les décisions de VAR pendant le match: la Bundesliga a vécu une première dimanche. Question jeu, Leverkusen a battu Hoffenheim (3-1).",
        "link": "https://www.20min.ch/fr/story/football-en-allemagne-les-arbitres-parlent-pendant-les-matches-103273329"
    },
    {
        "title": "Robert Lewandowski relance le FC Barcelone",
        "summary": "Les Catalans se sont imposés 1-0 face à Alavés dimanche, lors de la 22e journée de Liga. Ils reviennent à quatre points du Real et à trois de l'Atlético.",
        "link": "https://www.20min.ch/fr/story/football-robert-lewandowski-relance-le-fc-barcelone-103273132"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Nintendo perd contre «Super Mario» au Costa Rica",
        "summary": "Un petit supermarché costaricain a remporté sa bataille juridique contre le géant nippon du jeu vidéo au sujet du nom de son point de vente.",
        "link": "https://www.20min.ch/fr/story/justice-nintendo-perd-contre-super-mario-au-costa-rica-103271884"
    },
    {
        "title": "Le Canada va contester les droits de douane de Trump devant l’OMC",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-la-bce-abaisse-son-principal-taux-directeur-103021435"
    },
    {
        "title": "Le gendarme financier suisse castré par la culture du secret",
        "summary": "PrimeEnergy avait été pincée par la FINMA en 2015, mais personne n'en avait rien su. Après le krach de Credit Suisse, le Conseil fédéral veut empêcher une telle opacité.",
        "link": "https://www.20min.ch/fr/story/debacle-de-primeenergy-le-gendarme-financier-suisse-castre-par-la-culture-du-secret-103272072"
    },
    {
        "title": "Trump déclare la guerre commerciale à ses voisins et à la Chine",
        "summary": "La porte-parole de la présidence a confirmé vendredi qu’il n’y aurait «pas de retour en arrière de dernière minute». Le Canada et le Mexique en mauvaise posture.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-declare-la-guerre-commerciale-a-ses-2-voisins-et-a-la-chine-103272226"
    },
    {
        "title": "Alcool, drogue, flingue: 100 ados festoyaient chez la directrice",
        "summary": "La directrice d'une école primaire de Floride a été arrêtée pour avoir laissé plus de cent mineurs faire la fête à son domicile, perdant le contrôle des événements.",
        "link": "https://www.20min.ch/fr/story/etats-unis-alcool-drogue-flingue-100-ados-festoyaient-chez-la-directrice-103270026"
    },
    {
        "title": "Une élue veut faire graver la tête de Trump sur le mont Rushmore",
        "summary": "Une députée républicaine a déposé une proposition de loi pour que le visage du 47e président des États-Unis rejoigne ceux de Washington, Jefferson, Roosevelt et Lincoln.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-elue-veut-faire-graver-la-tete-de-trump-sur-le-mont-rushmore-103270151"
    },
    {
        "title": "Du vomi de 66 millions d'années retrouvé par un promeneur",
        "summary": "Cette découverte est très importante pour la reconstitution des écosystèmes du passé, car elle fournit des informations importantes sur quel animal a été mangé par qui.",
        "link": "https://www.20min.ch/fr/story/au-danemark-du-vomi-de-66-millions-d-annees-retrouve-par-un-promeneur-103268675"
    },
    {
        "title": "Ce propriétaire obstiné n'a plus que les yeux pour pleurer",
        "summary": "Le gouvernement a proposé 200'000 francs à un habitant pour qu'il quitte sa maison, située sur la trajectoire d'une future autoroute. Il a refusé, et s'en veut un peu.",
        "link": "https://www.20min.ch/fr/story/chine-ce-proprietaire-obstine-n-a-plus-que-les-yeux-pour-pleurer-103265951"
    },
    {
        "title": "Les Grammy Awards sonnent l’heure de vérité pour Beyoncé",
        "summary": "«Queen B» n’a jamais remporté le gramophone du meilleur album de l’année ou celui du meilleur enregistrement, les deux récompenses majeures de la soirée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-grammy-awards-sonnent-l-heure-de-verite-pour-beyonce-103272941"
    },
    {
        "title": "«Deux filles nues» de Luz, désignée meilleure BD de l’année",
        "summary": "L'album du dessinateur de 53 ans a été choisi parmi les 44 œuvres qui étaient en compétition, samedi, lors du 52e Festival de la BD d'Angoulême.",
        "link": "https://www.20min.ch/fr/story/festival-d-angouleme-f-deux-filles-nues-de-luz-designee-meilleure-bd-de-l-annee-103272783"
    },
    {
        "title": "Charles III s’associe avec Amazon pour un «documentaire unique»",
        "summary": "Ce documentaire, qui s'intéressera à l'engagement du monarque en faveur de l'environnement, devrait être diffusé à la fin de l’année ou début 2026.",
        "link": "https://www.20min.ch/fr/story/famille-royale-charles-iii-s-associe-avec-amazon-pour-un-documentaire-unique-103272548"
    },
    {
        "title": "«J'avais envie de le faire, mais je ne savais pas quand»",
        "summary": "Juste après avoir annoncé sa participation à l'Eurovision, Louane a révélé que ce sont ses proches qui l'ont poussée à le faire.",
        "link": "https://www.20min.ch/fr/story/louane-j-avais-envie-de-le-faire-mais-je-ne-savais-pas-quand-103271933"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Kidnappé, un patron de la cryptomonnaie retrouve la liberté",
        "summary": "David Balland, cofondateur de l'entreprise Ledger, a été libéré mercredi, le lendemain de son enlèvement à son domicile. Les ravisseurs ont réclamé une rançon en bitcoin.",
        "link": "https://www.20min.ch/fr/story/france-kidnappe-un-patron-de-la-cryptomonnaie-retrouve-la-liberte-103265383"
    },
    {
        "title": "Trump lance sa propre crypto, le cours s'envole durant la nuit",
        "summary": "La monnaie numérique lancée ce week-end par le président américain élu a atteint une valorisation de plusieurs milliards de dollars en quelques heures.",
        "link": "https://www.20min.ch/fr/story/memecoin-trump-trump-lance-sa-propre-crypto-le-cours-s-envole-durant-la-nuit-103261214"
    },
    {
        "title": "Patti Smith s'évanouit sur scène et revient chanter en fauteuil",
        "summary": "La chanteuse et poétesse américaine Patti Smith a annulé une représentation prévue jeudi à Sao Paulo, au Brésil, après avoir été victime d’un malaise sur scène.",
        "link": "https://www.20min.ch/fr/story/au-bresil-patti-smith-annule-un-concert-apres-s-etre-evanouie-sur-scene-103271706"
    },
    {
        "title": "Louane représentera la France à Bâle",
        "summary": "La chanteuse de 28 ans a annoncé jeudi qu’elle allait «représenter la France» à l'Eurovision, le 17 mai prochain.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-louane-representera-la-france-a-bale-103271580"
    },
    {
        "title": "Eurovision: 42'000 billets ont été vendus en 20 minutes",
        "summary": "La billetterie officielle de la prochaine édition du concours de la chanson a ouvert mercredi. Les places se sont arrachées.",
        "link": "https://www.20min.ch/fr/story/bale-eurovision-42-000-billets-ont-ete-vendus-en-20-minutes-103269950"
    },
    {
        "title": "Des talents émergents à découvrir à Villars",
        "summary": "Ils seront six jeunes artistes à se produire lors des MJF Spotlight Sessions dans la station vaudoise. Le programme a été dévoilé ce 29 janvier.",
        "link": "https://www.20min.ch/fr/story/mjf-spotlight-des-talents-emergents-a-decouvrir-a-villars-103269167"
    },
    {
        "title": "«Forza Horizon 5» arrive sur PS5: fin de l'exclusivité Xbox",
        "summary": "Microsoft poursuit sa stratégie d'abandon des exclusivités Xbox en annonçant l'arrivée de son célèbre jeu de course sur la dernière console du concurrent Sony.",
        "link": "https://www.20min.ch/fr/story/jeux-video-forza-horizon-5-arrive-sur-ps5-fin-de-l-exclusivite-xbox-103271793"
    },
    {
        "title": "«Presque personne n'est capable de faire la différence»",
        "summary": "Les outils d’intelligence artificielle (IA) permettent de réaliser des escroqueries de plus en plus sophistiquées.",
        "link": "https://www.20min.ch/fr/story/deepfakes-et-faux-mails-quand-l-ia-se-met-aux-services-des-arnaques-en-ligne-103271832"
    },
    {
        "title": "Netflix ajoute une option longtemps attendue sur iPhone et iPad",
        "summary": "Il est désormais possible de télécharger en un clic la saison complète d'une série sur l'app pour les appareils d'Apple, comme c'est le cas depuis longtemps sur Android.",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-ajoute-une-option-longtemps-attendue-sur-iphone-et-ipad-103271051"
    },
    {
        "title": "DeepSeek inquiète quant au traitement des données personnelles",
        "summary": "Après l'Italie, c'est au tour de la Corée du Sud de demander des explications à la start-up chinoise à l'origine du puissant nouveau chatbot.",
        "link": "https://www.20min.ch/fr/story/ia-deepseek-inquiete-quant-au-traitement-des-donnees-personnelles-103271747"
    },
    {
        "title": "La première grosse déception de l’année",
        "summary": "Une bande-annonce alléchante n'accouche pas forcément d'un excellent jeu. La preuve avec «Eternal Strands».",
        "link": "https://www.20min.ch/fr/story/test-la-premiere-grosse-deception-de-l-annee-103270986"
    },
    {
        "title": "Sony prévient les abonnés à l'offre PlayStation Plus sur PS4",
        "summary": "Le géant japonais a annoncé qu'il cessera de proposer des jeux gratuits mensuels pour l'ancienne console de jeux avec son abonnement, à partir de 2026.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-previent-les-abonnes-a-l-offre-playstation-plus-sur-ps4-103270963"
    },
    {
        "title": "Un acteur de «GTA 5» veut un retour choc de son personnage culte",
        "summary": "Steven Ogg, qui a interprété Trevor dans le célèbre jeu de Rockstar Games, a exprimé le souhait de voir mourir son personnage au début du très attendu nouvel épisode.",
        "link": "https://www.20min.ch/fr/story/gta-6-un-acteur-de-gta-5-veut-un-retour-choc-de-son-personnage-culte-103270845"
    },
    {
        "title": "«Le public américain est très chauvin»",
        "summary": "La team genevoise BDS est dans les starting-blocks des championnats du monde de «Rainbow Six Siege», à Boston. Interview du joueur BriD.",
        "link": "https://www.20min.ch/fr/story/e-sport-le-public-americain-est-tres-chauvin-103269330"
    },
    {
        "title": "Les Mousquetaires «woke»: Allociné retire sa note spectateurs",
        "summary": "«Toutes pour une» a vu sa note spectateurs supprimée du site Allociné, après un afflux de notes extrêmes qui n'avaient rien à voir avec les qualités intrinsèques du film.",
        "link": "https://www.20min.ch/fr/story/cinema-les-mousquetaires-woke-allocine-retire-sa-note-spectateurs-103272030"
    },
    {
        "title": "«Ne croyez jamais rien de ce que je vous dis!»",
        "summary": "Benedict Cumberbatch avait spoilé l'avenir de Doctor Strange dans l'univers Marvel. L'acteur vient de revenir sur ses propos.",
        "link": "https://www.20min.ch/fr/story/benedict-cumberbatch-ne-croyez-jamais-rien-de-ce-que-je-vous-dis-103271775"
    },
    {
        "title": "«Je suis fier de mes parents»",
        "summary": "Fils d'acteurs très célèbres, Jack Quaid, qui joue dans le film «Companion» actuellement en salle, assure n'avoir jamais été pistonné pour décrocher un rôle.",
        "link": "https://www.20min.ch/fr/story/jack-quaid-je-suis-fier-de-mes-parents-103270923"
    },
    {
        "title": "«J'avais un autel à la gloire de Bob Dylan»",
        "summary": "À l’affiche du biopic sur le chanteur américain, «Un parfait inconnu», Elle Fannning croit avoir obtenu son rôle grâce à la pensée positive.",
        "link": "https://www.20min.ch/fr/story/elle-fanning-j-avais-un-autel-a-la-gloire-de-bob-dylan-103268471"
    },
    {
        "title": "Les phrases à ne pas dire à un couple qui peine à avoir un enfant",
        "summary": "Un couple sur cinq a du mal à concevoir un enfant. Dans ce cas, les conseils de son entourage, aussi bienveillants soient-ils, sont inutiles.",
        "link": "https://www.20min.ch/fr/story/fertilite-les-phrases-a-ne-pas-dire-a-un-couple-qui-peine-a-avoir-un-enfant-103268543"
    },
    {
        "title": "Ne commettez plus cette erreur aux toilettes",
        "summary": "Les lingettes humides et les savons pour peau sensible peuvent être nocifs, indique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/hygiene-intime-ne-commettez-plus-cette-erreur-aux-toilettes-103265535"
    },
    {
        "title": "L'IA augmente de 18% la détection du cancer du sein",
        "summary": "Selon la plus vaste étude du monde, l'utilisation de l'IA peut augmenter les taux de détection du cancer du sein lors de la mammographie de dépistage.",
        "link": "https://www.20min.ch/fr/story/science-l-ia-augmente-les-detections-de-cancers-du-sein-de-18-103263780"
    },
    {
        "title": "Pourquoi nous touchons-nous constamment le visage?",
        "summary": "Nous nous mettons les mains sur le visage jusqu'à 800 fois par jour. Un geste que les chercheurs expliquent comme un mécanisme antistress.",
        "link": "https://www.20min.ch/fr/story/pourquoi-nous-touchons-nous-constamment-le-visage-103259789"
    },
    {
        "title": "La règle du 2+2 est le secret d'un look parfait",
        "summary": "Deux pièces décontractées et deux pièces élégantes: cette formule permet d'être à la pointe de la mode.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-la-regle-du-22-est-le-secret-d-un-look-parfait-103268937"
    },
    {
        "title": "Kevin Germanier: l'émotion d'un premier défilé grandiose",
        "summary": "Le couturier valaisan a présenté sa première collection de haute couture. Elle associe la folie du show-business et la rigueur de l'artisanat.",
        "link": "https://www.20min.ch/fr/story/le-suisse-triomphe-a-paris-kevin-germanier-l-emotion-d-un-premier-defile-grandiose-103271141"
    },
    {
        "title": "La mariée dévoile ses jambes: la tendance du printemps 2025",
        "summary": "Les grands couturiers présentent les collections printemps-été 2025. La robe est courte devant et longue derrière.",
        "link": "https://www.20min.ch/fr/story/robes-de-mariee-la-mariee-devoile-ses-jambes-la-tendance-du-printemps-2025-103270146"
    },
    {
        "title": "Kylie Jenner prouve qu'un tailleur mémère peut être sexy",
        "summary": "La star de la téléréalité a assisté au défilé haute couture de Chanel. Veste crop top et jupette plissée: un look inspiré par les années 1990.",
        "link": "https://www.20min.ch/fr/story/minijupe-nombril-a-l-air-kylie-jenner-prouve-qu-un-tailleur-memere-peut-etre-sexy-103269217"
    },
    {
        "title": "N'utilisez jamais cet appareil dans une chambre d'hôtel",
        "summary": "L'objet le plus sale dans une chambre d'hôtel se trouve dans la salle de bains. Il s'agit du sèche-cheveux, un véritable nid à microbes.",
        "link": "https://www.20min.ch/fr/story/hygiene-n-utilisez-jamais-cet-appareil-dans-votre-chambre-d-hotel-103270006"
    },
    {
        "title": "Tarif en hausse pour l'entrée au Royaume-Uni",
        "summary": "L'autorisation électronique de voyage au Royaume-Uni devrait coûter nettement plus cher que prévu, ce qui provoque la grogne du secteur touristique.",
        "link": "https://www.20min.ch/fr/story/60-plus-cher-tarif-en-hausse-pour-l-entree-au-royaume-uni-103269073"
    },
    {
        "title": "Ces cimetières atypiques sont tout sauf gris et tristes",
        "summary": "Qu'ils soient sous-marins, colorés ou militaires, les cimetières que nous vous présentons invitent à s'y prélasser.",
        "link": "https://www.20min.ch/fr/story/tourisme-insolite-ces-cimetieres-atypiques-sont-tout-sauf-tristes-et-gris-103262572"
    },
    {
        "title": "Ski à Wengen et luge à Grindelwald: sensations fortes garanties",
        "summary": "On vit des expériences sensationnelles dans les stations de l'Oberland bernois. On dévale le Lauberhorn, comme les champions, et la plus longue piste de luge de Suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-ski-a-wengen-et-luge-a-grindelwald-des-sensations-fortes-103260833"
    },
    {
        "title": "Les Suisses misent sur la chirurgie pour avoir des abdos sculptés",
        "summary": "La liposculpture abdominale permet d'obtenir la fameuse tablette de chocolat. Il ne faut toutefois pas renoncer à un entraînement sportif pour autant.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-les-suisses-misent-sur-la-chirurgie-pour-avoir-des-abdos-sculptes-103270203"
    },
    {
        "title": "Le shampooing bon marché n'est pas meilleur que les autres",
        "summary": "Sur les réseaux sociaux, des shampooings ordinaires sont présentés comme prodigieux. Un coiffeur nous explique qu'il s'agit d'une illusion créée par le silicone.",
        "link": "https://www.20min.ch/fr/story/apparences-trompeuses-le-shampooing-bon-marche-ne-sont-pas-meilleurs-que-les-autres-103266038"
    },
    {
        "title": "Au Japon, des filles s'épilent dès l'âge de 4 ans",
        "summary": "Des enfants japonaises recourent à l'épilation du visage et des jambes parce qu'elles sont victimes de moqueries à l'école.",
        "link": "https://www.20min.ch/fr/story/pression-sociale-au-japon-des-filles-s-epilent-des-l-age-de-4-ans-103264456"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "À l'intérieur, il ne faut pas laisser la clé dans la serrure",
        "summary": "La clé dans la serrure ne protège pas d'un cambriolage et ralentit l'intervention des secours. Il est conseillé de verrouiller la porte à double tour.",
        "link": "https://www.20min.ch/fr/story/securite-vol-et-accident-a-l-interieur-il-ne-faut-pas-laisser-la-cle-dans-la-serrure-103270964"
    },
    {
        "title": "Drake loue sa villa pour 225'800 francs par mois",
        "summary": "Le rappeur canado-américain loue sa propriété de Los Angeles à un prix faramineux. Auparavant, elle a appartenu à Robbie Williams.",
        "link": "https://www.20min.ch/fr/story/22-salles-de-bains-drake-loue-sa-villa-pour-225-800-francs-par-mois-103269329"
    },
    {
        "title": "Ne débranchez jamais ces trois appareils",
        "summary": "Les appareils électroniques consomment de l'électricité en mode veille. Il ne faut pas tous les débrancher pour autant.",
        "link": "https://www.20min.ch/fr/story/consommation-en-mode-veille-ne-debranchez-jamais-ces-trois-appareils-103266294"
    },
    {
        "title": "La façon dont un chat préfère dormir révèle son caractère",
        "summary": "Aime-t-il dormir blotti contre vous, sur un arbre à chat ou dans un carton? Une comportementaliste décrypte le profil psychologique des félins.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-la-facon-dont-un-chat-prefere-dormir-revele-son-caractere-103264541"
    },
    {
        "title": "Ottolenghi: visite en primeur d'un restaurant très attendu",
        "summary": "Le chef Yotam Ottolenghi, auteur de best-sellers, ouvre, en Suisse, son premier restaurant hors du Royaume-Uni. La presse a été conviée à une dégustation.",
        "link": "https://www.20min.ch/fr/story/geneve-ottolenghi-visite-en-primeur-d-un-restaurant-tres-attendu-103269934"
    },
    {
        "title": "Les tomates fraîches sont-elles meilleures que celles en boîte?",
        "summary": "Tomates fraîches ou tomates en boîte: tout est une question de saison. Richard Kägi, auteur de livres de cuisine, nous aide à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/astuces-de-pro-les-tomates-fraiches-sont-elles-meilleures-que-celles-en-boite-103268445"
    },
    {
        "title": "Racontez des salades aux enfants et ils mangeront des légumes",
        "summary": "Une étude indique une façon aussi originale qu'efficace pour que les petits adoptent des habitudes alimentaires plus saines.",
        "link": "https://www.20min.ch/fr/story/education-racontez-des-salades-aux-enfants-et-ils-mangeront-des-legumes-103265315"
    },
    {
        "title": "«La quantité de protéines dans les aliments est surestimée»",
        "summary": "La consommation idéale de protéines dépend du poids d'une personne, explique une diététicienne. Elle préconise de manger des produits d'origine animale et végétale.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-la-quantite-de-proteines-dans-les-aliments-est-surestimee-103263523"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Les règles de la circulation les plus singulières du monde",
        "summary": "Sans règles de la circulation, l'anarchie règnerait sur nos routes, même si certaines laissent perplexe. Nous avons fait une compilation des plus curieuses.",
        "link": "https://www.20min.ch/fr/story/la-loi-est-dure-les-regles-de-la-circulation-les-plus-singulieres-au-monde-103264739"
    },
    {
        "title": "Ces 10 voitures méritent de faire leur come-back",
        "summary": "Nous avons compilé dix modèles classiques qui méritent pleinement une nouvelle mouture.",
        "link": "https://www.20min.ch/fr/story/oldtimer-ces-10-voitures-meritent-de-faire-leur-come-back-103263241"
    },
    {
        "title": "Gagne tes places pour l'incroyable concert de Teddy Swims",
        "summary": "Tente ta chance et remporte peut-être deux places pour le concert de Teddy Swims qui aura lieu le 25 février au Hallenstadion à Zurich.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-l-incroyable-concert-de-teddy-swims-103253856"
    },
    {
        "title": "Gagne tes entrées pour la 4e soirée PODIUM",
        "summary": "Tente ta chance et remportes peut-être tes entrées pour la 4e édition des soirées PODIUM au D! Club à Lausanne le 13 février 2025.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-entrees-pour-la-4e-soiree-podium-103263264"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Trump s’en prend à l’Agence américaine pour le développement",
        "summary": "Donald Trump et Elon Musk ont critiqué dimanche l’Agence américaine pour le développement.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-s-en-prend-a-l-agence-americaine-pour-le-developpement-103273386"
    },
    {
        "title": "Un nouvel outil de «recherche approfondie» pour ChatGPT",
        "summary": "L’entreprise américaine d’intelligence artificielle OpenAI a révélé lundi un nouvel outil pour ChatGPT.",
        "link": "https://www.20min.ch/fr/story/openai-un-nouvel-outil-de-recherche-approfondie-pour-chatgpt-103273389"
    },
    {
        "title": "Jugée pour s'en être prise à un enfant qui embêtait sa fille",
        "summary": "Une quadragénaire accusée d'avoir agressé un enfant de 7 ans a dû répondre de ses actes devant la justice, mercredi.",
        "link": "https://www.20min.ch/fr/story/valais-jugee-pour-s-en-etre-prise-a-un-enfant-qui-embetait-sa-fille-103269886"
    },
    {
        "title": "Ryanair vend des billets pour un aéroport qui sera en travaux",
        "summary": "Des clients de la compagnie low-cost sont furax: leurs vacances tombent à l'eau, l'aéroport de Dole étant fermé. Ce que Ryanair ne pouvait ignorer.",
        "link": "https://www.20min.ch/fr/story/dole-f-ryanair-vend-des-billets-pour-un-aeroport-qui-sera-en-travaux-103273169"
    },
    {
        "title": "Les Championnats du monde: qui, quand, pourquoi et comment?",
        "summary": "Les Mondiaux de ski alpin se déroulent cette année à Saalbach, en Autriche, du 4 au 16 février. Voici tout ce qu'il y a à savoir.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-les-championnats-du-monde-qui-quand-pourquoi-et-comment-103263260"
    },
    {
        "title": "Ces vétérinaires ont dû mener un toilettage de la dernière chance",
        "summary": "Prisonnière sous 15 kilos de poils emmêlés, une chienne errante était en souffrance. Ce sauvetage extrême a révélé une transformation stupéfiante. (chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-ces-veterinaires-ont-du-mener-un-toilettage-de-la-derniere-chance-103273356"
    },
    {
        "title": "Ces simples gestes antistress vous maintiennent en bonne santé",
        "summary": "L'activité physique, la compagnie d'un chat et la bienveillance contribuent au bien-être, et par conséquent à rester en bonne santé.",
        "link": "https://www.20min.ch/fr/story/evitez-la-deprime-ces-simples-gestes-antistress-vous-maintiennent-en-bonne-sante-103271883"
    },
    {
        "title": "Beyoncé remporte le prix de l’album de l’année",
        "summary": "L’artiste Beyoncé a obtenu dimanche le prix de l’album de l’année aux Grammy Awards pour «Cowboy Carter».",
        "link": "https://www.20min.ch/fr/story/grammy-awards-beyonce-remporte-le-prix-de-l-album-de-l-annee-103273393"
    },
    {
        "title": "Affaire Adèle Haenel: l’heure du verdict pour Christophe Ruggia",
        "summary": "Le réalisateur, poursuivi pour agression sexuelle sur l'actrice alors qu'elle était une toute jeune fille, connaîtra sa sentence ce lundi.",
        "link": "https://www.20min.ch/fr/story/france-affaire-adele-haenel-l-heure-du-verdict-pour-christophe-ruggia-103273401"
    },
    {
        "title": "New Jersey battu par l’un des cancres de la NHL",
        "summary": "Sans le Valaisan Nico Hischier, blessé, les Devils se sont inclinés à Buffalo, bon dernier de la Conférence Est (4-3).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-new-jersey-battu-par-l-un-des-cancres-de-la-nhl-103273395"
    },
    {
        "title": "L’hymne américain copieusement sifflé au Canada",
        "summary": "En marge des matches de hockey (NHL) et basket (NBA) disputés depuis samedi au Canada, «The Star-Spangled Banner» est accueilli avec des huées.",
        "link": "https://www.20min.ch/fr/story/taxes-douanieres-de-trump-l-hymne-americain-copieusement-siffle-au-canada-103273410"
    },
    {
        "title": "Affaire du baiser forcé: l’ex-patron du foot espagnol jugé",
        "summary": "Luis Rubiales comparait à partir de lundi pour avoir - sans son consentement - embrassé sur la bouche l’attaquante Jenni Hermoso après la victoire en Coupe du monde.",
        "link": "https://www.20min.ch/fr/story/madrid-affaire-du-baiser-force-l-ex-patron-du-foot-espagnol-juge-103273418"
    },
    {
        "title": "Steven va être exécuté: «Je ne veux pas que ma femme voie ça»",
        "summary": "Dans le couloir de la mort depuis une douzaine d'années, Steven Nelson sera exécuté dans quelques jours. Témoignage.",
        "link": "https://www.20min.ch/fr/story/texas-steven-va-etre-execute-je-ne-veux-pas-que-ma-femme-voie-ca-103273425"
    },
    {
        "title": "Les victimes déclenchent en majorité elles-mêmes l’avalanche",
        "summary": "La SonntagsZeitung a documenté près de 3000 accidents depuis 2004 et en a tiré des conclusions. Dans 90% des cas, les victimes avaient déclenché elles-mêmes l'avalanche.",
        "link": "https://www.20min.ch/fr/story/suisse-les-victimes-declenchent-en-majorite-elles-memes-l-avalanche-103272989"
    },
    {
        "title": "Que reproche exactement Washington à Pékin?",
        "summary": "Donald Trump pointe du doigt la Chine, qu'il accuse de participer au trafic de fentanyl, un puissant opioïde synthétique qui fait des ravages aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-trafic-du-fentanyl-que-reproche-exactement-washington-a-pekin-103273451"
    },
    {
        "title": "L’actrice taïwanaise Barbie Hsu décède brutalement",
        "summary": "Célèbre pour son rôle dans la série «Meteor Garden», l’actrice et chanteuse taïwanaise Barbie Hsu est morte d'une pneumonie à l'âge de 48 ans.",
        "link": "https://www.20min.ch/fr/story/japon-l-actrice-taiwanaise-barbie-hsu-decede-brutalement-103273442"
    },
    {
        "title": "Ils veulent bouleverser la vie des personnes en fauteuil roulant",
        "summary": "Avec leur start-up, deux chercheurs de l’ETH Zurich souhaitent faciliter la vie des personnes en chaise roulante. Ils ont mis au point un modèle révolutionnaire.",
        "link": "https://www.20min.ch/fr/video/zurich-ils-veulent-bouleverser-la-vie-des-personnes-en-fauteuil-roulant-103208219"
    },
    {
        "title": "Suivez le guide pour les Mondiaux, il est Belge",
        "summary": "Sam Maes court pour la Belgique, mais il a grandi à Zell am See (Aut), à 15 km de Saalbach. Il explique à quoi s'attendre pour ces Mondiaux.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-suivez-le-guide-pour-les-mondiaux-il-est-belge-103263302"
    },
    {
        "title": "De nouvelles secousses à Santorin, des habitants dorment dehors",
        "summary": "Une intense activité sismique touche depuis plusieurs jours l’île touristique: de nombreux habitants sont inquiets.",
        "link": "https://www.20min.ch/fr/story/grece-de-nouvelles-secousses-a-santorin-des-habitants-dorment-dehors-103273435"
    },
    {
        "title": "Lily Collins est maman pour la première fois",
        "summary": "L'actrice d'«Emily in Paris» a posté, vendredi sur Instagram, une photo de sa fille Tove, née de son union avec Charlie McDowell.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-lily-collins-est-maman-pour-la-premiere-fois-103273464"
    },
    {
        "title": "Tops et flops: les looks des stars aux Grammy Awards",
        "summary": "Les stars de la musique a paradé sur le tapis rouge, dimanche soir, à Los Angeles. Jugez les tenues en participant à notre sondage.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-tops-et-flops-les-looks-des-stars-aux-grammy-awards-103273467"
    },
    {
        "title": "Explosion à Moscou, le fondateur du bataillon «Arbat» blessé",
        "summary": "Une personne a trouvé la mort et quatre personnes ont été blessées, lundi, dans la capitale russe. Une figure de l'offensive en Ukraine a été touchée.",
        "link": "https://www.20min.ch/fr/story/russie-une-explosion-fait-un-mort-et-4-blesses-a-moscou-103273494"
    },
    {
        "title": "Bart De Wever est le nouveau Premier ministre belge",
        "summary": "Après une longue attente de sept mois et demi, la Belgique a officiellement un nouveau gouvernement.",
        "link": "https://www.20min.ch/fr/story/belgique-bart-de-wever-est-le-nouveau-premier-ministre-belge-103273485"
    },
    {
        "title": "Explosion à Moscou, le fondateur du bataillon «Arbat» blessé",
        "summary": "Une personne a trouvé la mort et quatre personnes ont été blessées, lundi, dans la capitale russe. Une figure de l'offensive en Ukraine a été touchée.",
        "link": "https://www.20min.ch/fr/story/russie-explosion-a-moscou-le-fondateur-du-bataillon-arbat-blesse-103273494"
    },
    {
        "title": "L'Iran met en garde contre un «nettoyage ethnique» à Gaza",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-iran-met-en-garde-contre-un-nettoyage-ethnique-a-gaza-103021430"
    },
    {
        "title": "Droits de douane: le secteur automobile européen déraille",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-droits-de-douane-le-secteur-automobile-europeen-deraille-103021435"
    },
    {
        "title": "96% des nouvelles voitures immatriculées sont électriques",
        "summary": "Presque toutes les nouvelles immatriculations en Norvège étaient des voitures électriques en janvier.",
        "link": "https://www.20min.ch/fr/story/norvege-96-des-nouvelles-voitures-immatriculees-sont-electriques-103273556"
    },
    {
        "title": "Migros Online épinglé pour des conditions de travail pénibles",
        "summary": "Charges trop lourdes à porter et bonus controversés: des employés du géant orange dénoncent des dérapages dans leur quotidien. Des mesures ont été prises.",
        "link": "https://www.20min.ch/fr/story/economie-migros-online-epingle-pour-des-conditions-de-travail-penibles-103273509"
    },
    {
        "title": "Qui est Sarkissian, séparatiste tué dans l'explosion de Moscou?",
        "summary": "Deux personnes ont trouvé la mort, lundi, dans la capitale russe. Dont une figure de l'offensive en Ukraine.",
        "link": "https://www.20min.ch/fr/story/russie-explosion-a-moscou-qui-est-sarkissian-le-separatiste-blesse-103273494"
    },
    {
        "title": "La banque Julius Baer remonte la pente mais biffe 400 emplois",
        "summary": "Après les difficultés liées à la faillite de Signa, Julius Baer a vu son bénéfice à nouveau progresser. Malgré tout, l'entreprise se sépare de 5% de ses effectifs.",
        "link": "https://www.20min.ch/fr/story/suisse-la-banque-julius-baer-remonte-la-pente-mais-biffe-400-emplois-103273552"
    },
    {
        "title": "Jenni Hermoso sur le baiser forcé: «On m’a manqué de respect»",
        "summary": "Lundi, devant le tribunal situé près de Madrid, l'internationale espagnole a témoigné contre Luis Rubiales, accusé d'agression sexuelle.",
        "link": "https://www.20min.ch/fr/story/football-jenni-hermoso-sur-le-baiser-force-on-m-a-manque-de-respect-103273565"
    },
    {
        "title": "Le Danemark rétorque qu’il est un «bon allié» des États-Unis",
        "summary": "La Première ministre danoise a répliqué aux accusations du vice-président américain J.D. Vance.",
        "link": "https://www.20min.ch/fr/story/groenland-le-danemark-retorque-qu-il-est-un-bon-allie-des-etats-unis-103273570"
    },
    {
        "title": "Didier Tholot privé de banc de Sion pour le derby contre Servette",
        "summary": "L’entraîneur sédunois a écopé d’une suspension de deux matchs, après un carton rouge contre Lugano.",
        "link": "https://www.20min.ch/fr/story/football-didier-tholot-prive-de-banc-de-sion-pour-le-derby-contre-servette-103273569"
    },
    {
        "title": "Taxes douanières de Trump: la Suisse «directement concernée»",
        "summary": "Plusieurs observateurs s'inquiètent des répercussions pour la Suisse des taxes imposées par Donald Trump au Canada, au Mexique et à la Chine.",
        "link": "https://www.20min.ch/fr/story/economie-taxes-douanieres-de-trump-la-suisse-directement-concernee-103273499"
    },
    {
        "title": "Martin Pfister rejoint la course au Conseil fédéral",
        "summary": "Le conseiller d'Etat zougois Martin Pfister est le deuxième sur le ticket pour la succession de Viola Amherd, après Markus Ritter. Tous les autres ont renoncé.",
        "link": "https://www.20min.ch/fr/story/suisse-martin-pfister-rejoint-la-course-au-conseil-federal-103273581"
    },
    {
        "title": "Des ouvriers privés de machines à café à l'Assemblée? «Choquée»",
        "summary": "Selon le «JDD», des députés gênés par la présence d'artisans en salopette ont demandé à ce qu'ils aillent prendre leur pause ailleurs. Yaël Braun-Pivet dément.",
        "link": "https://www.20min.ch/fr/story/france-des-ouvriers-prives-de-machines-a-cafe-a-l-assemblee-choquee-103273563"
    },
    {
        "title": "Les consommateurs américains craignent le sort de ce fruit culte",
        "summary": "L’avocat, fruit dont les Américains raffolent, est l’une des victimes des droits de douane de Trump. Aux États-Unis, il provient exclusivement du Mexique.",
        "link": "https://www.20min.ch/fr/video/droits-de-douane-de-trump-les-consommateurs-americains-craignent-le-sort-de-ce-fruit-culte-103273583"
    },
    {
        "title": "Journée ski à 1 franc: «Je rêve de pouvoir emmener 600 enfants»",
        "summary": "Depuis dix ans, l'ESS Genève offre une sortie à la neige à des bambins qui n'en ont pas les moyens. Face à une demande en hausse, les organisateurs appellent aux dons.",
        "link": "https://www.20min.ch/fr/story/geneve-journee-ski-a-1-franc-je-reve-de-pouvoir-emmener-600-enfants-103273526"
    },
    {
        "title": "Emilien dépasse la barre des 2 millions d'euros de gain",
        "summary": "L'étudiant de 22 ans, actuel champion des «12 coups de midi», a battu un nouveau record historique, samedi, lors de sa 492e participation au jeu de TF1.",
        "link": "https://www.20min.ch/fr/story/les-12-coups-de-midi-emilien-depasse-la-barre-des-2-millions-d-euros-de-gain-103273516"
    },
    {
        "title": "Avis de disparition: La police genevoise recherche cette femme",
        "summary": "Cette personne appelée Eswary M. a quitté l'hôtel Le Montbrillant, le 17 janvier, à 20h, et n'a pas été revue depuis.",
        "link": "https://www.20min.ch/fr/story/geneve-avis-de-disparition-la-police-genevoise-recherche-cette-femme-103273594"
    },
    {
        "title": "Plusieurs succursales UBS taguées durant la nuit",
        "summary": "Quatre enseignes de la banque et le bureau de l'assurance AXA ont été vandalisés dans la nuit de dimanche à lundi. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/story/geneve-plusieurs-succursales-ubs-taguees-durant-la-nuit-103273608"
    },
    {
        "title": "Alan Roura termine son Vendée Globe à la 18e place",
        "summary": "Le Genevois est arrivé lundi aux Sables d’Olonne après avoir passé 84 jours et 23 heures en mer.",
        "link": "https://www.20min.ch/fr/story/voile-alan-roura-termine-son-vendee-globe-a-la-18e-place-103273600"
    },
    {
        "title": "Si l'Europe est «attaquée», elle «devra se faire respecter»",
        "summary": "Les chefs d'État et de gouvernement de l'UE affichaient leur fermeté face à Trump alors qu'ils participent lundi à une réunion informelle à Bruxelles.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-si-l-europe-est-attaquee-elle-devra-se-faire-respecter-103273636"
    },
    {
        "title": "Brûler le Coran est une «incitation à la haine»",
        "summary": "Salwan Najem, complice de Salwan Momika tué par balles la semaine dernière, a été condamné par un tribunal suédois lundi.",
        "link": "https://www.20min.ch/fr/story/suede-bruler-le-coran-est-une-incitation-a-la-haine-103273605"
    },
    {
        "title": "Christophe Ruggia condamné à deux ans de prison ferme",
        "summary": "Le réalisateur français, qui a annoncé faire appel à sa condamnation, n'ira toutefois pas en prison car sa peine a été aménagée sous bracelet électronique.",
        "link": "https://www.20min.ch/fr/story/affaire-adele-haenel-christophe-ruggia-condamne-a-deux-ans-de-prison-ferme-103273665"
    },
    {
        "title": "Une starlette nue, une consécration et une cinglante revanche",
        "summary": "Entre des tenues qui déchaînent les passions, des victoires attendues de longues dates et des célébrations surprises, les Grammy Awards n’ont pas manqué de piment cette année...",
        "link": "https://www.20min.ch/fr/video/grammy-awards-en-images-une-starlette-nue-une-consecration-et-une-cinglante-revanche-103273650"
    },
    {
        "title": "Nouvelle attaque mortelle de requin, la 3e en cinq semaines",
        "summary": "Une jeune fille de 17 ans est morte après avoir été attaquée par un requin au nord de Brisbane.",
        "link": "https://www.20min.ch/fr/story/australie-nouvelle-attaque-mortelle-de-requin-la-3e-en-5-semaines-103273666"
    },
    {
        "title": "Câble rompu dans la mer Baltique: ce n'était pas un sabotage",
        "summary": "La justice suédoise a écarté l'hypothèse d'un acte malveillant alors qu'un câble sous-marin de fibre optique entre la Lettonie et la Suède a été rompu le 26 janvier.",
        "link": "https://www.20min.ch/fr/story/suede-lettonie-cable-rompu-dans-la-mer-baltique-ce-n-etait-pas-un-sabotage-103273655"
    },
    {
        "title": "Sauve-qui-peut à Santorin, secouée par plus de 200 séismes",
        "summary": "L’île mondialement connue a de nouveau été frappée lundi par des secousses, poussant des habitants apeurés à rester dehors ou à quitter l’île.",
        "link": "https://www.20min.ch/fr/story/grece-sauve-qui-peut-a-santorin-secouee-par-plus-de-200-seismes-103273681"
    },
    {
        "title": "Commotionné, Gavi n'avait aucune idée du jour qu'il était",
        "summary": "Victime d'un choc à la tête dimanche, le milieu de Barcelone n'était pas capable de répondre à la question du médecin. Il a dû sortir.",
        "link": "https://www.20min.ch/fr/story/football-commotionne-gavi-n-avait-aucune-idee-du-jour-qu-il-etait-103273450"
    },
    {
        "title": "Guerre commerciale: quels effets sur l’économie mondiale?",
        "summary": "Les droits de douane décidés par Trump sont sur toutes les lèvres, mais quelles seront les conséquences concrètes sur les économies mondiales?",
        "link": "https://www.20min.ch/fr/story/inflation-croissance-guerre-commerciale-quels-effets-sur-l-economie-mondiale-103273705"
    },
    {
        "title": "«Bref» renaît de ses cendres sur Disney+",
        "summary": "Après treize ans d'absence, la capsule à succès de Canal+ revient pour une saison 2, avec toujours Kyan Khojandi dans le rôle principal.",
        "link": "https://www.20min.ch/fr/story/serie-bref-renait-de-ses-cendres-sur-disney-103273639"
    },
    {
        "title": "Les techniciens en radiologie sont entrés en grève",
        "summary": "Des membres du personnel soignant ont manifesté lundi devant l'HRF. Ils réclament une revalorisation salariale. La grève pourrait durer.",
        "link": "https://www.20min.ch/fr/story/hopital-fribourgeois-les-techniciens-en-radiologie-sont-entres-en-greve-103273676"
    }
]