[
    {
        "title": "Les cinémas suisses replongent dans la crise",
        "summary": "Après l’euphorie de 2023, les entrées en salle s’effondrent à nouveau. Les superproductions américaines font des bides. Et cela malgré une météo maussade.",
        "link": "https://www.20min.ch/fr/story/culture-les-cinemas-suisses-replongent-dans-la-crise-103118583"
    },
    {
        "title": "Michelle Gisin a dit «oui» à son amour de toujours",
        "summary": "L’Obwaldienne de 30 ans va se marier avec le skieur italien Luca De Aliprandini. Les deux amoureux ont annoncé la grande nouvelle ce dimanche sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-michelle-gisin-a-dit-oui-a-son-amour-de-toujours-780304059651"
    },
    {
        "title": "Examen final de culture générale sur la sellette",
        "summary": "Une nouvelle ordonnance fédérale prévoit de supprimer les examens finaux de culture générale dans la formation professionnelle.",
        "link": "https://www.20min.ch/fr/story/apprentissage-examen-final-de-culture-generale-sur-la-sellette-103118813"
    },
    {
        "title": "Collision mortelle entre deux avions lors d’un show aérien",
        "summary": "Une collision entre deux avions participant à un spectacle aérien s'est produite dimanche après-midi dans le sud du Portugal. Un des pilotes est décédé.",
        "link": "https://www.20min.ch/fr/story/portugal-deux-petits-avions-entrent-en-collision-lors-dun-show-aerien-103118912"
    },
    {
        "title": "Costumes avec pénis et poupées gonflables désormais interdits",
        "summary": "Une station balnéaire populaire d'Espagne a décidé d'interdire les costumes en forme d’organes génitaux et les poupées gonflables utilisés lors des enterrements de vie de garçon et de jeune fille.",
        "link": "https://www.20min.ch/fr/story/costa-brava-costumes-avec-penis-et-poupees-gonflables-desormais-interdits-103118228"
    },
    {
        "title": "Les images déchirantes de trois jeunes emportés par une crue",
        "summary": "Dans la région d’Udine, au nord-est de l’Italie, trois jeunes ont été emportés par la crue d’un cours d’eau, vendredi 31 mai. Les corps de deux des trois jeunes ont été retrouvés dimanche.",
        "link": "https://www.20min.ch/fr/video/italie-les-images-dechirantes-de-trois-jeunes-emportes-par-une-crue-103118843"
    },
    {
        "title": "Le centre du Japon touché par séisme d’une magnitude de 5,9",
        "summary": "Un tremblement de terre de magnitude de 5,9 a touché lundi le centre du Japon et la péninsule de Noto, déjà durement frappée par un séisme le 1er janvier dernier.",
        "link": "https://www.20min.ch/fr/story/asie-le-centre-du-japon-touche-par-seisme-d-une-magnitude-de-5-9-214298378575"
    },
    {
        "title": "Un policier blessé lors de l’attentat de Mannheim décède",
        "summary": "Un policier blessé lors d’une attaque visant un rassemblement anti-islam à Mannheim vendredi n’a pas survécu à ses blessures.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-policier-blesse-lors-de-l-attentat-de-mannheim-decede-211739733923"
    },
    {
        "title": "Des cercueils déposés au pied de la tour Eiffel",
        "summary": "Trois personnes ont été placées en garde à vue après la découverte, samedi, près du célèbre monument, de cinq cercueils faisant référence à l’Ukraine recouverts du drapeau français.",
        "link": "https://www.20min.ch/fr/story/paris-des-cercueils-deposes-au-pied-de-la-tour-eiffel-103118704"
    },
    {
        "title": "Un ambassadeur britannique pointe un fusil d’assaut sur un employé",
        "summary": "Jon Benjamin, l’ambassadeur britannique au Mexique, a été démis de ses fonctions après avoir visé un collègue avec une arme à feu.",
        "link": "https://www.20min.ch/fr/video/mexique-un-ambassadeur-britannique-pointe-un-fusil-dassaut-sur-un-employe-103118223"
    },
    {
        "title": "Record de Suisse pour Lobalu, Duplantis échoue de peu",
        "summary": "Dominic Lobalu a battu le record de Suisse du 3000m tandis que le perchiste Armand Duplantis a manqué de peu un nouveau record du monde lors du meeting de Diamond League à Stockholm.",
        "link": "https://www.20min.ch/fr/story/athletisme-record-de-suisse-pour-lobalu-duplantis-echoue-de-peu-406176450953"
    },
    {
        "title": "Le parti au pouvoir remporte à nouveau les élections à Belgrade",
        "summary": "Après un premier scrutin entaché de fraudes en décembre, le parti du président Vucic a remporté à nouveau, et plus largement, les élections à Belgrade.",
        "link": "https://www.20min.ch/fr/story/serbie-le-parti-au-pouvoir-remporte-a-nouveau-les-elections-a-belgrade-762652067743"
    },
    {
        "title": "La Sardaigne, gratuite pour les moins de 35 ans",
        "summary": "Le nord de la Sardaigne est connu pour ses plages. Le sud-ouest est nettement moins touristique. D'où la volonté d'y développer le tourisme durable.",
        "link": "https://www.20min.ch/fr/story/italie-la-sardaigne-gratuite-pour-les-moins-de-35-ans-103117568"
    },
    {
        "title": "Détenue par les Russes à cause de son métier, elle est enfin libre",
        "summary": "Mariana Checheliuk, policière originaire de la ville de Marioupol, fait partie des prisonniers de guerre que l’Ukraine a libérés dans le cadre du 52e échange de prisonniers de guerre. Mariana était détenue par les Russes depuis plus de deux ans.",
        "link": "https://www.20min.ch/fr/video/retour-en-ukraine-detenue-par-les-russes-a-cause-de-son-metier-elle-est-enfin-libre-103118194"
    },
    {
        "title": "René Weiler ne sera plus l’entraîneur de Servette",
        "summary": "Tout juste auréolé de la Coupe de Suisse, René Weiler a confirmé qu’il ne sera plus l’entraîneur de Servette la saison prochaine. Mais le technicien zurichois restera au club.",
        "link": "https://www.20min.ch/fr/story/football-rene-weiler-ne-sera-plus-l-entraineur-de-servette-103268020406"
    },
    {
        "title": "Bientôt une présidente au pays des féminicides",
        "summary": "Sauf coup de théâtre, le Mexique s’apprête à élire Claudia Sheinbaum, qui serait la première femme présidente de l’histoire du pays, où l’ONU décompte une dizaine de féminicides par jour.",
        "link": "https://www.20min.ch/fr/story/mexique-bientot-une-presidente-au-pays-des-feminicides-103118955"
    },
    {
        "title": "Suis-je obligé de m'arrêter si le piéton se trouve sur l'autre tronçon?",
        "summary": "Certains automobilistes se demandent s'ils doivent s'arrêter pour laisser passer un piéton qui a entamé sa traversée de l'autre côté d'un îlot de refuge.",
        "link": "https://www.20min.ch/fr/story/passage-pieton-avec-ilot-de-refuge-central-suis-je-oblige-de-marreter-si-le-pieton-se-trouve-sur-lautre-troncon-103117169"
    },
    {
        "title": "Les crottes de loups ont parlé et elles ont dévoilé leur menu",
        "summary": "Les loups mangent essentiellement des animaux sauvages. Ces derniers composent plus de 80% de leur diète, les moutons ne représentant que 11% des repas.",
        "link": "https://www.20min.ch/fr/story/suisse-les-crottes-de-loups-ont-parle-et-elles-ont-devoile-leur-menu-103118607"
    },
    {
        "title": "Le ministre de la défense israélien dit «préparer» une alternative au Hamas",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Il met le feu à ses meubles dans son jardin à Onex",
        "summary": "La police et les pompiers sont intervenus ce dimanche en début d'après-midi au chemin François-Chavaz.",
        "link": "https://www.20min.ch/fr/story/geneve-il-met-le-feu-a-ses-meubles-dans-son-jardin-a-onex-103118867"
    },
    {
        "title": "Un voleur sous-estime la vendeuse et en paie le prix",
        "summary": "Un cambrioleur de fin de soirée a tenté de s’attaquer à un kiosque ouvert 24 heures sur 24 en Argentine. Ce que l’escroc ignorait, c’est que Yanela suit régulièrement des cours de kickboxing.",
        "link": "https://www.20min.ch/fr/video/argentine-un-voleur-sous-estime-la-vendeuse-et-en-paie-le-prix-103117348"
    },
    {
        "title": "Servette remporte la Coupe de Suisse après un suspense dingue",
        "summary": "Les Grenat ont battu Lugano au bout du suspense. Il a fallu l’emporter 9-8 aux tirs au but, après un match sans but. Le gardien Joël Mall a été le héros de la finale.",
        "link": "https://www.20min.ch/fr/story/coupe-de-suisse-servette-remporte-la-coupe-de-suisse-face-a-lugano-apres-une-seance-de-tirs-au-but-folle-795871626813"
    },
    {
        "title": "Nouveau fiasco de sécurité lors de la finale",
        "summary": "La finale de la Champions League a eu lieu samedi soir à Wembley. Lors du match affrontant Dortmund et le Real Madrid, tout ne s’est pas passé comme prévu. Malgré les efforts pris pour augmenter la sécurité du stade, trois personnes se sont introduites sur le terrain. (Vidéo: X/sba)",
        "link": "https://www.20min.ch/fr/video/champions-league-nouveau-fiasco-de-securite-lors-de-la-finale-103118520"
    },
    {
        "title": "Pyongyang arrête d'envoyer des ballons remplis d’immondices",
        "summary": "Depuis le début de la campagne mardi, quelque 900 ballons chargés de déchets ont été lancés en direction de la Corée du Sud.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-pyongyang-arrete-denvoyer-des-ballons-remplis-dimmondices-103118746"
    },
    {
        "title": "Un immeuble illégal s'effondre comme un château de cartes",
        "summary": "Un immeuble construit en 1988 sans respecter les normes de trois étages s’est complètement effondré dimanche dans la ville turque où neuf personnes se sont retrouvées piégées sous les ruines. La semaine d’avant, c’est à Casablanca qu’un immeuble de cinq étages s’est effondré. L’origine de l’effondrement serait due à des travaux de rénovation non conformes en cours. (Vidéo: X/Instagram/sba)",
        "link": "https://www.20min.ch/fr/video/turquie-effondrement-dun-immeuble-illegal-103118660"
    },
    {
        "title": "Etranglé en pleine rue, il reçoit une aide bienvenue",
        "summary": "Des passants sont intervenus pour venir en aide à un homme qui se faisait étrangler par des voleurs tentant de lui dérober sa montre en pleine rue...",
        "link": "https://www.20min.ch/fr/video/france-etrangle-en-pleine-rue-il-recoit-une-aide-bienvenue-103118097"
    },
    {
        "title": "Un oiseau malchanceux tué par une balle de golf",
        "summary": "Une golfeuse malchanceuse a tué un oiseau avec son coup de départ lors de l’US Open, jeudi. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/us-open-un-oiseau-malchanceux-tue-par-une-balle-de-golf-103117730"
    },
    {
        "title": "On sort le bateau gonflable à Zurich et on surfe en Thurgovie",
        "summary": "Les fortes précipitations des derniers jours ont entraîné une importante montée des eaux en  Suisse orientale samedi. Si ces crues ont provoqué des perturbations, certains ont pris la chose du bon côté... (lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/video/suisse-orientale-on-sort-le-bateau-gonflable-a-zurich-et-on-surfe-en-thurgovie-103118157"
    },
    {
        "title": "Les Carougeois aux urnes pour leur piscine",
        "summary": "Les habitants de la Cité sarde voteront le 9 juin prochain sur un crédit de près de 75 millions de francs pour un nouveau centre aquatique à la Fontenette.",
        "link": "https://www.20min.ch/fr/story/votation-a-geneve-les-carougeois-aux-urnes-pour-leur-piscine-103117864"
    },
    {
        "title": "Une trentaine de Bandidos contrôlés par la police aux Pâquis",
        "summary": "Les forces de l'ordre ont interpellé deux membres du groupe de motards et verbalisé neuf de leurs véhicules.",
        "link": "https://www.20min.ch/fr/story/geneve-une-trentaine-de-bandidos-controles-par-la-police-aux-paquis-103118513"
    },
    {
        "title": "Un mineur condamné pour avoir insulté un arbitre",
        "summary": "La justice a reconnu coupable d'insultes et de menaces un jeune footballeur qui avait violemment agressé verbalement à un directeur de jeu.",
        "link": "https://www.20min.ch/fr/story/football-a-geneve-un-mineur-condamne-pour-avoir-insulte-un-arbitre-103117623"
    },
    {
        "title": "Les négociations pour un accord sur les pandémies sont prolongées",
        "summary": "Après plus de deux ans de travail pour tenter d’arracher un traité sur la prévention et la lutte contre les pandémies, les négociations avaient pris fin vendredi 24 mai à Genève, sans accord.",
        "link": "https://www.20min.ch/fr/story/geneve-les-negociations-pour-un-accord-sur-les-pandemies-sont-prolongees-103118309"
    },
    {
        "title": "Un Zurichois de 31 ans décède dans un accident de montagne",
        "summary": "Porté disparu dans un premier temps, un homme a finalement été retrouvé mort au pied d'une falaise à Ponte Brolla.",
        "link": "https://www.20min.ch/fr/story/locarno-ti-un-zurichois-de-31-ans-decede-dans-un-accident-de-montagne-103118783"
    },
    {
        "title": "Le stress à l’école augmente",
        "summary": "Selon une étude récente, un tiers des élèves suisses se plaignent de ne pas se sentir bien en classe.",
        "link": "https://www.20min.ch/fr/story/education-le-stress-a-lecole-augmente-103118547"
    },
    {
        "title": "Le National et la Ville de Berne se disputent la place Fédérale",
        "summary": "Les abords du Palais fédéral sont actuellement entre les mains de la Ville, mais cela pourrait bientôt changer, notamment pour des questions de sécurité.",
        "link": "https://www.20min.ch/fr/story/suisse-le-national-et-la-ville-de-berne-se-disputent-la-place-federale-103118518"
    },
    {
        "title": "Voitures modifiées: pluie de prunes lors d'un contrôle ciblé",
        "summary": "Une dizaines de conducteurs ont été dénoncés par la police bernoise et deux véhicules ont été séquestrés.",
        "link": "https://www.20min.ch/fr/story/bienne-be-voitures-modifiees-pluie-de-prunes-lors-dun-controle-cible-103118550"
    },
    {
        "title": "L'interview de Darius avec «Bibi» met de l'huile sur le feu",
        "summary": "Le Premier ministre israélien a répondu aux questions du journaliste suisse, jeudi soir, en duplex sur LCI. Une interview qui a provoqué une manifestation devant le siège de TF1. (Vidéo: LCI/X/fch)",
        "link": "https://www.20min.ch/fr/video/manifestation-devant-tf1-linterview-de-darius-avec-bibi-met-de-lhuile-sur-le-feu-103117545"
    },
    {
        "title": "Benyamin Netanyahou interviewé par Darius Rochebin",
        "summary": "Le Premier ministre israélien a répondu aux questions du journaliste suisse, jeudi soir, en duplex sur LCI. Une interview qui a provoqué une manifestation devant le siège de TF1.",
        "link": "https://www.20min.ch/fr/story/lci-benyamin-netanyahou-interviewe-par-darius-rochebin-103117449"
    },
    {
        "title": "Lille et Metz prêtes à accueillir des réfugiés de Gaza",
        "summary": "Les autorités des deux villes du nord de la France ont annoncé jeudi être volontaires pour offrir un refuge aux familles fuyant la guerre à Gaza.",
        "link": "https://www.20min.ch/fr/story/france-lille-et-metz-pretes-a-accueillir-des-refugies-de-gaza-103117453"
    },
    {
        "title": "L’Iran accusé de téléguider les gangs criminels suédois",
        "summary": "Selon le renseignement suédois, l'Iran serait derrière plusieurs opérations, notamment visant les intérêts israéliens en Suède, menées par des gangs.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-liran-accuse-de-teleguider-les-gangs-criminels-suedois-103117420"
    },
    {
        "title": "Donald Trump se lance sur TikTok, après avoir voulu l’interdire",
        "summary": "Candidat à l’élection américaine au mois de novembre, Donald Trump a publié sa première vidéo sur l’application TikTok ce dimanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-se-lance-sur-tik-tok-apres-avoir-voulu-l-interdire-636393303382"
    },
    {
        "title": "La foudre blesse 18 personnes dans un parc",
        "summary": "L’incident s’est produit dans le parc du château de Liberec-Vratislavice, à environ 90 kilomètres au nord-est de la capitale Prague, dimanche après-midi.",
        "link": "https://www.20min.ch/fr/story/frayeur-en-republique-tcheque-la-foudre-blesse-18-personnes-dans-un-parc-103118942"
    },
    {
        "title": "Un pompier meurt en secourant des habitants piégés",
        "summary": "Un secouriste volontaire de 42 ans est décédé près de Pfaffenhofen, en Bavière, dans le naufrage de son embarcation.",
        "link": "https://www.20min.ch/fr/story/allemagne-inondations-un-pompier-meurt-en-secourant-des-habitants-pieges-103118879"
    },
    {
        "title": "La police arrête un des fugitifs les plus recherchés de Thaïlande",
        "summary": "Arrêté à Bali, Chaowalit Thongduang, 37 ans, était en cavale depuis 2023, après s'être enfui d’un hôpital alors qu’il purgeait une peine de prison de 20 ans.",
        "link": "https://www.20min.ch/fr/story/indonesie-la-police-arrete-un-des-fugitifs-les-plus-recherches-de-thailande-103118875"
    },
    {
        "title": "Une centaine de missiles et drones tirés en pleine nuit",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Une plateforme perd 280 millions d’euros en bitcoins",
        "summary": "DMM Bitcoin, une plateforme japonaise d'échange de cryptos, a indiqué vendredi avoir perdu pour plus de 280 millions d'euros en bitcoins en raison d'une «fuite non autorisée» de son portefeuille numérique.",
        "link": "https://www.20min.ch/fr/story/piratage-de-crypto-une-plateforme-perd-280-millions-deuros-en-bitcoins-103118192"
    },
    {
        "title": "Italie: la croissance économique confirmée à 0,3% au premier trimestre",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Terminus pour le train de nuit qui voulait concurrencer l'avion",
        "summary": "La start-up ferroviaire française Midnight Trains a jeté l'éponge, après avoir échoué à créer ses «hôtels sur rails» faute de financement.",
        "link": "https://www.20min.ch/fr/story/tourisme-en-europe-terminus-pour-le-train-de-nuit-qui-voulait-concurrencer-lavion-103118172"
    },
    {
        "title": "Un milliardaire japonais annule son voyage de stars sur la Lune",
        "summary": "Yusaku Maezawa avait acheté tous les sièges à bord de la fusée Starship de SpaceX et effectué une sélection d’artistes pour l’accompagner. Le projet n'avançant pas, il a fini par renoncer.",
        "link": "https://www.20min.ch/fr/story/espace-un-milliardaire-japonais-annule-son-voyage-de-stars-sur-la-lune-103118132"
    },
    {
        "title": "Jose Mourinho plonge dans la folie turque",
        "summary": "L’entraîneur portugais s’est engagé dimanche avec Fenerbahçe. Il a signé son contrat au milieu d’un stade stambouliote qui avait fait le plein pour l’occasion.",
        "link": "https://www.20min.ch/fr/story/football-jose-mourinho-plonge-dans-la-folie-turque-126880936024"
    },
    {
        "title": "Pedersen est le premier leader du Dauphiné",
        "summary": "Le Danois Mads Pedersen a remporté au sprint la première étape du Critérium du Dauphiné et a endossé le maillot jaune de leader.",
        "link": "https://www.20min.ch/fr/story/cyclisme-pedersen-est-le-premier-leader-du-dauphine-754937739613"
    },
    {
        "title": "Tsitsipas et Alcaraz se retrouveront en quarts",
        "summary": "Tsitsipas affrontera Alcaraz en quarts de finale à Roland-Garros, Djokovic jouera son huitième de finale lundi après-midi. Dans le tableau féminin, Swiatek a balayé son adversaire russe en 40 minutes.",
        "link": "https://www.20min.ch/fr/story/tennis-tsitsipas-et-alcaraz-se-retrouveront-en-quarts-466562818143"
    },
    {
        "title": "Martin Fuchs, roi de Saint-Gall",
        "summary": "Le Zurichois remporte le Grand Prix de Suisse pour la deuxième fois. Romain Duguet 3e, Timo Heiniger 4e: un festival, mais en petit comité.",
        "link": "https://www.20min.ch/fr/story/hippisme-martin-fuchs-roi-de-saint-gall-105093119428"
    },
    {
        "title": "Les déchets de brasserie pourraient se transformer en emballages pour la viande",
        "summary": "Les brasseries suisses produisent chaque année environ 80'000 tonnes de drêches de bière. Des chercheurs de l’Empa ont développé un procédé permettant de produire un aérogel à partir de ces résidus. Ce dernier devrait permettre de faire des emballages pour les produits carnés.",
        "link": "https://www.20min.ch/fr/story/economie-circulaire-les-dechets-de-brasserie-pourraient-se-transformer-en-emballages-pour-la-viande-103117383"
    },
    {
        "title": "Huit fictions et documentaires importants consacrés au climat, à la nature et à la durabilité",
        "summary": "Grâce à leurs séries et à leurs documentaires en provenance de Suisse et d’ailleurs, les plateformes de streaming permettent aux téléspectateurs de mieux comprendre l’environnement naturel qui les entoure.",
        "link": "https://www.20min.ch/fr/story/netflix-co-huit-fictions-et-documentaires-importants-consacres-au-climat-a-la-nature-et-a-la-durabilite-103113469"
    },
    {
        "title": "La nature est désormais officiellement une artiste sur Spotify",
        "summary": "Le clapotis de l’eau, le chant des oiseaux, le bruit du vent… La nature est la plus vieille artiste du monde, mais elle n’est sur Spotify que depuis avril 2024. Et les revenus générés par les chansons «feat. NATURE» sont reversés à la protection de l’environnement.",
        "link": "https://www.20min.ch/fr/story/feat-nature-la-nature-est-desormais-officiellement-une-artiste-sur-spotify-103107731"
    },
    {
        "title": "Après 12 jours de mariage, il découvre que son épouse est un homme",
        "summary": "Après un an de relation, un jeune marié qui soupçonnait sa conjointe de lui cacher quelque chose a appris qu'il avait affaire à un escroc.",
        "link": "https://www.20min.ch/fr/story/indonesie-apres-12-jours-de-mariage-il-decouvre-que-son-epouse-est-un-homme-103117096"
    },
    {
        "title": "Sa vidéo de maman bouleversée cartonne, son ex-mari déballe tout",
        "summary": "Une «mère célibataire» est devenue virale en se filmant en larmes, en train de préparer son propre gâteau d'anniversaire. Le père de ses enfants a décrit un tout autre tableau de la jeune femme.",
        "link": "https://www.20min.ch/fr/story/tiktok-sa-video-de-maman-bouleversee-cartonne-son-ex-mari-deballe-tout-103116620"
    },
    {
        "title": "Un livre ramené à la bibliothèque avec 84 ans de retard",
        "summary": "Ce roman aurait dû être rendu en décembre 1939. Mais un mois avant la Finlande a été envahie par l'Union soviétique, ce qui peut expliquer le retard.",
        "link": "https://www.20min.ch/fr/story/finlande-un-livre-ramene-a-la-bibliotheque-avec-84-ans-de-retard-103116886"
    },
    {
        "title": "Il cède aux avances d'une suspecte et finit en fâcheuse posture",
        "summary": "Un officier de la police de San Diego a démissionné, après un incident pour le moins embarrassant survenu en août dernier.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-cede-aux-avances-dune-suspecte-et-finit-en-facheuse-posture-103116046"
    },
    {
        "title": "À 93 ans, Rupert Murdoch se marie pour la cinquième fois",
        "summary": "Le magnat des médias a passé la bague au doigt de sa nouvelle compagne dans son immense vignoble situé en Californie.",
        "link": "https://www.20min.ch/fr/story/etats-unis-a-93-ans-rupert-murdoch-se-marie-pour-la-cinquieme-fois-103118947"
    },
    {
        "title": "Natasha St-Pier va jouer dans «Camping Paradis»",
        "summary": "Selon Puremédias, la Canadienne de 43 ans tiendra prochainement l'un des rôles principaux dans un épisode de la série de TF1.",
        "link": "https://www.20min.ch/fr/story/tf1-natasha-st-pier-va-jouer-dans-camping-paradis-103117690"
    },
    {
        "title": "Son mariage en péril, Jennifer Lopez annule sa tournée",
        "summary": "Alors que les rumeurs d'un divorce imminent avec Ben Affleck enflent, la chanteuse a annoncé qu'elle renonçait à toutes les dates de «This is Me... Live» pour se consacrer à sa famille.",
        "link": "https://www.20min.ch/fr/story/musique-son-mariage-en-peril-jennifer-lopez-annule-sa-tournee-103118035"
    },
    {
        "title": "La justice française demande la remise d’enregistrements à Depardieu",
        "summary": "L’acteur souhaite «démontrer n’avoir jamais tenu» des propos salaces devant une fillette en Corée du Nord, comme montré dans l'émission sur France 2.",
        "link": "https://www.20min.ch/fr/story/complement-denquete-la-justice-francaise-demande-la-remise-denregistrements-a-depardieu-103117820"
    },
    {
        "title": "Un hommage à sa «chère amie» la princesse Diana en plein concert",
        "summary": "La rappeuse a demandé un moment de silence en hommage à Lady Di lors de son show à Birmingham. Mais le terme «amie» a bien fait rire les internautes.",
        "link": "https://www.20min.ch/fr/story/nicki-minaj-un-hommage-a-sa-chere-amie-la-princesse-diana-en-plein-concert-103116712"
    },
    {
        "title": "Le festival mise sur l'Afrique pour faire bouger les festivaliers",
        "summary": "À l’écoute des nouvelles sonorités qui remuent la planète musicale, le Festival fait la part belle aux influences venues d’Afrique.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-le-festival-mise-sur-lafrique-pour-faire-bouger-les-festivaliers-103116305"
    },
    {
        "title": "Les stars du rock sont prêtes à en découdre",
        "summary": "Le festival s’apprête à accueillir les artistes et les groupes qui ont façonné le genre à la fin du siècle dernier. Petit tour d’horizon.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-les-stars-du-rock-sont-pretes-a-en-decoudre-103116297"
    },
    {
        "title": "Les bookmakers voient Zurich accueillir l'Eurovision en 2025",
        "summary": "Plusieurs villes suisses se battent pour accueillir la prochaine édition du Concours Eurovision de la chanson. L'une d'elle se démarque nettement, à en croire les prévisionnistes.",
        "link": "https://www.20min.ch/fr/story/suisse-les-bookmakers-voient-zurich-accueillir-leurovision-en-2025-103116038"
    },
    {
        "title": "ChatGPT: un hacker lance une version non censurée, OpenAI réagit",
        "summary": "La start-up américaine a retiré une version de ChatGPT débridée capable, entre autres, de donner la recette pour fabriquer du napalm ou des drogues.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-un-hacker-lance-une-version-non-censuree-openai-reagit-103117735"
    },
    {
        "title": "Spotify rétropédale avec son gadget devenu un déchet électronique",
        "summary": "Visée par un recours collectif, la plateforme de streaming a finalement décidé de rembourser les clients ayant acheté Car Thing, son produit pour la voiture qui sera rendu inutilisable, le 9 décembre 2024.",
        "link": "https://www.20min.ch/fr/story/etats-unis-spotify-retropedale-avec-son-gadget-devenu-un-dechet-electronique-103117585"
    },
    {
        "title": "Le chatbot de Microsoft débarque dans une app de messagerie",
        "summary": "Après le système Windows 11, l'assistant d'IA Copilot est désormais disponible dans l'app Telegram en version bêta.",
        "link": "https://www.20min.ch/fr/story/ia-le-chatbot-de-microsoft-debarque-dans-une-app-de-messagerie-103116594"
    },
    {
        "title": "L’humanité est dans une «course contre la montre» face à l’IA",
        "summary": "Lors d’un sommet sur l’intelligence artificielle ce jeudi à Genève, l’ONU a appelé à éviter les risques terribles qu’elle comporte.",
        "link": "https://www.20min.ch/fr/story/technologie-l-humanite-est-dans-une-course-contre-la-montre-face-a-l-ia-826147501915"
    },
    {
        "title": "YouTube ouvre l'accès à des jeux gratuits à tous ses utilisateurs",
        "summary": "La plateforme a relancé son catalogue de jeux gratuits qui avait été mis à disposition de ses seuls abonnés Premium pendant quelques mois, avant d'être abandonné.",
        "link": "https://www.20min.ch/fr/story/internet-youtube-ouvre-lacces-a-des-jeux-gratuits-a-tous-ses-utilisateurs-103116521"
    },
    {
        "title": "Sony veut s'attaquer aux jeux mobiles gratuits",
        "summary": "Le géant nippon planche sur une plateforme PlayStation destinée aux jeux free-to-play pour smartphones et tablettes, révèle une offre d'emploi.",
        "link": "https://www.20min.ch/fr/story/playstation-sony-veut-sattaquer-aux-jeux-mobiles-gratuits-103112379"
    },
    {
        "title": "C’est un vrai jeu de malade mental!",
        "summary": "Davantage une expérience vidéoludique qu’un jeu vidéo, «Senua’s Saga: Hellblade II» ne laissera personne indifférent.",
        "link": "https://www.20min.ch/fr/story/test-cest-un-vrai-jeu-de-malade-mental-103112152"
    },
    {
        "title": "Parler à l'IA Copilot va vous aider à jouer à «Minecraft»",
        "summary": "Microsoft a présenté une démo d'un assistant vocal virtuel alimenté par le modèle de langage de ChatGPT dans le domaine du jeu vidéo.",
        "link": "https://www.20min.ch/fr/story/microsoft-parler-a-lia-copilot-va-vous-aider-a-jouer-a-minecraft-103110527"
    },
    {
        "title": "«C’était très dur de passer de l’enfant à l’adulte»",
        "summary": "On l'a vue grandir dans la série «The Witcher». Avec «La Planète des Singes: Le Nouveau Royaume», Freya Allan s'attaque à la première superproduction de sa carrière.",
        "link": "https://www.20min.ch/fr/story/freya-allan-cetait-tres-dur-de-passer-de-lenfant-a-ladulte-103098770"
    },
    {
        "title": "«Un p’tit truc en plus» devient le plus gros succès de l’année",
        "summary": "Avec 4,5 millions de spectateurs en moins d’un mois à l’affiche, le premier film d'Artus est devenu le plus gros succès de l'année.",
        "link": "https://www.20min.ch/fr/story/cinema-en-france-un-ptit-truc-en-plus-devient-le-plus-gros-succes-de-lannee-103116907"
    },
    {
        "title": "Robert De Niro traite Trump de dangereux «bouffon»",
        "summary": "L'acteur est allé mardi devant le tribunal où se tient le procès de l'ex-président américain et a appelé à lui barrer la route de la Maison Blanche.",
        "link": "https://www.20min.ch/fr/story/new-york-robert-de-niro-traite-trump-de-dangereux-bouffon-103116313"
    },
    {
        "title": "Kad Merad aurait été délesté de 1,5 million d'euros",
        "summary": "L'acteur a déposé plainte pour escroquerie contre une agence immobilière et une entreprise de rénovation. Mais le procès a dû être reporté à janvier.",
        "link": "https://www.20min.ch/fr/story/france-kad-merad-aurait-ete-deleste-de-15-million-deuros-103115754"
    },
    {
        "title": "Comment réduire au maximum les coûts d'un mariage",
        "summary": "Un mariage coûte extrêmement cher. Voici quelques astuces pour éviter de se ruiner.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-reduire-au-maximum-les-couts-dun-mariage-103115706"
    },
    {
        "title": "Thérapie du rejet: se faire violence fait le plus grand bien",
        "summary": "Avec cette méthode, le sujet s'expose sciemment à des situations dans lesquelles il  subira un rejet afin de développer une plus grande résistance.",
        "link": "https://www.20min.ch/fr/story/nouvelle-forme-de-therapie-therapie-du-rejet-se-faire-violence-fait-le-plus-grand-bien-103113378"
    },
    {
        "title": "Ce complément alimentaire augmente le risque d'AVC",
        "summary": "Les compléments alimentaires à base d'huile de poisson augmentent le risque de maladies cardiovasculaires. C'est ce que montre une nouvelle étude.",
        "link": "https://www.20min.ch/fr/story/sante-ce-complement-alimentaire-augmente-le-risque-davc-103112457"
    },
    {
        "title": "Les disputes dans un couple sont loin d'être malsaines",
        "summary": "Certains se disputent constamment, d'autres prétendent ne jamais se quereller. Le conflit en dit long sur une relation, comme l'explique une psychothérapeute spécialiste du couple.",
        "link": "https://www.20min.ch/fr/story/psycho-les-disputes-dans-un-couple-sont-loin-detre-malsaines-103110464"
    },
    {
        "title": "Cet été, les pois abondent dans notre garde-robe",
        "summary": "La mode est un éternel recommencement. Cette saison, les imprimés à pois en vogue dans les années 1990 sont remis au goût du jour, apportant un vent de fraîcheur.",
        "link": "https://www.20min.ch/fr/story/classique-cet-ete-il-pleut-des-pois-dans-nos-garde-robes-103117126"
    },
    {
        "title": "Le pantalon moulant de Jules Koundé n'est pas passé inaperçu",
        "summary": "Mercredi, le joueur de l’équipe de France portait un jean bootcut et des santiags à talons hauts. Aimez-vous son look?",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-pantalon-de-jules-kounde-nest-pas-passe-inapercu-103117432"
    },
    {
        "title": "Le moment est venu de ressortir ses vieilles Vans",
        "summary": "Si vous avez encore une vieille paire de Vans à damiers dans le fond de votre armoire, ne la jetez surtout pas! Il n'y a rien de plus tendance que ce modèle des années 2000.",
        "link": "https://www.20min.ch/fr/story/tendance-le-moment-est-venu-de-ressortir-ses-vieilles-vans-103113497"
    },
    {
        "title": "Charles Leclerc se fait voler la vedette",
        "summary": "Dimanche à Monaco, le champion de F1 a été éclipsé par la présence de sa compagne. Alexandra Saint Mleux est une influenceuse.",
        "link": "https://www.20min.ch/fr/story/formule-1-charles-leclerc-se-fait-voler-la-vedette-103116008"
    },
    {
        "title": "Ce simili Santorin est deux fois plus cher que l'original",
        "summary": "Ce complexe hôtelier de luxe imite l'architecture grecque. En réalité, il se trouve en plein désert, aux Émirats arabes unis.",
        "link": "https://www.20min.ch/fr/story/copie-conforme-ce-simili-santorin-est-deux-fois-plus-cher-que-loriginal-103115777"
    },
    {
        "title": "Où sont passées ces rangées de sièges dans les avions?",
        "summary": "Réserver un siège d'avion dans la 13e rangée n'est souvent pas possible. Nous vous expliquons pourquoi.",
        "link": "https://www.20min.ch/fr/story/superstition-ou-sont-passees-ces-rangees-de-sieges-dans-les-avions-103115482"
    },
    {
        "title": "L'aéroport de cette île n'a rien de paradisiaque",
        "summary": "Avec une fréquentation annuelle de près de 8 millions de passagers, l'aéroport d'Héraklion, en Crète, est le pire d'Europe.",
        "link": "https://www.20min.ch/fr/story/grece-laeroport-de-cette-ile-na-rien-de-paradisiaque-103112533"
    },
    {
        "title": "Une des plus belles rues du monde se trouve en Suisse",
        "summary": "Le magazine américain «Architectural Digest» a publié une liste des plus belles rues du monde. Parmi elles, figure une rue de l'Oberland bernois.",
        "link": "https://www.20min.ch/fr/story/brienz-be-une-des-plus-belles-rues-du-monde-se-trouve-en-suisse-103111752"
    },
    {
        "title": "Ce produit solaire adopté par Hailey Bieber est déconseillé par les dermatologues",
        "summary": "Hailey Bieber a révélé le secret de son teint halé uniforme. Elle le doit à un gel accélérateur de bronzage. Un produit décrié par les médecins.",
        "link": "https://www.20min.ch/fr/story/danger-pour-la-sante-ce-produit-solaire-adopte-par-hailey-bieber-est-deconseille-par-les-dermatologues-103116201"
    },
    {
        "title": "Est-ce dangereux de teindre ses cheveux pendant la grossesse?",
        "summary": "Enceinte, vous avez prochainement rendez-vous chez le coiffeur. Vous vous demandez s'il est possible de faire une teinture ou si cela met en danger le fœtus. Nous avons demandé l'avis d'expertes.",
        "link": "https://www.20min.ch/fr/story/risques-pendant-la-grossesse-est-ce-dangereux-de-teindre-ses-cheveux-pendant-la-grossesse-103113204"
    },
    {
        "title": "Comment expliquer l'attrait pour la barbe?",
        "summary": "Générée par IA, une photo de Mark Zuckerberg barbu stupéfie les internautes. Un expert explique pourquoi la pilosité a un tel pouvoir d'attraction.",
        "link": "https://www.20min.ch/fr/story/les-barbus-sont-bg-comment-expliquer-lattrait-pour-la-barbe-103110666"
    },
    {
        "title": "L'astuce imparable pour savoir si quelqu'un a fait des injections",
        "summary": "Botox par-ci, produits de comblement par-là: les interventions de médecine esthétique sont devenues courantes. Une chirurgienne plasticienne indique comment les repérer.",
        "link": "https://www.20min.ch/fr/story/botox-et-produits-de-comblement-lastuce-imparable-pour-savoir-si-quelquun-a-fait-des-injections-103105284"
    },
    {
        "title": "Personne ne veut habiter dans cette maison",
        "summary": "Depuis 60 ans, une villa à Los Angeles refait régulièrement son apparition sur le marché de l'immobilier.",
        "link": "https://www.20min.ch/fr/story/passe-tragique-personne-ne-veut-habiter-dans-cette-maison-103113307"
    },
    {
        "title": "Ces cinq objets ressortiront comme neufs du lave-vaisselle",
        "summary": "Il n'y a pas que les assiettes et les verres qui passent au lave-vaisselle. Voici cinq objets que vous n'avez sans doute jamais pensé y mettre.",
        "link": "https://www.20min.ch/fr/story/hygiene-ces-cinq-objets-ressortiront-comme-neufs-du-lave-vaisselle-103111822"
    },
    {
        "title": "Lampe, table et tabouret: ce meuble est un vrai caméléon",
        "summary": "Le bureau d'architectes suisse Kosmos Architects a conçu Dice, un meuble en bois qui remplit quatre fonctions différentes.",
        "link": "https://www.20min.ch/fr/story/design-suisse-lampe-table-et-tabouret-ce-meuble-est-un-vrai-cameleon-103107922"
    },
    {
        "title": "Mercedes défie la gravité en se lançant dans l'immobilier",
        "summary": "Le promoteur immobilier Binghatti et Mercedes-Benz ont prévu de construire un gratte-ciel à Dubaï. Il s'agit du premier immeuble du constructeur automobile.",
        "link": "https://www.20min.ch/fr/story/dubai-mercedes-defie-la-gravite-en-se-lancant-dans-limmobilier-103107622"
    },
    {
        "title": "Faut-il laver les fruits au bicarbonate?",
        "summary": "Laver les fruits et légumes permet d'éliminer la saleté et les résidus de pesticides. Il est même préconisé de les laver au vinaigre et au bicarbonate. Est-ce efficace?",
        "link": "https://www.20min.ch/fr/story/pesticides-faut-il-laver-les-fruits-au-bicarbonate-de-soude-103116655"
    },
    {
        "title": "Le café, oui, mais sans lait",
        "summary": "Le café a un effet préventif contre certaines maladies, à condition de le prendre noir.",
        "link": "https://www.20min.ch/fr/story/sante-le-cafe-oui-mais-sans-lait-103113430"
    },
    {
        "title": "Cet ingrédient de base fera de vous le roi des pâtes",
        "summary": "Certaines astuces culinaires ont un tel effet sur le résultat final qu'on regrette de ne pas les avoir connues plus tôt. C'est le cas de l'ingrédient magique, à la portée de tous, qui permet de réussir ses pâtes à la perfection.",
        "link": "https://www.20min.ch/fr/story/astuce-culinaire-cet-ingredient-de-base-fera-de-vous-le-roi-des-pates-103112280"
    },
    {
        "title": "Les conservateurs sont-ils cancérigènes?",
        "summary": "Les conservateurs permettent de prolonger la durée des aliments. Ils sont considérés comme extrêmement nocifs pour la santé. Qu'en est-il réellement?",
        "link": "https://www.20min.ch/fr/story/sante-les-conservateurs-sont-ils-cancerigenes-103110321"
    },
    {
        "title": "Top 5 des pays les plus rentables pour les automobilistes",
        "summary": "Une étude place la Suisse en tête des pays européens les plus favorables financièrement aux propriétaires de voitures.",
        "link": "https://www.20min.ch/fr/story/classement-top-5-des-pays-les-plus-rentables-pour-les-automobilistes-103115554"
    },
    {
        "title": "Savez-vous que l'essence se gâte?",
        "summary": "L'essence est périssable, qu'elle se trouve dans un bidon ou dans le réservoir d'un véhicule hybride rechargeable qui ne roule généralement qu'à l'électricité. Comment la stocker de manière optimale?",
        "link": "https://www.20min.ch/fr/story/stockage-des-bidons-dessence-saviez-vous-que-lessence-se-gate-103113270"
    },
    {
        "title": "L'alerte de limite de vitesse n'est pas sans danger",
        "summary": "Bips, clignotants, vibrations... De nombreux systèmes d'assistance s'imposent au conducteur. Certains d'entre eux peuvent s'avérer dangereux, comme le montre un test.",
        "link": "https://www.20min.ch/fr/story/systemes-dassistance-lalerte-de-limite-de-vitesse-nest-pas-sans-danger-103112217"
    },
    {
        "title": "Quelle voie est prioritaire dans un double giratoire?",
        "summary": "<strong><strong>Un giratoire à plusieurs voies est souvent source d'incertitude. Qui a la priorité et est-on libre de choisir sa voie à l'entrée? Explications.</strong></strong>",
        "link": "https://www.20min.ch/fr/story/giratoire-a-plusieurs-voies-quelle-voie-est-prioritaire-dans-un-double-giratoire-103106343"
    },
    {
        "title": "Gurten 2024: gagne des tickets maintenant!",
        "summary": "Du 17 juillet au 20 juillet, le Gurtenfestival se déroulera comme chaque année à Berne. Tente ta chance et participe au concours",
        "link": "https://www.20min.ch/fr/story/concours-gurten-2024-gagne-des-tickets-maintenant-103107788"
    },
    {
        "title": "Gagne tes billets pour l'Estivale Open Air",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'Estivale Open Air qui aura lieu du 31 juillet au 3 août 2024 à Estavayer-le-Lac.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-lestivale-open-air-103098872"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le Guatemala reprend le contrôle d’une prison dominée par un gang",
        "summary": "Les autorités du Guatemala ont transféré 225 membres du gang Barrio 18 en dehors d’une prison qu’ils contrôlaient pour coordonner extorsions et délits à l’extérieur.",
        "link": "https://www.20min.ch/fr/story/amerique-centrale-le-guatemala-reprend-le-controle-d-une-prison-dominee-par-un-gang-142562785621"
    },
    {
        "title": "Claudia Sheinbaum remporte largement la présidentielle au Mexique",
        "summary": "Candidate de gauche, Claudia Sheinbaum a largement battu l’ancienne sénatrice de centre-droit Xochitl Galvez lors de l’élection présidentielle au Mexique ce dimanche.",
        "link": "https://www.20min.ch/fr/story/election-claudia-sheinbaum-remporte-largement-la-presidentielle-au-mexique-683709886708"
    },
    {
        "title": "Peu de dégâts au Japon après un séisme d’une magnitude de 5,9",
        "summary": "Un tremblement de terre de magnitude de 5,9 a touché lundi le centre du Japon et la péninsule de Noto, déjà durement frappée par un séisme le 1er janvier dernier.",
        "link": "https://www.20min.ch/fr/story/asie-peu-de-degats-au-japon-apres-un-seisme-d-une-magnitude-de-5-9-214298378575"
    },
    {
        "title": "Gagne des billets pour le concert de P!nk!",
        "summary": "20 minutes tire au sort des billets pour le concert de P!nk, le 3 juillet 2024, au stade du Wankdorf. Tente ta chance et gagne deux billets pour toi et la personne qui t'accompagne de ton choix!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-le-concert-de-pnk-103116740"
    }
]