[
    {
        "title": "La pluie noie la Suisse: les routes ont été transformées en piscines",
        "summary": "La journée de mardi a été particulièrement humide partout en Suisse. Des axes ont été inondés, notamment dans les cantons de Vaud et Fribourg.",
        "link": "https://www.20min.ch/fr/105534977817"
    },
    {
        "title": "Les Suisses aiment réserver en ligne, même pour le médecin",
        "summary": "Que ce soit pour un resto, aller chez le coiffeur ou chez son dentiste, plus de 60% des Helvètes ont déjà pris rendez-vous via internet. Un phénomène en plein essor, surtout en médecine.",
        "link": "https://www.20min.ch/fr/737203839742"
    },
    {
        "title": "Vous avez perdu plus de 4000 francs depuis 2021",
        "summary": "Le personnel étatique genevois était en grève aujourd’hui pour réclamer une indexation de 5% de son salaire.  C’est l’occasion de revenir sur certains chiffres qui font notre inflation.",
        "link": "https://www.20min.ch/fr/269764972292"
    },
    {
        "title": "Il dit que sa mère est morte pour ne pas bosser et se fait pincer",
        "summary": "Un employé zurichois engagé à une fonction dirigeante s’est fait condamner par la justice pour avoir menti et produit un faux document dans le but de duper son employeur.",
        "link": "https://www.20min.ch/fr/232495494958"
    },
    {
        "title": "La chaleur extrême risque de tuer cinq fois plus d’ici 2050",
        "summary": "Un rapport publié mercredi par la revue médicale «The Lancet» alerte contre le «grave danger» qui menace les humains si rien n’est fait contre le changement climatique.",
        "link": "https://www.20min.ch/fr/637983362524"
    },
    {
        "title": "Les images d’une soirée tumultueuse",
        "summary": "La journée de mardi a été particulièrement humide partout en Suisse, avec 50 à 70 mm de pluie en moyenne. C’est du côté de la Dôle qu’on a enregistré jusqu’ici le plus de précipitations. (chs)",
        "link": "https://www.20min.ch/fr/135771131147"
    },
    {
        "title": "Reuteler et Francfort ont le sourire, pas Touon et St Pölten",
        "summary": "L'Eintracht Francfort de Géraldine Reuteler a réussi son entrée en lice dans le groupe A de la Ligue des Championnes 2023/2024, en allant l'emporter chez les Suédoises de Rosengard (1-2). Lyon et le Barça en feu.<br />",
        "link": "https://www.20min.ch/fr/643331068535"
    },
    {
        "title": "Une Américaine a un bébé dans chacun de ses deux utérus",
        "summary": "Une Américaine de 32 ans a appris qu’elle était enceinte de jumeaux, qui sont logés dans chacun de ses deux utérus. Un cas extrêmement rare.",
        "link": "https://www.20min.ch/fr/287959221934"
    },
    {
        "title": "Assister à un séisme sous l’eau, c’est renversant",
        "summary": "Un séisme de magnitude 7,1 a été enregistré au large des côtes indonésiennes. Des hommes ont filmé la secousse sous-marine.\n(Vidéo: @perry_ron/fch)",
        "link": "https://www.20min.ch/fr/728458249013"
    },
    {
        "title": "Les fonctionnaires dans la rue pour une hausse des salaires",
        "summary": "Près de 800 employés de la fonction publique ont défilé, mardi soir, pour obtenir une indexation de 5%.",
        "link": "https://www.20min.ch/fr/326791014846"
    },
    {
        "title": "Quels sont vos espoirs pour l’année 2024?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre <a href=\"https://www.efs-survey.com/uc/HB2023/SwissFR/\" rel=\"noopener noreferrer\" target=\"_blank\">sondage</a> en ligne.",
        "link": "https://www.20min.ch/fr/680056642520"
    },
    {
        "title": "Opération «ciblée» de l’armée israélienne dans l’hôpital al-Chifa",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "«Les maths sont sensuelles… Vraiment?»",
        "summary": "Remettre le nez dans ses livres de maths pour entrer dans un personnage? Pour le film «Le Théorème de Marguerite», Ella Rumpf l’a fait. Et elle nous explique comment..",
        "link": "https://www.20min.ch/fr/346470457434"
    },
    {
        "title": "Le projet de canon à neige est illégal en l’état, admet le Canton",
        "summary": "Le plan très controversé d’enneigement artificiel dans les Préalpes vaudoises traverse des zones protégées. Le Canton reconnaît qu’il ne peut donc pas se faire tel quel. Des modifications doivent être effectuées, aboutissant possiblement à une nouvelle mise à l’enquête.",
        "link": "https://www.20min.ch/fr/971323732643"
    },
    {
        "title": "Avec les chats vocaux, WhatsApp s’inspire de Discord",
        "summary": "L’app de messagerie instantanée a lancé une nouvelle fonctionnalité destinée aux discussions de groupe avec beaucoup de participants.",
        "link": "https://www.20min.ch/fr/731352399725"
    },
    {
        "title": "L’or importé en Suisse dans le viseur d’une ONG",
        "summary": "En transitant par plusieurs pays, l’origine parfois controversée de l’or transformé en Suisse n’est souvent pas connue. Une organisation veut mettre un terme à cette opacité.",
        "link": "https://www.20min.ch/fr/183735825406"
    },
    {
        "title": "Cette énorme fissure émet des vapeurs et inquiète le pays",
        "summary": "Alors qu’une impressionnante fissure s’est formée à Grindavik, la crainte d’une éruption volcanique s’accroit d’heure en heure. Et la vapeur qui s’échappe du sol ne rassure pas les autorités. \n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/999879973846"
    },
    {
        "title": "«The Marvels» est loin d’attirer les foules",
        "summary": "Le film mis en scène par Nia DaCosta a réalisé le pire démarrage de l’histoire de la franchise Marvel en ne récoltant que 47 millions de dollars le week-end de sa sortie aux États-Unis.",
        "link": "https://www.20min.ch/fr/387378091653"
    },
    {
        "title": "Coups de canon, thé dansant et appel d’Harry pour les 75 ans de Charles III",
        "summary": "Le souverain britannique fête en ce mardi son anniversaire avec un agenda chargé, pour lui qui aime donner l’image d’un grand bosseur, bien que royal.",
        "link": "https://www.20min.ch/fr/293983924852"
    },
    {
        "title": "Pauses clopes, natel, chiens: les règles strictes d’un resto coté",
        "summary": "Au Kronenhalle, les hôtes sont informés du règlement de l’établissement par SMS. En plus du code vestimentaire, la taille maximale des chiens est également définie, tout comme la longueur des pauses clopes.<br />",
        "link": "https://www.20min.ch/fr/933098909649"
    },
    {
        "title": "Leur moment de grâce sur une glace transparente subjugue les internautes",
        "summary": "Un instructeur de sauvetage sur glace et sa compagne ont filmé des images incroyables des fonds lacustres sous leurs patins. (chs)",
        "link": "https://www.20min.ch/fr/754874198682"
    },
    {
        "title": "Météo-France place la Haute-Savoie en vigilance rouge pour les crues",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Tous unis contre l’antisémitisme et l’islamophobie, sauf l’UDC",
        "summary": "Tous les députés vaudois, sauf les membres de l’UDC, ont signé une prise de positon commune pour dénoncer la hausse des actes et discours haineux dans le canton depuis le conflit à Gaza.",
        "link": "https://www.20min.ch/fr/499955870009"
    },
    {
        "title": "Une installation de sécurité se détache d’un chantier sur le Rhône",
        "summary": "La structure composée de caissons en plastique est bloquée en aval du Pont de la Machine. Les secours ne peuvent pas intervenir pour le moment en raison du courant.",
        "link": "https://www.20min.ch/fr/853915426240"
    },
    {
        "title": "En larmes, Caroline Receveur donne de ses nouvelles",
        "summary": "Atteinte d’un cancer du sein depuis plusieurs mois, Caroline Receveur a enfin pu annoncer une bonne nouvelle à ses abonnés, à savoir que la maladie n’a pas progressé.\n(Vidéo: @carolinereceveur/fch",
        "link": "https://www.20min.ch/fr/423729870670"
    },
    {
        "title": "Elle prend l’avion pour une salle de concert et se fait vite remballer",
        "summary": "Bobbi Storm est une chanteuse américaine de gospel qui est nommée aux Grammy Awards. Elle a espéré pousser la chansonnette à bord d’un avion et faire sa promotion par la même occasion, mais c’était sans compter l’intransigeance d’un employé de cabine qui lui a demandé à plusieurs reprises de se taire. (chs)",
        "link": "https://www.20min.ch/fr/809271987598"
    },
    {
        "title": "Mais pourquoi le Big Ben porte-t-il une doudoune The North Face?",
        "summary": "Dans le cadre d’une campagne de pub réalisée par JD Sports, le Big Ben porte une doudoune The North Face... en réalité augmentée.\n(Vidéo: JD/fch)",
        "link": "https://www.20min.ch/fr/425319373007"
    },
    {
        "title": "Cette réplique de film a été prise trop au sérieux par les spectateurs...",
        "summary": "Lors d’une projection du film d’action indien \"Tiger 3\", des fans ont allumé des feux d’artifice.\nIl s’en est suivi des scènes de chaos dans la salle de cinéma.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/161175073582"
    },
    {
        "title": "«Les colons ont les mains libres pour tirer sur des Palestiniens»",
        "summary": "En Cisjordanie, près de 200 Palestiniens ont été tués depuis le 7 octobre. Selon l’ONG israélienne B’Tselem, l’armée et les colons israéliens tirent sur des Palestiniens d’«une façon inédite».",
        "link": "https://www.20min.ch/fr/320984705592"
    },
    {
        "title": "Israël n’a «aucune preuve de vie des otages» du Hamas",
        "summary": "Lors d’une rencontre, mardi à Genève, avec la présidente de la Croix-Rouge, un ministre israélien a expliqué que jusqu’à aujourd’hui, «personne n’avait rencontré les otages» du mouvement palestinien.",
        "link": "https://www.20min.ch/fr/383499548682"
    },
    {
        "title": "La police israélienne enquête sur «plusieurs cas» de viol",
        "summary": "Mardi, Israël a annoncé avoir ouvert une enquête sur des violences sexuelles commises lors de l’attaque du Hamas, le 7 octobre.",
        "link": "https://www.20min.ch/fr/367464259430"
    },
    {
        "title": "Après les bombes, la faim et la soif, les déplacés face à la pluie",
        "summary": "Les Gazaouis qui ont dû fuir le conflit qui oppose Israël au Hamas se retrouvent désormais à la merci des précipitations.",
        "link": "https://www.20min.ch/fr/420274936393"
    },
    {
        "title": "Brigandage dans une bijouterie à Viège",
        "summary": "Des individus ont menacé le personnel de vente d’une bijouterie, mardi en fin de journée. Ils ont pris la fuite avec le butin.",
        "link": "https://www.20min.ch/fr/123978965727"
    },
    {
        "title": "Le patron des cliniques Hirslanden désigné pour diriger l’aéroport",
        "summary": "Le conseil d’administration de la plateforme aéroportuaire a choisi Gilles Rufenacht pour succéder à André Schneider.",
        "link": "https://www.20min.ch/fr/866038559201"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Un conducteur dépasse plein gaz par la droite… sur le trottoir",
        "summary": "Un homme a roulé à grande vitesse sur le trottoir, dépassant une colonne de voitures à un feu rouge à Spreitenbach (AG), samedi. Selon la police, l’auteur du délit pourrait risquer la prison.",
        "link": "https://www.20min.ch/fr/704288082933"
    },
    {
        "title": "L’Administration fédérale à nouveau touchée par une cyberattaque",
        "summary": "L’entreprise de logiciels Concevis, qui travaille notamment pour la Confédération, a été victime d’une attaque par rançongiciel. Des données de l’administration fédérales ont été dérobées.",
        "link": "https://www.20min.ch/fr/656580206584"
    },
    {
        "title": "Les violences sexuelles n’ont jamais été aussi nombreuses",
        "summary": "Selon les chiffres de l’office fédérale de la statistique, 5377 infractions liées à des violences sexuelles ont été répertoriées en Suisse, l’an passé. Un record.",
        "link": "https://www.20min.ch/fr/829893751587"
    },
    {
        "title": "Le spectre d’une paralysie budgétaire s’éloigne aux États-Unis",
        "summary": "À l’approche des fêtes de Thanksgiving, les élus américains ont fait un premier pas vers une rallonge du budget de l’État fédéral.",
        "link": "https://www.20min.ch/fr/362238869719"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Un vote à Paris sur un stationnement plus cher pour les SUV",
        "summary": "Anne Hidalgo, maire de Paris, organise une «votation» sur un stationnement plus cher pour les SUV et les 4x4.",
        "link": "https://www.20min.ch/fr/778585083256"
    },
    {
        "title": "Les Russes accentuent les assauts dans l'est de l'Ukraine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Ces plats ont toujours été végétaliens",
        "summary": "Le mot «vegan» suscite souvent des résistances. Adapter ses habitudes alimentaires à l’environnement n’est en effet pas du goût de tout le monde. Heureusement, bon nombre de plats ne comportent pas d’ingrédients d’origine animale – ou peuvent facilement être adaptés.",
        "link": "https://www.20min.ch/fr/634462346543"
    },
    {
        "title": "«Nous sommes le Airbnb des objets»",
        "summary": "Accumuler toujours plus de biens nous éloigne du concept de durabilité. Avec sa plateforme, Ivo Kuhn prône donc l’économie de partage et compte sur l’aide du voisinage.",
        "link": "https://www.20min.ch/fr/977771203287"
    },
    {
        "title": "Le taux de pauvreté progresse en France",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Les Pays-Bas suspendent la réduction des vols à Amsterdam",
        "summary": "Le gouvernement néerlandais voulait réduire le nombre de vols à l’aéroport de Schiphol de 500’000 à 460’000 par an. La Commission européenne et les États-Unis ont protesté.",
        "link": "https://www.20min.ch/fr/673537866735"
    },
    {
        "title": "Amazon coupe encore 180 emplois dans sa division jeux",
        "summary": "Après une première suppression de 100 postes en avril, la branche Amazon Games du géant de l’e-commerce continue sa réorganisation.",
        "link": "https://www.20min.ch/fr/514374168687"
    },
    {
        "title": "Les femmes continuent à gagner 13% de moins que les hommes",
        "summary": "L’inégalité salariale entre hommes et femmes dans l’Union européenne reste la même depuis 2021, a déploré, mardi, la Commission européenne.",
        "link": "https://www.20min.ch/fr/454627954796"
    },
    {
        "title": "Djokovic, battu par Sinner, devra patienter pour voir les demies",
        "summary": "Le No 1 mondial a été battu par l’Italien Jannik Sinner (4e) 7-5, 6-7 (5/7), 7-6 (7/2) en match de groupe au Masters ATP, mardi à Turin.",
        "link": "https://www.20min.ch/fr/518167765752"
    },
    {
        "title": "Sierre s’impose contre le HCC, Martigny battu",
        "summary": "Mardi lors de la 20e journée de Swiss League, Sierre est venu à bout de la Chaux-de-Fonds (3-2 tab), tandis que les Octoduriens ont perdu au Forum contre Grasshopper (1-3).",
        "link": "https://www.20min.ch/fr/552475371684"
    },
    {
        "title": "Bienne peut se faire de la bile, Rappi y croire",
        "summary": "Les Seelandais devront réaliser un authentique exploit en Suède, s'ils veulent monter dans le grand huit de la Champions Hockey League. Lors de la partie aller des 8es de finale, Färjestad BK leur a donné une petite leçon sur leur glace (3-5).",
        "link": "https://www.20min.ch/fr/693009149390"
    },
    {
        "title": "Ils sont 4 dans la course à la présidence de Swiss Basket",
        "summary": "Alexandre Marangoni, Thabo Sefolosha, Andrea Siviero et Salem Fedal ont déposé un dossier de candidature pour succéder à Giancarlo Sergi.",
        "link": "https://www.20min.ch/fr/607753953543"
    },
    {
        "title": "Son collègue veut spoiler «Top Gun», un policier sort son arme",
        "summary": "Un agent des forces de l’ordre était jugé pour avoir menacé de tirer sur un collègue qui voulait dévoiler la fin d’un film. L’individu a agi en rigolant, mais sa victime est traumatisée.",
        "link": "https://www.20min.ch/fr/421598425122"
    },
    {
        "title": "Elle gagne deux fois à la loterie à une semaine d’intervalle",
        "summary": "Une Américaine a remporté 50’000 dollars en jouant sur une application, puis a touché un jackpot de près d’un million quelques jours après.",
        "link": "https://www.20min.ch/fr/755708911592"
    },
    {
        "title": "Son cœur cesse de battre au resto, et le destin s’en mêle",
        "summary": "Un grand-père a été victime d’un arrêt cardiaque dans un restaurant d’Orlando, où quatre médecins terminaient le repas à une table voisine.",
        "link": "https://www.20min.ch/fr/509824574714"
    },
    {
        "title": "«Sa tête était dans la gueule de l’alligator»",
        "summary": "Une jeune femme qui faisait du snorkeling a été attaquée par un saurien de près de 3 mètres, dimanche en Floride. Elle s’en sort plutôt bien.",
        "link": "https://www.20min.ch/fr/693946299845"
    },
    {
        "title": "«Je ne me suis jamais sentie désirable»",
        "summary": "La chanteuse Billie Eilish a de la peine à accepter son physique et dénonce la sexualisation dont les artistes féminines sont trop souvent victimes.",
        "link": "https://www.20min.ch/fr/175797835720"
    },
    {
        "title": "La police intervient sur son shooting parce qu’elle est pieds nus",
        "summary": "Alors qu’elle posait devant le Sphinx et les pyramides de Gizeh, Julia Flabat a vu la police arriver. Elle a été obligée de remettre des chaussures pour continuer.",
        "link": "https://www.20min.ch/fr/978967518159"
    },
    {
        "title": "Lukas Cage et Chris Appleton ont déjà rompu",
        "summary": "Après seulement six mois de mariage, l’acteur et le coiffeur de stars ont décidé de divorcer, à cause de «différends irréconciliables».",
        "link": "https://www.20min.ch/fr/218349420070"
    },
    {
        "title": "«À la télé, j’adore tout ce qui peut être des contraintes»",
        "summary": "Dès le 15 novembre 2023, Blaise Bersinger montera sur scène dans La Revue de Lausanne tout en poursuivant «Ça joue» sur la RTS en plus de toutes ses autres activités.",
        "link": "https://www.20min.ch/fr/322326832454"
    },
    {
        "title": "La chanteuse SZA en tête des nominations aux Grammy Awards",
        "summary": "La star américaine de R&amp;B et de soul est en lice pour remporter neuf prix, lors de la cérémonie qui se tiendra le 4 février 2024 à Los Angeles.",
        "link": "https://www.20min.ch/fr/623149968266"
    },
    {
        "title": "Sion sous les étoiles dévoile ses premières stars",
        "summary": "Le festival a annoncé presque tous les noms de ses têtes d’affiche qui se produiront lors de sa 9e édition, du 16 au 20 juillet 2024 sur la plaine de Tourbillon.",
        "link": "https://www.20min.ch/fr/404014109443"
    },
    {
        "title": "Nuit Incolore sacré «Révélation francophone de l’année»",
        "summary": "Le chanteur de Fully (VS) a remporté vendredi 10 novembre 2023 à Cannes le NRJ Music Award de la «Révélation francophone de l’année».",
        "link": "https://www.20min.ch/fr/332254465049"
    },
    {
        "title": "Kiss diffusera son ultime concert en direct",
        "summary": "Le groupe américain a choisi un endroit symbolique à New York pour la date de fin de sa tournée d’adieux. Le show sera diffusé en live streaming.",
        "link": "https://www.20min.ch/fr/397307542412"
    },
    {
        "title": "Meta arrête de forcer la publication sur Instagram et Facebook",
        "summary": "Des utilisateurs du réseau social Threads, concurrent de X (ex-Twitter), ont vu apparaître une nouvelle option qui évite la diffusion automatique des posts sur les autres plateformes de Meta.",
        "link": "https://www.20min.ch/fr/478021307127"
    },
    {
        "title": "YouTube cible les impostures créées au moyen de l’IA",
        "summary": "Les Youtubeurs devront indiquer clairement lorsque du contenu réaliste a été créé grâce à de l’intelligence artificielle, sous peine de voir leurs vidéos retirées de la plateforme.",
        "link": "https://www.20min.ch/fr/540844310706"
    },
    {
        "title": "Accord confidentiel entre Google et Apple révélé à un procès",
        "summary": "La firme de Cupertino récupère un gros pourcentage des revenus générés par les pubs de Google dans le navigateur web Safari, a déclaré un témoin.",
        "link": "https://www.20min.ch/fr/719610381743"
    },
    {
        "title": "Un juge s’aide de l’IA et rend une sentence truffée d’erreurs",
        "summary": "Le magistrat a dit avoir confié l’élaboration de cette sentence à un «collaborateur de confiance» qui s’est aidé de l’outil ChatGPT.",
        "link": "https://www.20min.ch/fr/279037918512"
    },
    {
        "title": "«On va tout donner pour faire briller la Suisse»",
        "summary": "Cinq étudiants romands représenteront le pays lors de la finale mondiale du Red Bull Campus Clutch sur «Valorant» à Istanbul.",
        "link": "https://www.20min.ch/fr/138392429294"
    },
    {
        "title": "Rockstar Games annonce officiellement «GTA 6»",
        "summary": "L’éditeur américain a confirmé la présentation en décembre d’une bande-annonce de l’un des jeux les plus attendus de ces dernières années, comme anticipé quelques heures plus tôt par Bloomberg.",
        "link": "https://www.20min.ch/fr/628976678390"
    },
    {
        "title": "Faker et T1, seuls contre la Chine",
        "summary": "Les espoirs de la Corée du Sud, où se déroulent les Worlds de «League of Legends», ne sont plus incarnés que par T1, face à trois équipes de l’Empire du Milieu.",
        "link": "https://www.20min.ch/fr/325136345531"
    },
    {
        "title": "Les Saoudiens champions du monde sur «Overwatch 2»",
        "summary": "L’Arabie saoudite a remporté la Coupe du monde du jeu de tir de Blizzard, ce week-end, en battant la Chine en finale.",
        "link": "https://www.20min.ch/fr/740136371292"
    },
    {
        "title": "Ella Rumpf: «Les maths peuvent être sensuelles»",
        "summary": "L’actrice franco-suisse de 28 ans campe le rôle d’une génie des mathématiques dans le film «Le Théorème de Marguerite».",
        "link": "https://www.20min.ch/fr/767235144104"
    },
    {
        "title": "Les stars se battent pour adapter les mémoires de Britney Spears",
        "summary": "Brad Pitt, Margot Robbie ou encore Reese Witherspoon, souhaitent acheter les droits de «La femme en moi» afin d’en faire un film.",
        "link": "https://www.20min.ch/fr/625180422239"
    },
    {
        "title": "«J’ai découvert «Hunger Games» à l’école»",
        "summary": "Révélée par la série «Euphoria», Hunter Schafer joue le rôle de Tigris dans «Hunger Games: La Ballade du serpent et de l’oiseau chanteur», au cinéma dès le 15 novembre 2023.",
        "link": "https://www.20min.ch/fr/200336137422"
    },
    {
        "title": "Après Mario, Nintendo annonce un film sur l’univers de Zelda",
        "summary": "L’univers de «The Legend of Zelda» va bientôt faire son apparition sur grand écran. Aucune date n’a encore été communiquée sur sa sortie.",
        "link": "https://www.20min.ch/fr/477980442776"
    },
    {
        "title": "Pourquoi les «vieux» couples font moins l’amour",
        "summary": "La diminution du nombre de rapports sexuels est-elle le signe que l’amour bat de l’aile? Une sexologue nous explique comment réagir face à un rejet et comment raviver la flamme.",
        "link": "https://www.20min.ch/fr/792839550932"
    },
    {
        "title": "Faut-il faire remarquer à quelqu’un qu’il sent mauvais?",
        "summary": "Quand une personne sent mauvais, c’est avant tout son entourage qui en pâtit. Voici comment aborder des sujets tels que les odeurs corporelles ou les crottes de nez.",
        "link": "https://www.20min.ch/fr/869640966003"
    },
    {
        "title": "L’écart d’âge idéal entre deux enfants est…",
        "summary": "L’écart d’âge influence la relation des membres d’une fratrie. D’autres aspects tels que la santé, l’éducation ou la durée du mariage des parents entrent aussi en ligne de compte.",
        "link": "https://www.20min.ch/fr/592740580308"
    },
    {
        "title": "Un mannequin asiatique se découvre blanchi par une IA",
        "summary": "Le couturier Michael Costello a publié sur Instagram une photo de Shereen Wu lors de son défilé. Problème: les traits du mannequin ont été modifiés.",
        "link": "https://www.20min.ch/fr/308425523116"
    },
    {
        "title": "Viagra: un moyen simple pour s’en passer",
        "summary": "L’activité physique d’endurance serait aussi efficace que les médicaments pour lutter contre les troubles de l’érection, selon une équipe de chercheurs américains.",
        "link": "https://www.20min.ch/fr/833124826257"
    },
    {
        "title": "Kim Kardashian et les marques de mode surfent sur le ski",
        "summary": "Collections spéciales ou outils de communication décalés: les sports de glisse ont la cote chez les designers. Sélection.",
        "link": "https://www.20min.ch/fr/647004273866"
    },
    {
        "title": "Les stars raffolent de la petite robe noire",
        "summary": "Demi Lovato, Kim Kardashian et Heidi Klum ont rivalisé d’élégance sur le tapis rouge d’un gala de charité ce week-end. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/156061962729"
    },
    {
        "title": "38 tonnes de vêtements balancées pendant le marathon de New York",
        "summary": "La célèbre course fait rêver beaucoup d’aficionados de cette discipline. Elle génère néanmoins une quantité astronomique de déchets.",
        "link": "https://www.20min.ch/fr/115365878166"
    },
    {
        "title": "Une princesse peut cacher une reine du camouflage",
        "summary": "Kate Middleton, élevée au grade de colonel en chef, a participé à un exercice avec son régiment, dans le Norfolk. Les femmes des familles régnantes s’affichent en uniforme.",
        "link": "https://www.20min.ch/fr/821594511227"
    },
    {
        "title": "Huit destinations de vacances grandioses pour petits budgets",
        "summary": "L’évasion sans avoir à casser sa tirelire. Un guide de voyage propose des destinations tendance pour 2024 qui ne nécessitent pas de gros moyens financiers.",
        "link": "https://www.20min.ch/fr/166796497263"
    },
    {
        "title": "Un bouton secret permet de relever l’accoudoir",
        "summary": "Devenue virale, la vidéo d’une hôtesse de l’air présente une astuce que peu de passagers connaissent.",
        "link": "https://www.20min.ch/fr/807720258008"
    },
    {
        "title": "Classement des lieux les moins touristiques du monde",
        "summary": "Si vous envisagez de passer vos prochaines vacances loin du tumulte et de la foule, idéalement sur une île déserte, vous feriez bien de considérer ces destinations. Elles sont les moins visitées du monde.",
        "link": "https://www.20min.ch/fr/142700922172"
    },
    {
        "title": "Pourquoi les compagnies aériennes veulent vous voir souffrir en vol",
        "summary": "Si vous avez déjà été victime d’une mauvaise expérience en avion, vous vous êtes peut-être déjà offert un surclassement sur le vol suivant. Et c’est précisément le but recherché par les compagnies aériennes.",
        "link": "https://www.20min.ch/fr/382769203248"
    },
    {
        "title": "Quatre bons plans pour visiter la Colombie",
        "summary": "Bogotá est un lieu où se mêlent les traditions colombiennes et les caractéristiques d’une métropole moderne. C’est parti pour une visite de la ville, avec au programme une dégustation de cacao, un menu de 18 plats et un jeu détonant.",
        "link": "https://www.20min.ch/fr/866854275565"
    },
    {
        "title": "Voici comment se masturber avec des ongles longs",
        "summary": "Se donner du plaisir, ramasser une pièce ou ouvrir une canette peut être compliqué avec des griffes imposantes. Ces quelques astuces simples vous aideront à y parvenir.",
        "link": "https://www.20min.ch/fr/574989415995"
    },
    {
        "title": "245 francs le parfum pour bébé",
        "summary": "Dior lance une collection de cosmétiques pour les tout-petits. La gamme complète coûte plus de 500 francs.",
        "link": "https://www.20min.ch/fr/603034362040"
    },
    {
        "title": "Votez pour la moustache la plus dingue",
        "summary": "Peroxydé, sculptural ou ultrafin, cet attribut masculin joue l’originalité. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/816894007769"
    },
    {
        "title": "Hausse des ventes de déodorants avec la fin du télétravail",
        "summary": "Le retour du travail en présentiel pousserait les employés à utiliser davantage de déodorant.",
        "link": "https://www.20min.ch/fr/995195376025"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Cinq choses qui attirent les araignées chez vous",
        "summary": "En automne, ces bébêtes à huit pattes font leur grand retour dans les intérieurs. Voici pourquoi.",
        "link": "https://www.20min.ch/fr/822064799737"
    },
    {
        "title": "Ne faites pas la sourde oreille quand vous entendez ces bruits",
        "summary": "Des interrupteurs qui grésillent et des toilettes qui gargouillent peuvent indiquer la présence de problèmes sous-jacents, voire de dangers imminents.",
        "link": "https://www.20min.ch/fr/382187847746"
    },
    {
        "title": "Elle laisse ses fils grossir pour ne pas utiliser le chauffage",
        "summary": "Une tiktokeuse livre ses astuces pour ne pas avoir froid chez soi cet hiver. Parmi elles, celle de laisser ses enfants prendre du poids pour se constituer une réserve énergétique.",
        "link": "https://www.20min.ch/fr/549602870907"
    },
    {
        "title": "Ce millionnaire construit des maisonnettes pour sans-abris",
        "summary": "Un entrepreneur canadien a décidé d’utiliser sa fortune pour la bonne cause. Grâce à lui, les sans-abris auront désormais un toit au-dessus de la tête. Rencontre.",
        "link": "https://www.20min.ch/fr/873343977759"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Étiqueter la viande comme les cigarettes pour en manger moins",
        "summary": "Une étude montre que la consommation de viande diminue si elle contient un message de prévention comme sur les paquets de cigarettes.",
        "link": "https://www.20min.ch/fr/768342619522"
    },
    {
        "title": "Il faut éviter de manger des fruits le soir: vrai ou faux?",
        "summary": "Selon une croyance répandue, la consommation de fruits avant le coucher nuit au bien-être. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/653933891844"
    },
    {
        "title": "Savez-vous comment poussent ces aliments?",
        "summary": "Nous consommons certains aliments, sans pour autant savoir comment ils sont cultivés. Saviez-vous, par exemple, que l’ananas poussait sur une tige? D’autres plantes pourraient bien vous surprendre.",
        "link": "https://www.20min.ch/fr/593993839393"
    },
    {
        "title": "Le PSG sort un livre avec les recettes de cuisine préférées des joueurs",
        "summary": "Le club de football parisien a collaboré avec un chef doublement étoilé et un nutritionniste pour rédiger «À table avec le Paris Saint-Germain».",
        "link": "https://www.20min.ch/fr/321598794238"
    },
    {
        "title": "Une Ferrari de 1962 vendue 51,7 millions de dollars",
        "summary": "Une Ferrari 250 GTO de 1962 est devenue lundi soir à New York la deuxième voiture de collection la plus chère jamais adjugée aux enchères.",
        "link": "https://www.20min.ch/fr/234324049536"
    },
    {
        "title": "Que faire si on est coincé à un passage à niveau?",
        "summary": "Comment réagir dans cette situation stressante? Les experts en mobilité Viva répondent à cette question posée par un lecteur.",
        "link": "https://www.20min.ch/fr/808412622904"
    },
    {
        "title": "Où les pneus neige sont-ils obligatoires?",
        "summary": "Les pneus d’hiver ne sont pas obligatoires en Suisse, contrairement à d’autres pays européens, dans lesquels les contrevenants risquent des amendes salées.",
        "link": "https://www.20min.ch/fr/984170704614"
    },
    {
        "title": "À quel point le chargement peut-il dépasser?",
        "summary": "Voiture trop petite ou chargement trop grand: de nombreux automobilistes font preuve de créativité pour transporter des chargements. Ils jouent à Tetris avec des objets volumineux, ce qui est dangereux et pourrait leur valoir une amende salée. À certaines conditions, il est tout de même possible de transporter un certain volume.",
        "link": "https://www.20min.ch/fr/803479732306"
    },
    {
        "title": "Gagne tes billets pour l’exposition « Tintin l’aventure immersive »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l’exposition «Tintin l’aventure immersive» qui a lieu du 13 octobre 2023 au 11 février 2024 à  Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/439204730306"
    },
    {
        "title": "Gagne tes billets pour Aime Simone",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Aime Simone, qui aura lieu le 26 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/170698607512"
    },
    {
        "title": "Gagne tes billets pour le ciné-concert Naruto Symphonic Experience",
        "summary": "Tente ta chance et gagne peut-être deux billets pour assister au ciné-concert événement Naruto Symphonic Experience qui aura lieu le 10 décembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/183769193563"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Ovronnaz pour deux personnes",
        "summary": "Envie d’aventures inoubliables sur les pistes et d’une touche de luxe au beau milieu des montagnes? Durant cinq semaines, nous mettons en jeu des prix attrayants pour cinq régions de montagne suisses, qui raviront le cœur de tous les fans d’hiver! Nous offrons notamment des packs ski et un week-end bien-être dans la superbe région d’Ovronnaz.",
        "link": "https://www.20min.ch/fr/105642900602"
    },
    {
        "title": "Matt LeBlanc et Courteney Cox rendent hommage à Matthew Perry",
        "summary": "Deux des anciens collègues de Matthew Perry sur le tournage de la série «Friends» lui ont rendu un vibrant hommage mardi, une quinzaine de jours après sa mort.",
        "link": "https://www.20min.ch/fr/878959688440"
    },
    {
        "title": "Macron à Berne: rare visite d’État d’un président français",
        "summary": "Emmanuel Macron va être accueilli mercredi en Suisse par Alain Berset pour une visite d’État qui marque le réchauffement des relations entre les deux pays.",
        "link": "https://www.20min.ch/fr/424856939330"
    },
    {
        "title": "Réunion entre Biden et Xi pour garder la rivalité sous contrôle",
        "summary": "Le président américain et son homologue chinois vont se rencontrer ce mercredi près de San Francisco en marge du sommet de l’Apec.",
        "link": "https://www.20min.ch/fr/760148011022"
    },
    {
        "title": "Crue de l’Arve: cinq ponts sur huit sont totalement fermés",
        "summary": "L’eau doit atteindre son niveau maximum à 6h. Seuls restent ouverts les ponts de Sierne, Saint-Georges et Wilsdorf.",
        "link": "https://www.20min.ch/fr/374978711122"
    },
    {
        "title": "Une délégation russe à Pyongyang pour «revitaliser» les relations",
        "summary": "Une délégation est arrivée à Pyongyang mardi pour discuter de la «coopération dans les domaines du commerce, de l’économie, de la science et de la technologie».",
        "link": "https://www.20min.ch/fr/347694408288"
    },
    {
        "title": "Ces croisières n’ont rien de pépère",
        "summary": "Et si on remplaçait les comédies musicales par des fêtes, le bikini par le nudisme et les tubes de l’été par du metal? Voici des voyages originaux où tout ceci devient possible.",
        "link": "https://www.20min.ch/fr/468246933396"
    },
    {
        "title": "Après Genève, la Basse-Ville de Fribourg en alerte crue",
        "summary": "Les violentes intempéries qui on frappé la Suisse ces derniers jours ont passablement gonflé les cours d’eau. Des alertes sont en cours un peu partout en Suisse romande.",
        "link": "https://www.20min.ch/fr/447301212759"
    },
    {
        "title": "L’EPFL ne respectait pas ses propres règlements d’examen",
        "summary": "Considéré en échec définitif, un étudiant a obtenu une nouvelle chance grâce au Tribunal administratif fédéral qui a relevé des vices de forme dans son épreuve.",
        "link": "https://www.20min.ch/fr/428949011377"
    },
    {
        "title": "Immersion au cœur des contrôles de sécurité à Europa Park",
        "summary": "Cette année, le parc d’attractions allemand a fait plusieurs fois les gros titres pour des incidents. Pour rassurer les visiteurs, les responsables ont donné à nos collègues de 20 Minuten l’opportunité de parcourir les coulisses des manèges accompagnée du chef de sécurité.",
        "link": "https://www.20min.ch/fr/269254521903"
    },
    {
        "title": "Clap de fin pour le Ladies Open Lausanne",
        "summary": "Le tournoi WTA 250, qui se disputait à Vidy depuis 2019, ne connaîtra pas de cinquième édition, a-t-on appris hier.",
        "link": "https://www.20min.ch/fr/193410222329"
    },
    {
        "title": "Justine Mettraux a perdu la tête de la Transat Jacques Vabre",
        "summary": "Le Teamwork de la Genevoise et de son co-skipper français Julien Villion ont été dépassés par For People durant la nuit, puis par Paprec Arkéa ce mercredi matin.",
        "link": "https://www.20min.ch/fr/951972770377"
    },
    {
        "title": "Armées de criminels recrutés en ligne pour des «jobs de l’ombre»",
        "summary": "Le phénomène des «yami baito» inquiète la police nipponne. Des gens sont recrutés sur Internet pour arnaquer des personnes fragiles.",
        "link": "https://www.20min.ch/fr/493758082129"
    },
    {
        "title": "Un avion doit faire demi-tour… à cause d’un cheval",
        "summary": "Une heure après le décollage, un avion-cargo a dû rebrousser chemin. Dans la soute, un cheval s’était fait la malle.",
        "link": "https://www.20min.ch/fr/214627766688"
    },
    {
        "title": "Rudy Gobert étranglé par Draymond Green en NBA",
        "summary": "Green, l’homme à tout faire des Golden State Warriors, a poussé un peu trop loin sa fonction, mardi, lors de la rencontre contre les Minnesota Timberwolves.",
        "link": "https://www.20min.ch/fr/547803594913"
    },
    {
        "title": "Google saisit la justice contre des pubs malveillantes",
        "summary": "Le géant américain du web a déposé une plainte après avoir repéré des annonces publicitaires de cybercriminels qui invitent à télécharger son IA générative Bard pour piéger les internautes.",
        "link": "https://www.20min.ch/fr/510248832889"
    },
    {
        "title": "Malgré le contexte, la Suisse doit mettre fin au suspense",
        "summary": "Ce mercredi en Hongrie, l’équipe nationale vise une qualification pour l’Euro, face à Israël, une nation meurtrie par la guerre.",
        "link": "https://www.20min.ch/fr/896454632753"
    },
    {
        "title": "Des soldats israéliens dans les couloirs de l’hôpital al-Chifa",
        "summary": "L’armée israélienne a désormais atteint l’hôpital al-Chifa et recherche des membres du Hamas jusque dans ses couloirs.",
        "link": "https://www.20min.ch/fr/751418752988"
    },
    {
        "title": "Vols, drogue et vandalisme: sept ados pincés en Valais",
        "summary": "Effractions, dommages à la propriété et vols en tout genre, la liste des délits reprochés à des jeunes âgés de 16 à 19 ans en Valais est longue comme un jour sans pain.",
        "link": "https://www.20min.ch/fr/922112646823"
    },
    {
        "title": "«Payer pour la radio dans des voitures de fonction, j’hallucine»",
        "summary": "La patronne d’une PME s’étonne de devoir régler une facture pour des droits d’auteur. La coopérative des auteurs et des éditeurs de musique (Suisa) confirme.",
        "link": "https://www.20min.ch/fr/731458909989"
    },
    {
        "title": "L’UE s’accorde pour réduire ses émissions de méthane",
        "summary": "La réglementation sur les rejets de gaz à effet de serre va se durcir, a tranché l’Union européenne, mercredi.",
        "link": "https://www.20min.ch/fr/857674111253"
    },
    {
        "title": "Vexée, la photographe envoie l’image d’un pénis à sa cliente",
        "summary": "Une professionnelle en colère a renommé les fichiers de sa cliente avec des insultes et a ajouté un cliché pornographique sur sa clé usb. Elle a été condamnée à une peine pécuniaire.",
        "link": "https://www.20min.ch/fr/649277310689"
    },
    {
        "title": "«Je savais que l’avion ne pourrait pas s’arrêter à temps»",
        "summary": "Un petit avion est entré en collision avec une voiture après une sortie de piste dans un aéroport au Texas.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/807887020038"
    },
    {
        "title": "Urs Fischer n’est plus l’entraîneur de l’Union Berlin",
        "summary": "Le technicien lucernois et le club allemand ont pris cette décision d’un commun accord lundi.",
        "link": "https://www.20min.ch/fr/229604383130"
    },
    {
        "title": "Les ouvriers piégés ont reçu des médicaments",
        "summary": "Mercredi, les secouristes ont pu transmettre des médicaments aux quarante personnes coincées sous terre, dans un tunnel routier en construction, en Inde.",
        "link": "https://www.20min.ch/fr/627367527825"
    },
    {
        "title": "NHL: deux Suisses buteurs… mais battus",
        "summary": "Timo Meier (New Jersey) et Roman Josi (Nashville) ont marqué, alors que Janis Moser (Arizona) a délivré un assist. Mais ils se sont tous inclinés avec leur équipe.",
        "link": "https://www.20min.ch/fr/274799232353"
    },
    {
        "title": "Un octogénaire perd la vie, fauché sur un passage pour piétons",
        "summary": "Une voiture a percuté un homme de 86 ans mardi soir à Orbe (VD). Le malheureux est décédé sur les lieux de l’accident.",
        "link": "https://www.20min.ch/fr/110058488355"
    },
    {
        "title": "Jazz Correia dévoile la bouille de son bébé: «C’est tout papa»",
        "summary": "L’influenceuse a présenté son petit Love à ses fans sur Instagram. Elle a révélé que le bébé, qui avait connu des pépins de santé dès sa venue au monde, était suivi par une infirmière.",
        "link": "https://www.20min.ch/fr/840746165361"
    },
    {
        "title": "Oubliez la duck face, place à la scrunch face",
        "summary": "Lever les sourcils et faire la bouche en cul-de-poule, c’est du passé. Quand la génération Z prend la pose, elle fronce le nez.",
        "link": "https://www.20min.ch/fr/941781579575"
    },
    {
        "title": "Emmanuel Macron est en Suisse pour rencontrer le Conseil fédéral",
        "summary": "Le président français entame mercredi deux journées de visite en Suisse. Au programme du jour, entre autres, il donnera un discours et s’entretiendra avec le Conseil fédéral.",
        "link": "https://www.20min.ch/fr/766049018935"
    },
    {
        "title": "Un ado de 16 ans blessé après une agression au couteau",
        "summary": "Mardi, une agression à l’arme blanche à eu lieu à Renens. Un jeune homme a été blessé. La police recherche l’auteur de l’agression.",
        "link": "https://www.20min.ch/fr/511354373275"
    },
    {
        "title": "Il déménage à Lausanne avec un python dans ses cartons",
        "summary": "Un Lyonnais qui s’installe dans le canton de Vaud a été stoppé à la douane de Bardonnex avec cet imposant reptile, classé dans les espèces protégées.",
        "link": "https://www.20min.ch/fr/488262385722"
    },
    {
        "title": "L’affiche du Montreux Jazz se la joue «Où est Charlie?»",
        "summary": "Le festival a dévoilé le visuel de sa 58e édition, du 5 au 20 juillet 2024. On peut y passer des heures pour apprécier chaque détail dessiné par le Genevois Rylsee.",
        "link": "https://www.20min.ch/fr/482734408833"
    },
    {
        "title": "Premier entraînement des dames annulé à Zermatt",
        "summary": "Le vent et la neige ont eu raison de la séance qui était agendée ce mercredi. Rendez-vous jeudi… si le temps le permet!",
        "link": "https://www.20min.ch/fr/320211653975"
    },
    {
        "title": "Ed Sheeran vend ses sous-vêtements aux enchères",
        "summary": "Le chanteur a accepté de se séparer d’une partie de sa garde-robe au profit d’une association venant en aide à des familles dans le besoin.",
        "link": "https://www.20min.ch/fr/341753867359"
    },
    {
        "title": "Dans les usines textiles, les ouvriers sont de retour",
        "summary": "Mercredi, de nombreux employésœuvrant dans l’industrie textile sont retournés au travail au Bangladesh, après de violentes manifestations pour augmenter les salaires.",
        "link": "https://www.20min.ch/fr/681937720897"
    },
    {
        "title": "Le Canton de Vaud veut abattre le mâle alpha d’une meute",
        "summary": "Les jours du géniteur de la meute du Mont-Tendre sont vraisemblablement comptés. Dès l’entrée en vigueur de la nouvelle loi, une demande sera faite pour un «tir proactif».",
        "link": "https://www.20min.ch/fr/462838238932"
    },
    {
        "title": "Un autocar dérape et dévale la pente, tuant au moins 30 personnes",
        "summary": "L’accident s’est produit, mercredi, près de la ville de Doda, au sud-est de Srinagar, la capitale du Cachemire indien. Il a fait aussi 25 blessés, dont un grand nombre sont dans un état grave.",
        "link": "https://www.20min.ch/fr/720694512230"
    },
    {
        "title": "Huê, ancienne capitale impériale, est sous les eaux",
        "summary": "La ville vietnamienne a été touchée par des inondations qui ont submergé les rues. Les habitants sont obligés de se déplacer en bateau.",
        "link": "https://www.20min.ch/fr/650591512252"
    },
    {
        "title": "La fête tourne mal: un étudiant en médecine est retrouvé mort",
        "summary": "Un homme a été retrouvé mort à Trient (VS), lors d’une fête de faculté, fin octobre. Certains camarades présents le soir en question sont sous le choc.",
        "link": "https://www.20min.ch/fr/801046139145"
    },
    {
        "title": "Autoroute enfumée à cause d’un incendie: prudence requise",
        "summary": "Le feu s’est déclaré au milieu des carcasses de voiture stockées par une entreprise de récupération de déchets. Sur l’autoroute A1, la visibilité est fortement entravée. Une intervention est en cours.",
        "link": "https://www.20min.ch/fr/873284004065"
    },
    {
        "title": "L’Italie amende six fournisseurs  d’énergie pour leurs prix trop élevés",
        "summary": "L’Antitrust italien a annoncé, mercredi, avoir infligé pour plus de 15 millions d’euros d’amende. Les géants Enel et Eni écopent de la quasi-totalité.",
        "link": "https://www.20min.ch/fr/783442573491"
    },
    {
        "title": "Rumeurs de rupture entre Kendall Jenner et Bad Bunny",
        "summary": "Après avoir vu un de ses posts sur Instagram, des fans de l’Américaine sont persuadés que son histoire avec le chanteur est terminée.",
        "link": "https://www.20min.ch/fr/215582861807"
    },
    {
        "title": "Un couple et ses quatre enfants meurent dans un incendie",
        "summary": "Le feu, dont l’origine est encore indéterminée, a dévoré la maison d’une famille de la ville de Huy dans la nuit de mardi à mercredi.",
        "link": "https://www.20min.ch/fr/631189310707"
    },
    {
        "title": "Protections hygiéniques gratuites bientôt dans les écoles de Nyon",
        "summary": "Près de 40 distributeurs de serviettes et de tampons vont être installés dans les établissements scolaires de la ville.",
        "link": "https://www.20min.ch/fr/562535426454"
    },
    {
        "title": "La crue de l’Arve fait des dégâts: centres sportifs fermés",
        "summary": "La montée des eaux a provoqué des infiltrations dans les sous-sols des Vernets, notamment, ainsi qu’à l'Université.",
        "link": "https://www.20min.ch/fr/153180226208"
    },
    {
        "title": "L’UE ouvre une enquête visant Amazon",
        "summary": "L’exécutif européen serre la vis envers les grandes plateformes, après l’entrée en vigueur, fin août, de la nouvelle législation sur les services numériques.",
        "link": "https://www.20min.ch/fr/867360868689"
    },
    {
        "title": "Équipage en larmes, passagers terrifiés: panique au paradis",
        "summary": "Un ferry qui transportait des touristes vers une île privée a coulé, mardi matin aux Bahamas. Une personne âgée de 75 ans a perdu la vie.",
        "link": "https://www.20min.ch/fr/408355244998"
    },
    {
        "title": "Alerte à la bombe à l’EPSIC de Lausanne",
        "summary": "Le bâtiment a été entièrement évacué, suite à la découverte d’un message anonyme menaçant, ce mercredi après-midi.",
        "link": "https://www.20min.ch/fr/334434848600"
    },
    {
        "title": "L’humour l’aide à vaincre ses démons",
        "summary": "Souffrant de dépression depuis des années, Dakota Johnson constate que son autodérision et les blagues de son chéri, Chris Martin, lui permettent d’aller mieux.",
        "link": "https://www.20min.ch/fr/141889320202"
    },
    {
        "title": "Ricardo Dionisio est le nouvel entraîneur du SLO",
        "summary": "Ricardo Dionisio succède à Anthony Braizat sur le banc du Stade Lausanne Ouchy. Il aura pour mission de sauver la place du néo-promu vaudois en Super League.",
        "link": "https://www.20min.ch/fr/168283618214"
    },
    {
        "title": "La justice française émet un mandat d’arrêt contre Bachar al-Assad",
        "summary": "Le président syrien, son frère et deux généraux sont soupçonnés de complicité de crimes contre l’humanité dans les attaques au gaz sarin qui ont fait plus de 1000 morts en Syrie, en août 2013.",
        "link": "https://www.20min.ch/fr/640606442966"
    },
    {
        "title": "Greta Thunberg plaide non coupable à Londres",
        "summary": "Mercredi, l’activiste suédoise de 20 ans, Greta Thunberg, était entendue par un tribunal pour sa participation à une manifestation pour le climat, en octobre.",
        "link": "https://www.20min.ch/fr/226455581583"
    },
    {
        "title": "La culpabilité définitive d’UBS est confirmée",
        "summary": "La justice française a rendu son jugement à l’encontre de la banque helvétique, mercredi. Le montant de l’amende sera connu ultérieurement.",
        "link": "https://www.20min.ch/fr/648219890470"
    },
    {
        "title": "Grâce à ce dispositif, des invalides retrouvent leur mobilité",
        "summary": "Peter Lammer a été victime d’un grave accident de moto qui l’a rendu invalide à 80%. Avec un ami, il a fondé Standing Ovation, ce qui lui a permis de reprendre une vie professionnelle normale.",
        "link": "https://www.20min.ch/fr/519203293333"
    },
    {
        "title": "Le «fuck you» d’Adam Driver à un critique de cinéma fait le buzz",
        "summary": "L’acteur a vulgairement «envoyé se faire foutre» un homme qui estimait que les scènes d’accident de «Ferrari» dans lequel il joue, étaient mal faites.",
        "link": "https://www.20min.ch/fr/350194358452"
    },
    {
        "title": "Un homme de 52 ans décède dans un accident de la route",
        "summary": "Une collision frontale s’est produite entre deux véhicules mercredi matin. Le conducteur de l’un d’eux ne s’en est pas sorti vivant.",
        "link": "https://www.20min.ch/fr/514165182826"
    },
    {
        "title": "Le policier qui a tiré sur Nahel a été remis en liberté",
        "summary": "Mercredi, l’agent des forces de l’ordre qui avait ouvert le feu contre un jeune homme, le 27 juin, avait demandé sa remise en liberté sous caution. La justice française a accédé à sa demande.",
        "link": "https://www.20min.ch/fr/890734970031"
    },
    {
        "title": "Il restera difficile de tracer l’origine de l’or en Suisse",
        "summary": "Une ONG a perdu une bataille devant la justice helvétique. Les raffineurs d’or ne seront pas obligés de dévoiler davantage la provenance de leur matière première.",
        "link": "https://www.20min.ch/fr/215453388162"
    },
    {
        "title": "La version payante de ChatGPT victime de son succès",
        "summary": "La firme OpenAI n’accepte plus de nouveaux clients jusqu’à nouvel ordre en raison de l’engouement suscité par la personnalisation de ses robots de conversation.",
        "link": "https://www.20min.ch/fr/129326973411"
    },
    {
        "title": "Acheter des clopes reste facile pour de nombreux mineurs",
        "summary": "Des achats tests ont été réalisés dans 400 points de vente vaudois et dans 30% des cas, les clients âgés de 14 à 17 ans ont pu repartir avec du tabac.",
        "link": "https://www.20min.ch/fr/879237467036"
    },
    {
        "title": "Kim Kardashian est l’Homme de l’année",
        "summary": "L’Américaine a reçu ce titre du magazine «GQ», provoquant l’incompréhension chez une partie des internautes.",
        "link": "https://www.20min.ch/fr/916505552725"
    },
    {
        "title": "Cette pratique sexuelle booste la productivité",
        "summary": "Pour bien commencer la journée, il suffirait de se masturber. Une étude britannique montre une augmentation des performances après un orgasme.",
        "link": "https://www.20min.ch/fr/304594163890"
    },
    {
        "title": "Le milliardaire controversé Subrata Roy s’éteint à l’âge de 75 ans",
        "summary": "Le magnat indien, qui avait inspiré un personnage de la série de Netflix «Bad boys billionaires», a succombé mard,i à une crise cardiaque, a annoncé son entreprise, Sahara Group.",
        "link": "https://www.20min.ch/fr/615676981792"
    },
    {
        "title": "La PLR Béatrice Pilloud élue au poste de procureure générale",
        "summary": "L’avocate pénaliste Béatrice Pilloud a battu son concurrent du Centre, Olivier Elsig, lors de l’élection par le Grand Conseil valaisan.",
        "link": "https://www.20min.ch/fr/608863841715"
    },
    {
        "title": "Un Nyonnais s’insurge après «des cris de singe»",
        "summary": "Le Germano-Suisse Michael Kessens, qui évolue au Paris Basket, est monté au créneau après le match d’Eurocup de son équipe mardi à Badalone.",
        "link": "https://www.20min.ch/fr/822737129427"
    },
    {
        "title": "«Matty, merci pour ces dix années de rire et de créativité»",
        "summary": "Jennifer Aniston et David Schwimmer ont, à leur tour, rendu hommage sur Instagram à Matthew Perry.",
        "link": "https://www.20min.ch/fr/479749738119"
    },
    {
        "title": "Elle découvre un chaton coincé dans le compost",
        "summary": "Un chat de huit semaines a été abandonné au milieu des déchets. Recueilli et soigné, son propriétaire est activement recherché.",
        "link": "https://www.20min.ch/fr/333928743609"
    },
    {
        "title": "L’assurance militaire augmentera elle aussi en 2024",
        "summary": "Dès janvier 2024, les assurés militaires paieront 430 francs mensuels de prime. S’ajoutent à celle-ci 52 francs pour la couverture accidents.",
        "link": "https://www.20min.ch/fr/866547059645"
    },
    {
        "title": "Première victoire au Masters pour Alcaraz",
        "summary": "L’Espagnol n’avait pas droit à l’erreur contre Andrey Rublev, mercredi, au Masters, à Turin. Il s’est imposé en deux sets. Le Russe est éliminé.",
        "link": "https://www.20min.ch/fr/887961979659"
    },
    {
        "title": "Malgré un revers, Londres tient à envoyer des migrants au Rwanda",
        "summary": "La Cour suprême britannique a jugé illégale la mesure du gouvernement du Royaume-Uni en matière de renvoi de migrants. Mais le Premier ministre, Rishi Sunak, veut contourner l’obstacle.",
        "link": "https://www.20min.ch/fr/725069694429"
    },
    {
        "title": "Avec 1000 m3 par seconde, le niveau de l’Arve est historique",
        "summary": "Les personnel d’intervention et de secours genevois a effectué plus de 42 interventions ces dernières 24 heures, en conséquence à la crue du siècle de l’Arve. (Vidéo: François Melillo, Gilles Brönnimann)",
        "link": "https://www.20min.ch/fr/765247795477"
    },
    {
        "title": "Le Royaume-Uni frappe des pièces à l’effigie de Bond, James Bond",
        "summary": "Chacune des sept pièces de monnaie représentera une scène emblématique d’un film de l’agent au service secret de Sa Majesté. La première de la série a été dévoilée ce mercredi.",
        "link": "https://www.20min.ch/fr/211176519041"
    },
    {
        "title": "L’incendiaire présumé reste sous les verrous",
        "summary": "La justice a prolongé le maintien en détention du quinquagénaire soupçonné d’être à l’origine d’un sinistre qui avait causé la mort d’une mère et de son fils, au Lignon.",
        "link": "https://www.20min.ch/fr/921018350798"
    },
    {
        "title": "Les concentrations des gaz à effet de serre ont battu des records en 2022",
        "summary": "Pour la première fois, les concentrations moyennes mondiales de CO₂ ont dépassé de 50% les valeurs préindustrielles, alerte l’ONU.",
        "link": "https://www.20min.ch/fr/316452442074"
    },
    {
        "title": "Les eurodéputés français au secours des boîtes de camembert",
        "summary": "Le vote, la semaine prochaine, d’un texte qui impose des normes de recyclage aux boîtes de fromage en bois fait grincer des dents en France, chez les amateurs du camembert ou du mont-d’or.",
        "link": "https://www.20min.ch/fr/240159294117"
    },
    {
        "title": "Mère au foyer jugée pour le partage de vidéos de propagande djihadiste",
        "summary": "Le parquet fédéral demande l'expulsion d'une musulmane de Fribourg estimant qu'elle représente un danger public. Son avocate assure qu'il n'en est rien.",
        "link": "https://www.20min.ch/fr/119085848976"
    },
    {
        "title": "Devenu obèse, l’auteur d’un effroyable féminicide est libéré",
        "summary": "Un trentenaire ayant tué sa compagne de 57 coups de couteau en 2017 a été assigné à résidence. La justice a estimé que son état de santé n’était plus compatible avec une incarcération.",
        "link": "https://www.20min.ch/fr/643543156872"
    },
    {
        "title": "En récompensant les deepfakes, un site web crée la controverse",
        "summary": "Civitai, populaire plateforme d’échange de modèles et de contenus d’IA, a ajouté une nouvelle fonctionnalité baptisée «bounties».",
        "link": "https://www.20min.ch/fr/927909574792"
    },
    {
        "title": "Neymar attaqué en justice par une ancienne employée",
        "summary": "La star brésilienne est attaquée pour travail dissimulé par une ancienne employée de maison.",
        "link": "https://www.20min.ch/fr/161228048390"
    },
    {
        "title": "Jugé pour de faux meubles acquis par le château de Versailles",
        "summary": "Expert dans le mobilier du XVIIIe siècle, il est jugé pour tromperie, en compagnie d’une prestigieuse galerie d’art. Les «faux meubles anciens» ont notamment fini dans le célèbre monument français.",
        "link": "https://www.20min.ch/fr/239306489877"
    },
    {
        "title": "Un premier jour de visite placé sous le signe de l’amitié et de l’UE",
        "summary": "Le président Emmanuel Macron a entamé sa visite de deux jours en Suisse par une journée officielle à Berne où il a souligné les liens profonds qui unissent la Suisse et la France. La question européenne a été largement abordée.",
        "link": "https://www.20min.ch/fr/838147815140"
    },
    {
        "title": "Cedric Zesiger et Noah Okafor alignés contre Israël",
        "summary": "Le Seelandais et le Bâlois ont été choisis par Murat Yakin. Ils sont préférés à Nico Elvedi et Xherdan Shaqiri.",
        "link": "https://www.20min.ch/fr/254786139361"
    },
    {
        "title": "Les Dragons menés de deux buts à Zoug",
        "summary": "Leader de National League mais restant sur trois revers consécutifs, les Dragons affrontent un EVZ en forme qui peut, en cas de succès, revenir à hauteur de son adversaire du soir en tête du classement. Une rencontre à suivre dès 19h45.",
        "link": "https://www.20min.ch/fr/244288620180"
    },
    {
        "title": "Un an de prison avec sursis requis contre Éric Dupond-Moretti",
        "summary": "Accusé de «prise illégale d’intérêts», le ministre français de la Justice est jugé depuis dix jours. Le procureur n’a pas fait mention d’une interdiction d’exercer une fonction publique.",
        "link": "https://www.20min.ch/fr/522203948622"
    },
    {
        "title": "«Au début, j’ai cru que c’était une blague»",
        "summary": "À la veille de la rencontre entre Emmanuel Macron et Alain Berset, l’Université de Lausanne se prépare à la venue des deux présidents. Mais qu’en pensent les principaux intéressés?",
        "link": "https://www.20min.ch/fr/479826563947"
    },
    {
        "title": "Début de match à l’avantage de la Nati en Hongrie",
        "summary": "Face à Isräel, en Hongrie, la Suisse peut obtenir sa qualification ce soir pour l’Euro 2024 en s’imposant. Suivez avec nous cette rencontre décisive en direct.",
        "link": "https://www.20min.ch/fr/234283143799"
    },
    {
        "title": "Tsahal avance des «preuves» qu’un sous-sol était utilisé pour garder des otages",
        "summary": "L’armée israélienne prétend avoir des «preuves» de l’utilisation d’un hôpital par le Hamas. Elle a publié une vidéo qui a pour but de le démontrer. Selon Daniel Hagari, porte-parole de l’armée, des signes indiquent que le bâtiment était utilisé comme centre de commandement du Hamas. (chs/cga)",
        "link": "https://www.20min.ch/fr/856036398624"
    },
    {
        "title": "«Young Sheldon» s’arrêtera après sept saisons",
        "summary": "Le préquel de «The Big Bang Theory» se terminera le 16 mai 2024 avec un épisode final d’une heure.",
        "link": "https://www.20min.ch/fr/469922305559"
    },
    {
        "title": "L’État de New York poursuit PepsiCo pour pollution plastique",
        "summary": "Le géant des boissons gazeuses «met en danger l’environnement et nuit à la population», selon la procureure de l’État de New York. Elle lui reproche d’utiliser davantage de plastique non recyclé.",
        "link": "https://www.20min.ch/fr/659188484738"
    },
    {
        "title": "Trafic d’oiseaux: les acheteurs ne seront pas poursuivis",
        "summary": "Ceux qui se sont procurés des animaux auprès des malfaiteurs n’auront pas d’ennui, pour autant qu’ils l’aient fait de bonne foi. Ils sont néanmoins invités à s’annoncer.",
        "link": "https://www.20min.ch/fr/852434078225"
    },
    {
        "title": "Genève-Servette en mauvaise posture en Ligue des champions",
        "summary": "Les Aigles ont subi la loi du Red Bull Munich (3-2) mercredi soir en Allemagne lors du match aller des huitièmes de finale. Une victoire sera impérative au retour.",
        "link": "https://www.20min.ch/fr/451988418346"
    },
    {
        "title": "L’affaire des aiglons recueillis par un garde-chasse sera rejugée",
        "summary": "Le Tribunal fédéral a admis partiellement le recours du Ministère public, qui contestait l’acquittement de l’employé du Service de la chasse, de la pêche et de la faune.",
        "link": "https://www.20min.ch/fr/318705400263"
    },
    {
        "title": "Israël dit avoir trouvé des armes dans l’hôpital, le Hamas dément",
        "summary": "À Gaza, l’armée israélienne a ramassé «des munitions et des armes» du mouvement palestinien dans l’hôpital al-Chifa. Le Hamas «n’autorise pas» les armes dans ses établissements.",
        "link": "https://www.20min.ch/fr/690538735671"
    },
    {
        "title": "Fribourg-Gottéron prend l’eau et perd sa première place",
        "summary": "Laminés à Zoug (5-1), les Dragons ont cédé leur trône de leader de National League à leur adversaire du soir. C’est une quatrième défaite de rang pour Gottéron.",
        "link": "https://www.20min.ch/fr/236878138398"
    },
    {
        "title": "La Suisse n’est toujours pas qualifiée pour l’Euro",
        "summary": "L’équipe nationale a subi l’égalisation israélienne (1-1) à la 88e minute. Une fois de plus, elle n’a pas brillé.",
        "link": "https://www.20min.ch/fr/531997115226"
    },
    {
        "title": "Une taxe sur les jets privés refait surface et fait jaser",
        "summary": "Une commission du Conseil national a approuvé une taxe comprise entre 500 et 3000 francs sur les vols en jets privés. Cette idée va à l’encontre de ce qui a été décidé en votation.",
        "link": "https://www.20min.ch/fr/979600987370"
    },
    {
        "title": "Un énorme cobra envahit un terrain de golf au Cap",
        "summary": "Des amateurs de golf ont été contraints d’interrompre brusquement leur partie. La raison de cette interruption soudaine: l’intrusion d’un cobra et d’une mangouste sur le terrain. (X/ast)",
        "link": "https://www.20min.ch/fr/187435068482"
    },
    {
        "title": "Joe Biden et Xi Jinping ne veulent pas que la rivalité «dégénère»",
        "summary": "Les présidents américain et chinois ont tenté de désamorcer les tensions entre les deux pays qui ne cessent d’augmenter ces derniers mois.",
        "link": "https://www.20min.ch/fr/118191263078"
    },
    {
        "title": "Fribourg Olympic s’en sort de justesse contre Vevey Riviera",
        "summary": "Les Vaudois sont passés proche de faire tomber les leaders, mercredi soir en SBL, mais Fribourg Olympic reste invaincu (80-72).",
        "link": "https://www.20min.ch/fr/861512534570"
    }
]