[
    {
        "title": "Il avait abusé d'elle tout en conduisant",
        "summary": "Un jeune homme a écopé d'une peine ferme pour avoir agressé sexuellement une ado en état de faiblesse passager.&nbsp;",
        "link": "https://www.20min.ch/fr/103021011"
    },
    {
        "title": "Champions League: Servette accueillera la finale aux Vernets",
        "summary": "Grâce à un improbable concours de circonstances, la patinoire des Vernets accueillera le match pour le titre continental le 20 février prochain.",
        "link": "https://www.20min.ch/fr/655484209355"
    },
    {
        "title": "Deux avions tactiques au tapis, une claque pour l’aviation russe",
        "summary": "<strong>Les deux appareils très importants ont été détruit pour l’un, sérieusement endommagé pour l’autre. Ces pertes pourraient au moins retarder de futures frappes de Moscou.</strong>",
        "link": "https://www.20min.ch/fr/103022125"
    },
    {
        "title": "Accusée d'avoir tué son sosie",
        "summary": "Une ex-influenceuse et un complice sont jugés depuis mardi pour un crime digne d’un roman policier sur fond de vol d’identité.",
        "link": "https://www.20min.ch/fr/103022171"
    },
    {
        "title": "Emmanuel Macron a multiplié les annonces afin de «réarmer» le pays",
        "summary": "Le président français a donné la direction de la suite de son quinquennat, lors d’une longue conférence de presse en direct ce mardi depuis l’Élysée.",
        "link": "https://www.20min.ch/fr/218637505040"
    },
    {
        "title": "Il remporte le match en 5 sets et… finit la tête dans une poubelle",
        "summary": "L’anglais Jack Draper a lutté contre la chaleur de Melbourne pour vaincre Marcos Giron en cinq sets mardi.",
        "link": "https://www.20min.ch/fr/103022110"
    },
    {
        "title": "Rebel Wilson a pris 14 kilos à cause du stress",
        "summary": "L'Américaine a révélé sa prise de poids sur Instagram. Elle tient le stress lié au travail pour responsable.",
        "link": "https://www.20min.ch/fr/103021826"
    },
    {
        "title": "Un élu aurait logé un SDF dans son garage insalubre",
        "summary": "Mediapart accuse un député d'avoir laissé un septuagénaire vivre dans un box lui appartenant. L'homme est décédé en 2022. L'élu dénonce une «calomnie».",
        "link": "https://www.20min.ch/fr/103021620"
    },
    {
        "title": "Nouvelle collision au sol de deux avions",
        "summary": "Un avion de Korean Air a «heurté» un appareil vide de la Cathay Pacific au sol mardi à l’aéroport de Sapporo, dans le nord du Japon, sans faire de blessés, deux semaines après un accident similaire meurtrier à Tokyo.",
        "link": "https://www.20min.ch/fr/103021852"
    },
    {
        "title": "Shiffrin s’impose, Gisin 4e, des graines de championne émergent",
        "summary": "L’Américaine a enlevé, mardi, le slalom nocturne de Flachau. Où les Suissesses ont fait merveille et les futurs talents pris la lumière.",
        "link": "https://www.20min.ch/fr/156891347780"
    },
    {
        "title": "Karim Benzema porte plainte contre Gérald Darmanin pour diffamation",
        "summary": "Le Ballon d’Or 2022 a attaqué en justice le ministre de l’Intérieur français, qui l’avait accusé d’être proche de l’organisation islamiste des Frères musulmans.",
        "link": "https://www.20min.ch/fr/721177754760"
    },
    {
        "title": "Les camions sont à l’arrêt dans le tiers nord de la France",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/103021519"
    },
    {
        "title": "À la découverte d’une résidence de luxe qui accueille des chefs d’État",
        "summary": "20 minutes a eu un aperçu exclusif d’un chalet de luxe qui a déjà abrité des dignitaires du Congo et du Qatar et qui est en ce moment occupé par un client secret venu au Forum économique mondial en jet privé.",
        "link": "https://www.20min.ch/fr/103021784"
    },
    {
        "title": "Musée cambriolé: les deux frères prennent 3 ans et demi de prison",
        "summary": "Le procès du vol commis en 2019 à la Fondation Baur s'est achevé mardi. Les deux Anglais prévenus seront expulsés après leur incarcération.",
        "link": "https://www.20min.ch/fr/103022106"
    },
    {
        "title": "Agressions sexuelles: des hôpitaux lancent une vaste étude",
        "summary": "Des cantons romands enquêtent auprès des personnes qui ont subi des viols ou des attouchements. Le but? Améliorer la prévention et la prise en charge.",
        "link": "https://www.20min.ch/fr/103018462"
    },
    {
        "title": "Le trouble éclat des saphirs de Madagascar en Suisse",
        "summary": "Une journaliste est allée voir dans quelles conditions sont extraites des pierres précieuses qui finissent par orner les bijoux de grandes enseignes suisses.",
        "link": "https://www.20min.ch/fr/103021543"
    },
    {
        "title": "L’animateur Arthur réclame 280 millions à Nespresso",
        "summary": "<strong>Dans la faillite d’Ethical Coffee Company, l’animateur français et d’autres investisseurs attaquent la filiale de Nestlé, dans l’affaire de la guerre des dosettes de café.</strong>",
        "link": "https://www.20min.ch/fr/103021750"
    },
    {
        "title": "Un phénomène météorologique rare capturé en vidéo",
        "summary": "Le 11 janvier, le ciel louisianais a offert un spectacle rare aux États-Unis. Une jeune femme a réussi à capturer l’instant en vidéo.&nbsp;",
        "link": "https://www.20min.ch/fr/103021484"
    },
    {
        "title": "La Namibie s’offre un succès historique à la CAN contre la Tunisie",
        "summary": "Grâce à un but tardif de Deon Hotto, la Namibie a obtenu, face au favori tunisien (0-1), son premier succès en quatre participations à la Coupe d’Afrique des nations.",
        "link": "https://www.20min.ch/fr/646360809366"
    },
    {
        "title": "Mourinho va frôler les 100 millions d’indemnités",
        "summary": "Viré mardi par l’AS Rome, après l’avoir été par le Real Madrid, Manchester United, Tottenham et deux fois Chelsea, le coach portugais de 60&nbsp;ans a encaissé une fortune… en étant licencié.",
        "link": "https://www.20min.ch/fr/717835448041"
    },
    {
        "title": "Net redoux, lessivage en montagne, puis retour du froid",
        "summary": "Un temps capricieux est attendu ces prochains jours, avec un thermomètre qui fera le yoyo.",
        "link": "https://www.20min.ch/fr/103021593"
    },
    {
        "title": "Un ballon de baudruche met en émoi les secours sur le Rhin",
        "summary": "A cause d'un OFNI (objet flottant non identifié), les secours sont intervenus sur le Rhin. Au final, ils ont «sauvé» un ballon qui s'était échappé par une fenêtre.",
        "link": "https://www.20min.ch/fr/103021359"
    },
    {
        "title": "MrBeast s'aventure sur X",
        "summary": "Le célèbre youtubeur a gratifié la plateforme d'Elon Musk d'une vidéo complète, une première pour lui.",
        "link": "https://www.20min.ch/fr/103021700"
    },
    {
        "title": "De lieutenant de l’armée de l’air à…Miss America 2024",
        "summary": "Madison March a été élue Miss America 2024 ce dimanche dans le Colorado. La jeune femme est la première candidate à travailler dans les forces américaines à s’être présentée au titre de Miss America.&nbsp;",
        "link": "https://www.20min.ch/fr/103021376"
    },
    {
        "title": "Énorme déploiement policier à l'arrivée de Zelensky à Davos",
        "summary": "Tard dans la nuit, le président ukrainien Volodymyr Zelensky est arrivé à la gare de Davos Dorf dans un train spécial. La gare a été entièrement bouclée pendant une demi-heure.",
        "link": "https://www.20min.ch/fr/103021057"
    },
    {
        "title": "Une policière sauve une fillette d’un lac gelé au dernier moment",
        "summary": "Les images d’une bodycam montrent une opération de sauvetage spectaculaire. Une courageuse policière a héroïquement plongé dans un lac partiellement gelé pour sauver un enfant.",
        "link": "https://www.20min.ch/fr/103020938"
    },
    {
        "title": "Le cyclone Belal moins «cataclysmique» que prévu fait un mort",
        "summary": "Le  niveau d’alerte a été abaissé lundi sur l’île française de La Réunion, permettant aux secours d’intervenir et d’évaluer les dégâts du cyclone Belal, au parcours moins «cataclysmique» que prévu même si un décès a été confirmé.&nbsp;",
        "link": "https://www.20min.ch/fr/103020966"
    },
    {
        "title": "«Il y a un véritable respect de l’être humain ici»",
        "summary": "Les épiceries Caritas ont accueilli davantage de clients en 2023. L'ensemble de leurs magasins a enregistré 3600 achats par jour, soit environ 50’000 de plus qu’en 2022 établissant ainsi un nouveau record.",
        "link": "https://www.20min.ch/fr/103021129"
    },
    {
        "title": "Dix millions en plus pour la cuisine de l'Unithèque",
        "summary": "Le canton de Vaud a voté une rallonge dans le cadre des travaux d'extension de la bibliothèque universitaire. Les travaux doivent débuter cet été.",
        "link": "https://www.20min.ch/fr/103021778"
    },
    {
        "title": "Le père Noël géant accusé d'effrayer les oiseaux de nuit",
        "summary": "Une élue Verte demande des comptes au Conseil d'État, après la projection lumineuse organisée dans le cadre de Montreux Noël.",
        "link": "https://www.20min.ch/fr/103021782"
    },
    {
        "title": "Le verglas fait beaucoup de dégâts",
        "summary": "Après un carambolage survenu hier matin, l'état de la chaussée fait craindre d'autres accidents sur des routes verglacées.",
        "link": "https://www.20min.ch/fr/103021747"
    },
    {
        "title": "La Vaudoise Arena victime d'une fuite d'ammoniac",
        "summary": "Les pompiers ont dû intervenir, lundi soir, dans la banlieue de Lausanne, pour sécuriser un local du complexe sportif.",
        "link": "https://www.20min.ch/fr/103021679"
    },
    {
        "title": "Les e-cigarettes ne se recyclent pas comme de simples piles!",
        "summary": "Les cigarettes électroniques ne doivent pas être éliminées dans les compartiments à piles, même si elles ont une batterie ou des accus rechargeables.",
        "link": "https://www.20min.ch/fr/103021436"
    },
    {
        "title": "Découverte d'un gant d'armure exceptionnel du 14e siècle",
        "summary": "Le service archéologique du canton de Zurich a mis au jour, lors d'une fouille à Kybourg, un gant de cuirasse entièrement conservé provenant d'une armure du 14e siècle. La découverte enchante les spécialistes.&nbsp;",
        "link": "https://www.20min.ch/fr/103021792"
    },
    {
        "title": "Un Zelensky combatif reçoit une «standing ovation» à Davos",
        "summary": "Du 15 au 19 janvier, chefs d'Etat et grands patrons se retrouvent à Davos (GR) pour le forum économique mondial. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103020367"
    },
    {
        "title": "Les opposants à la retraite à 66 ans et plus montent au front",
        "summary": "Un comité interpartis composé de tous les partis sauf le PLR a lancé sa campagne contre l'initiative qui vise à lier âge de la retraite et espérance de vie. Leur texte est jugé antisocial, technocratique et antidémocratique.&nbsp;",
        "link": "https://www.20min.ch/fr/103021567"
    },
    {
        "title": "La phase intensive de la guerre «se terminera bientôt»",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Les objecteurs de conscience israéliens font profil bas",
        "summary": "Alors que cela fait plus de cent jours que le conflit a débuté entre Israël et Gaza, certains Israéliens ne veulent pas y participer.",
        "link": "https://www.20min.ch/fr/103020995"
    },
    {
        "title": "Inculpé pour avoir voulu perturber la Bourse de Londres",
        "summary": "Un militant pro-palestinien du groupe Palestine Action doit comparaître lundi devant un tribunal de Liverpool.",
        "link": "https://www.20min.ch/fr/103020909"
    },
    {
        "title": "Les combats gagnent des sites classés au patrimoine mondial",
        "summary": "La guerre au Soudan menace les vestiges du royaume de Kouch, vieux de plus de 2300 ans, et classés au patrimoine mondial de l’Unesco.",
        "link": "https://www.20min.ch/fr/430917436573"
    },
    {
        "title": "Le Pakistan accuse l’Iran de frappes qui ont fait deux morts",
        "summary": "Le Pakistan a convoqué le représentant de l’Iran à Islamabad après des frappes aériennes «illégales» mardi soir, qui ont tué deux enfants.",
        "link": "https://www.20min.ch/fr/974446628748"
    },
    {
        "title": "Un policier concède un coup illégitime dans l’affaire Théo",
        "summary": "<strong>Lors d’une descente dans une cité près de Paris, un agent est accusé d’avoir grièvement blessé un jeune homme à l’anus avec un bâton. Il reconnaît un geste pas «adéquat».</strong>",
        "link": "https://www.20min.ch/fr/103022169"
    },
    {
        "title": "Dans la Constitution, le mot diminué sera remplacé par handicapé",
        "summary": "<strong>En Espagne, les députés ont accepté la modification, l’ancien terme étant considéré comme dégradant. L’extrême droite s’est abstenue à cause d’une notion sur les femmes.</strong>",
        "link": "https://www.20min.ch/fr/103022057"
    },
    {
        "title": "Son histoire de cambriolage cachait un sordide double infanticide",
        "summary": "Une mère divorcée a tué deux de ses trois enfants et tenté de faire croire à une intrusion chez elle, avant de fuir vers Londres.",
        "link": "https://www.20min.ch/fr/103020745"
    },
    {
        "title": "Des associations dénoncent les marges des multinationales",
        "summary": "Les vingt entreprises présentant les plus grosses capitalisations boursières mondiales ont dégagé une marge moyenne de 50% entre 2018 et 2022.",
        "link": "https://www.20min.ch/fr/473229692772"
    },
    {
        "title": "La fusion des compagnies aériennes Spirit et JetBlue bloquée",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Migros explose une nouvelle fois son chiffre d'affaires en 2023",
        "summary": "Après un résultat record en 2022, le géant orange a une nouvelle fois enregistré une croissance de 5,9% de son chiffre d'affaires, qui frôle désormais les 32 milliards de francs.",
        "link": "https://www.20min.ch/fr/103021441"
    },
    {
        "title": "L’usage du tabac recule petit à petit dans le monde",
        "summary": "L'Organisation mondiale de la santé indique qu'environ un adulte sur cinq dans le monde fumait ou consommait des dérivés du tabac en 2022.",
        "link": "https://www.20min.ch/fr/103021477"
    },
    {
        "title": "Dusan Vlahovic remet la Juve sur les talons de l’Inter",
        "summary": "Grâce à un doublé de son attaquant serbe, la Vielle Dame a facilement disposé de Sassuolo mardi soir (3-0) et revient à deux points de l’Inter Milan, leader de Serie A.",
        "link": "https://www.20min.ch/fr/505635678997"
    },
    {
        "title": "Sierre confirme son renouveau en renversant La Chaux-de-Fonds",
        "summary": "Les Sierrois ont obtenu une deuxième victoire en autant de matches de Swiss League sous la direction de leur nouvel entraîneur, Mario Pouliot (3-2 ap). Les Neuchâtelois ne sont plus leaders.",
        "link": "https://www.20min.ch/fr/170451247964"
    },
    {
        "title": "Héroïque, Genève-Servette se qualifie pour la finale européenne",
        "summary": "Menés de deux longueurs, les Aigles sont parvenus à battre le Lukko Rauma (2-3), mardi soir en Finlande, en demi-finale retour de la Champions Hockey League. Ils joueront pour le titre en février prochain.",
        "link": "https://www.20min.ch/fr/521089840092"
    },
    {
        "title": "Pas de miracle pour la Suisse, éliminée de l’Euro en Allemagne",
        "summary": "Andy Schmid et ses coéquipiers ont longtemps fait jeu égal avec la Macédoine du Nord, avant de s’incliner dans les derniers instants (29-27). Un résultat synonyme d’élimination.",
        "link": "https://www.20min.ch/fr/492015925394"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "La Californie construit des installations solaires au-dessus des canaux",
        "summary": "Les panneaux photovoltaïques peuvent être fixés à différents endroits afin de générer de l’électricité propre. Le <a href=\"https://www.tid.org/about-tid/current-projects/project-nexus/\" rel=\"noopener noreferrer\" target=\"_blank\">Project Nexus</a>, en Californie, a choisi d’équiper les canaux d’irrigation de tels panneaux, ce qui évite notamment que l’eau ne s’évapore.",
        "link": "https://www.20min.ch/fr/983044248653"
    },
    {
        "title": "Dans le monde entier, les éoliennes flottantes ont le vent en poupe",
        "summary": "Pourquoi ne pas, tout simplement, attacher des éoliennes à des bouées? C’est sans doute ce qu’ont pensé les inventeurs de la start-up norvégienne World Wide Wind. Cette entreprise développe en mer des turbines flottantes à deux rotors destinées à produire de l’électricité.",
        "link": "https://www.20min.ch/fr/580448218492"
    },
    {
        "title": "Les voitures solaires sont toujours porteuses d’espoir",
        "summary": "Les véhicules qui fonctionnent à l’énergie solaire ont longtemps incarné une solution intéressante dans la course à la mobilité douce. Si l’engouement est aujourd’hui retombé, certains modèles continuent à entretenir ce rêve.",
        "link": "https://www.20min.ch/fr/877221870566"
    },
    {
        "title": "Poussée au meurtre par une fausse star de la série «Top Models»",
        "summary": "Persuadée de filer le parfait amour avec l'acteur jouant Ridge Forrester, une sexagénaire aurait tenté d'empoisonner son mari.",
        "link": "https://www.20min.ch/fr/103019029"
    },
    {
        "title": "Son hamster lui manque, elle en fait un strip-teaseur empaillé",
        "summary": "Une jeune femme a demandé à une taxidermiste d'immortaliser son petit animal de compagnie d'une manière pour le moins improbable.&nbsp;",
        "link": "https://www.20min.ch/fr/103019253"
    },
    {
        "title": "Ils ont veillé 3 mois sur ses cendres alors qu'il était vivant",
        "summary": "À cause d'un cafouillage des autorités, la mort d'un jeune homme de 23 ans a été annoncée à sa famille. Il y avait erreur sur la personne.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103018642"
    },
    {
        "title": "Elle découvre la neige et ça ne se passe pas très bien",
        "summary": "Une jeune femme qui voyait l'or blanc pour la première fois s'est retrouvée en fâcheuse posture dans un ravin. Des automobilistes bienveillants ont volé à son secours.",
        "link": "https://www.20min.ch/fr/103018005"
    },
    {
        "title": "Josh Hutcherson a failli tout arrêter",
        "summary": "L'acteur, star de la saga «Hunger Games», a disparu des écrans pendant plusieurs années, songeant à mettre un terme à sa carrière.",
        "link": "https://www.20min.ch/fr/103021408"
    },
    {
        "title": "Charlotte de Witte lance un label dédié aux anciens hits electro",
        "summary": "La DJ belge, star mondiale des platines, sortira un remix d'«Universal Nation», le 25 janvier 2024. C'est la première sortie de son nouveau label Époque.",
        "link": "https://www.20min.ch/fr/103021516"
    },
    {
        "title": "Cauet saisit la justice pour «un retour immédiat» à l'antenne",
        "summary": "Faute d'avoir trouvé un accord avec NRJ, Sébastien Cauet a saisi le tribunal de commerce de Paris.",
        "link": "https://www.20min.ch/fr/103021704"
    },
    {
        "title": "Marre d'Hanouna? Vous n'avez pas fini de le voir!",
        "summary": "D'après les infos de Jeanmarcmorandini.com, «TPMP», animé par Cyril Hanouna, sera diffusé 7 jours sur 7 dès le 3 février 2024.&nbsp;",
        "link": "https://www.20min.ch/fr/103021670"
    },
    {
        "title": "Le programme du Cully Jazz est connu",
        "summary": "La manifestation a dévoilé le menu payant de sa 41e édition, à vivre du 5 au 13 avril 2024.",
        "link": "https://www.20min.ch/fr/103021357"
    },
    {
        "title": "Le jour de grâce est arrivé pour le groupe Charlotte Grace",
        "summary": "Après des années de concerts, la formation vaudoise de pop et de neo soul sort son premier album, «Sugar Rush», le 19 janvier 2024.",
        "link": "https://www.20min.ch/fr/103020682"
    },
    {
        "title": "Jul célèbre ses dix ans de carrière avec une surprise",
        "summary": "Quelques semaines après avoir sorti l'album «La route est longue», le rappeur marseillais s'apprête déjà à dévoiler un nouveau disque.",
        "link": "https://www.20min.ch/fr/103020927"
    },
    {
        "title": "Un titre de The Weeknd dépasse les 4 milliards d'écoutes",
        "summary": "«Blinding Lights», publié en 2020, est devenu le morceau le plus écouté de l'histoire de Spotify. Il a dépassé «Shape of You» d'Ed Sheeran.",
        "link": "https://www.20min.ch/fr/103020756"
    },
    {
        "title": "Un abo payant ouvre l'assistant d'IA Copilot à tous",
        "summary": "En lançant l'abonnement Copilot Pro, concurrent de ChatGPT Plus, Microsoft rend disponible au grand public son assistant d'IA générative dans la suite 365 (Word, Excel, PowerPoint, etc.).",
        "link": "https://www.20min.ch/fr/103021384"
    },
    {
        "title": "Le deepfake porno de stars en vitrine sur les moteurs de recherche",
        "summary": "Des images truquées à caractère sexuel mettant en scène des célébrités arrivent facilement parmi les premiers résultats sur Google et Bing.",
        "link": "https://www.20min.ch/fr/103018987"
    },
    {
        "title": "Les accessoires qui donnent des super pouvoirs",
        "summary": "Au salon de la tech de Las Vegas, des prototypes à porter de la tête aux pieds augmentent les capacités des utilisateurs.",
        "link": "https://www.20min.ch/fr/103018915"
    },
    {
        "title": "La boutique de GPTs d'OpenAI ne fait pas rêver",
        "summary": "Les perles incontournables se font rares à l'ouverture de la place de marché des robots conversationnels qui ambitionne de devenir le futur App Store de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/103018407"
    },
    {
        "title": "«On ne parlera jamais assez du sujet de la santé mentale»",
        "summary": "Bernadette Ramaker, coach mental chez BDS, réagit aux récentes initiatives sur le bien-être psychique dans l’e-sport.",
        "link": "https://www.20min.ch/fr/103021098"
    },
    {
        "title": "ZywOo sacré meilleur joueur 2023 de «Counter-Strike»",
        "summary": "Le Français, membre de Vitality, a été récompensé ce week-end lors des HLTV Awards.&nbsp;",
        "link": "https://www.20min.ch/fr/103021112"
    },
    {
        "title": "Moissons au cœur de la guerre",
        "summary": "Mélange subtil entre jeu de tir et jeu de stratégie, «Silica», encore en développement, a un réel potentiel pour séduire à large échelle.",
        "link": "https://www.20min.ch/fr/103020714"
    },
    {
        "title": "La plateforme Steam abandonne trois versions datées de Windows",
        "summary": "La société Valve a annoncé la réduction, dès le 1er janvier 2024, du nombre de versions du système d’exploitation de Microsoft supportées par son service de distribution de jeux vidéo.",
        "link": "https://www.20min.ch/fr/541780311302"
    },
    {
        "title": "Moisson pour «Oppenheimer» aux Critics Choice Awards",
        "summary": "Le biopic signé Christopher Nolan a remporté, dimanche, huit récompenses aux Critics Choice Awards, la dernière Palme d'or, «Anatomie d’une chute» étant également primée.",
        "link": "https://www.20min.ch/fr/103020645"
    },
    {
        "title": "«C’est le rôle le plus fort de ma carrière»",
        "summary": "Jouer Bella dans la comédie noire «Pauvres Créatures» a été une expérience incroyable pour l’actrice Emma Stone.",
        "link": "https://www.20min.ch/fr/103020286"
    },
    {
        "title": "Un troisième volet de «Top Gun» se prépare",
        "summary": "Plusieurs médias américains annoncent qu'un nouveau film mettant en scène le personnage de Maverick, joué par Tom Cruise, était en cours d'écriture.",
        "link": "https://www.20min.ch/fr/103019164"
    },
    {
        "title": "«Tout le monde en a probablement marre de me voir»",
        "summary": "Margot Robbie craint de lasser les gens, si elle apparaît trop vite dans un nouveau film, et songe à faire une pause dans sa carrière d'actrice.",
        "link": "https://www.20min.ch/fr/103018968"
    },
    {
        "title": "Les 6 erreurs à éviter pour échapper à la démence",
        "summary": "Vous n'en avez peut-être pas (encore) conscience, mais certains petits écarts du quotidien augmentent le risque de démence précoce. Voici comment le prévenir.",
        "link": "https://www.20min.ch/fr/103020851"
    },
    {
        "title": "Est-ce vraiment malsain de se coucher après minuit?",
        "summary": "L'heure du coucher est personnelle. Mais d'un point de vue scientifique, il existe quelques règles à respecter pour que le sommeil soit réparateur.",
        "link": "https://www.20min.ch/fr/368243033830"
    },
    {
        "title": "Ce comportement va faire fuir votre crush",
        "summary": "À vouloir aller trop vite en besogne, on finit parfois par brûler ses cartouches. L'intimité prématurée est l'un des pires tue-l'amour.",
        "link": "https://www.20min.ch/fr/714676459525"
    },
    {
        "title": "Fumer une cigarette par jour suffit à rétrécir le cerveau",
        "summary": "Fumer ne serait-ce qu’une cigarette par jour rétrécit le cerveau et les dommages sont irréversibles. C’est ce qui ressort d’une récente étude.",
        "link": "https://www.20min.ch/fr/195401963374"
    },
    {
        "title": "Les 6 tenues de sport à bannir à tout prix",
        "summary": "Si vous vous entraînez régulièrement à la salle de sport, vous devez adopter une tenue adéquate. Certains accoutrements n'y ont pas leur place. Explications.",
        "link": "https://www.20min.ch/fr/103019367"
    },
    {
        "title": "Ces bottines suisses volent la vedette aux Moon Boots",
        "summary": "Finis, les pieds froids et mouillés! Grâce à cette chaussure tendance, vos petons resteront désormais au chaud et au sec.",
        "link": "https://www.20min.ch/fr/306081566154"
    },
    {
        "title": "Les Suisses portent-ils leur bague de fiançailles du mauvais côté?",
        "summary": "Sur internet, on prétend qu’en Suisse, la bague de fiançailles se porte à la main droite. Or, pour beaucoup, notamment en Allemagne et en Autriche, elle se porte à la main gauche. Nous avons demandé l’avis d’un expert.",
        "link": "https://www.20min.ch/fr/567177491706"
    },
    {
        "title": "Quel look! Tops et flops aux Golden Globes 2024",
        "summary": "La 81e cérémonie des Golden Globes s’est tenue hier à Beverly Hills. Les stars du grand et du petit écran ont foulé le tapis rouge dans leurs plus beaux atours… À vous de juger.",
        "link": "https://www.20min.ch/fr/584203038378"
    },
    {
        "title": "Le passeport suisse: l'un des meilleurs du monde",
        "summary": "Le passeport à croix blanche permet de voyager sans visa dans 190 pays, ce qui lui vaut la cinquième place du classement mondial des documents d'identité les plus avantageux.",
        "link": "https://www.20min.ch/fr/103019167"
    },
    {
        "title": "Voilà ce qui arrive aux paquebots de croisière en fin de vie",
        "summary": "Même les plus grands paquebots de luxe n’ont pas une durée de vie illimitée. Mais qu’advient-il de ces géants des océans une fois qu’ils cessent de naviguer?",
        "link": "https://www.20min.ch/fr/262706950956"
    },
    {
        "title": "Les dix plages les plus bondées du monde sont en Europe",
        "summary": "Un classement fait état des dix plages les plus bondées du monde. Fait étonnant: cinq se trouvent en Espagne.",
        "link": "https://www.20min.ch/fr/485199395742"
    },
    {
        "title": "Les 5 endroits à visiter avant qu’ils ne soient pris d’assaut",
        "summary": "L’Europe regorge de trésors cachés en dehors des destinations touristiques classiques. Il est grand temps de les visiter avant tout le monde.",
        "link": "https://www.20min.ch/fr/762778026601"
    },
    {
        "title": "Prendre soin de son vagin: lubie ou nécessité?",
        "summary": "Les soins spa ne s'arrêtent pas au visage. Depuis quelque temps, ils sont également proposés pour les zones intimes des femmes. Explications d'une gynécologue.",
        "link": "https://www.20min.ch/fr/103017226"
    },
    {
        "title": "En janvier, les femmes assument leurs poils",
        "summary": "Une majorité de femmes s’épilent les jambes, le maillot et les aisselles. Le défi du «Januhairy» consiste à faire tout le contraire en renonçant à l’épilation.",
        "link": "https://www.20min.ch/fr/485691018515"
    },
    {
        "title": "On parie que vous nettoyez mal votre éponge de maquillage",
        "summary": "Si vous vous servez d’une éponge pour appliquer du fond de teint, ce problème vous est sans doute familier. Il est en effet quasi impossible de la nettoyer correctement. Il existe pourtant une astuce que nous révèle une dermatologue.",
        "link": "https://www.20min.ch/fr/800060685552"
    },
    {
        "title": "Il faut que ça brille pour le Nouvel-An",
        "summary": "Les cils, la bouche, les ongles ou les cheveux se parent de paillettes pour fêter la nouvelle année.",
        "link": "https://www.20min.ch/fr/873409030731"
    },
    {
        "title": "«Un propriétaire n'a pas à savoir qui passe la nuit chez vous»",
        "summary": "Votre partenaire passe souvent la nuit chez vous? Voici ce que la loi autorise et ce qu'elle interdit.",
        "link": "https://www.20min.ch/fr/103021028"
    },
    {
        "title": "Vente de l'un des chalets les plus exclusifs des Alpes",
        "summary": "Un chalet de luxe est actuellement en vente dans la station de ski italienne de Cervinia. Son nom: «La Fenice». Son point fort: il se trouve au pied du Cervin.",
        "link": "https://www.20min.ch/fr/595312813101"
    },
    {
        "title": "«Vintage» et «antiquité», des termes souvent utilisés à tort",
        "summary": "Les vendeurs utilisent souvent ces termes comme argument de vente. Il faut toutefois les distinguer.",
        "link": "https://www.20min.ch/fr/364434569030"
    },
    {
        "title": "Les chances de survie d’une araignée dans un aspirateur",
        "summary": "Les araignées avalées par l’aspirateur sont prétendument capables d’en ressortir. Mais est-ce vraiment le cas? Et le type d’aspirateur joue-t-il un rôle?",
        "link": "https://www.20min.ch/fr/208026342530"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Toutes les viandes ne sont pas mauvaises",
        "summary": "Vous aimeriez manger de la viande, sans pour autant nuire à votre organisme? Nous avons demandé à deux expertes quelle est la viande la plus saine au rayon boucherie.",
        "link": "https://www.20min.ch/fr/593124623880"
    },
    {
        "title": "Les bananes ne sont pas toujours véganes",
        "summary": "Le fait que certains aliments ne soient pas exclusivement véganes n'est pas toujours une évidence. Voici une compilation d'aliments qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/597034287604"
    },
    {
        "title": "Vrai ou faux: le café est une drogue?",
        "summary": "Si vous aimez boire du café, vous avez sans doute déjà entendu de prétendues vérités à ce sujet. Nous avons démêlé le vrai du faux.",
        "link": "https://www.20min.ch/fr/487180028252"
    },
    {
        "title": "Dans ce pays, les hommes sont au fourneau",
        "summary": "Une récente étude montre que dans la quasi-totalité des pays du monde, les femmes cuisinent plus souvent que les hommes. Il y a toutefois une exception à la règle.",
        "link": "https://www.20min.ch/fr/406258070761"
    },
    {
        "title": "Les 10 morceaux les plus dangereux au volant",
        "summary": "Écouter «Dragostea Din Tei» en voiture est potentiellement dangereux. C'est, en tout cas, ce qui ressort d'une enquête qui révèle d'autres titres à risque.",
        "link": "https://www.20min.ch/fr/268214819903"
    },
    {
        "title": "420 francs d'amende pour avoir circulé à Florence",
        "summary": "<strong><strong>Des vacanciers reçoivent des amendes parce qu'ils ont circulé sans autorisation <strong><strong>dans des zones environnementales en Italie</strong></strong>. Des centaines de francs s'envolent alors rapidement.</strong></strong>",
        "link": "https://www.20min.ch/fr/103017916"
    },
    {
        "title": "Ces 10 nouveaux modèles arrivent chez les concessionnaires en 2024",
        "summary": "La nouvelle année promet d’être riche en nouveautés dans le secteur de l’automobile, avec, entre autres, l’arrivée de sportives électriques et d’iconiques véhicules thermiques.",
        "link": "https://www.20min.ch/fr/218229918503"
    },
    {
        "title": "Cet iconique pick-up aura l’effet d’un coup de foudre en Suisse",
        "summary": "Succès commercial aux États-Unis, la version électrique de l’emblématique pick-up Ford F-150 va aussi faire vibrer la Suisse.",
        "link": "https://www.20min.ch/fr/523009192669"
    },
    {
        "title": "Gagne tes billets pour le concert de Franglish",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Franglish qui aura lieu le 10 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/844054197484"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Google licencie des centaines d’employés de son service publicité",
        "summary": "Plusieurs centaines de postes vont disparaître dans le service de vente de publicités chez Google, alors que l’intelligence artificielle bouleverse ce secteur.",
        "link": "https://www.20min.ch/fr/880387756528"
    },
    {
        "title": "Le Pakistan accuse l’Iran d’une frappe meurtrière sur son sol",
        "summary": "Islamabad a dénoncé mercredi une frappe iranienne près de la frontière entre les deux pays. L’attaque aurait conduit à la destruction du quartier général au Pakistan du groupe jihadiste Jaish al-Adl",
        "link": "https://www.20min.ch/fr/729398172081"
    },
    {
        "title": "La Chine a signe l’une des croissances les plus faibles depuis 1990",
        "summary": "La croissance chinoise a atteint 5,2% en 2023, le rythme le plus faible pour le pays depuis 1990, hors période de Covid. La crise dans l’immobilier est en partie responsable",
        "link": "https://www.20min.ch/fr/946062719040"
    },
    {
        "title": "Vous déprimez à cause du stratus? Il y a 50 ans, c'était pire",
        "summary": "Qui détient la palme du stratus le plus fréquent en Suisse? La réponse est très nuancée. Bonne nouvelle toutefois: le brouillard est en baisse ces dernières années à la mauvaise saison.",
        "link": "https://www.20min.ch/fr/103020739"
    },
    {
        "title": "La 13e rente AVS séduit aujourd'hui sept Suisses sur dix",
        "summary": "Si le vote sur la 13e rente AVS se déroulait aujourd'hui, l'objet passerait haut la main. L'Initiative des jeunes radicaux pour une hausse progressive de l'âge de la retraite serait refusée à 65%.",
        "link": "https://www.20min.ch/fr/103021619"
    },
    {
        "title": "La série sur Rocco Siffredi dévoile sa bande-annonce",
        "summary": "Netflix a mis en ligne les première images de «Supersex», qui porte bien son nom.",
        "link": "https://www.20min.ch/fr/103021624"
    },
    {
        "title": "Grillé, l'amant poignarde le mari et écrase sa maîtresse",
        "summary": "Une histoire de triangle amoureux a mal tourné, lundi soir, sur le parking d'un magasin de sport de l'Essonne.",
        "link": "https://www.20min.ch/fr/103021739"
    },
    {
        "title": "Une galette des rois de Cédric Grolet vivement critiquée",
        "summary": "Cédric Grolet s’est à nouveau fait épingler sur les réseaux sociaux. L’influenceur Edouard cuisine a testé la dernière galette des rois du pâtissier. Il l’a vivement critiquée.&nbsp;",
        "link": "https://www.20min.ch/fr/103021723"
    },
    {
        "title": "Pourquoi les hommes gémissent moins que les femmes durant les ébats",
        "summary": "Certaines femmes aimeraient que les hommes soient plus expressifs vocalement pendant un rapport sexuel. Une sexologue nous explique pourquoi ils craignent de perdre le contrôle.",
        "link": "https://www.20min.ch/fr/103021433"
    },
    {
        "title": "Apple se prépare à «scinder» son App Store en deux",
        "summary": "Pour se conformer à la nouvelle législation dans l'UE, la firme à la pomme pourrait proposer une boutique d'applications européenne distincte de celle du reste du monde.",
        "link": "https://www.20min.ch/fr/103021623"
    },
    {
        "title": "Du grand n’importe quoi au Vietnam",
        "summary": "Le match de V-League entre les équipes de Quang Nam et Thanh Hoa a donné lieu à un autogoal hautement improbable.",
        "link": "https://www.20min.ch/fr/745156300703"
    },
    {
        "title": "Le déclin de la population chinoise a accéléré en 2023",
        "summary": "Fin 2023, la population chinoise était de 1,40967 milliard de personnes, soit une baisse de 2,08 millions par rapport à fin 2022. Un déclin aux causes multiples.",
        "link": "https://www.20min.ch/fr/482552127705"
    },
    {
        "title": "Berlin défend Israël: une position «choquante», selon la Namibie",
        "summary": "La Namibie déplore le positionnement de Berlin qui a rejeté cette semaine l’accusation de «génocide» portée contre Israël par l’Afrique du Sud devant la Cour internationale de justice (CIJ).",
        "link": "https://www.20min.ch/fr/103020080"
    },
    {
        "title": "Sensation à Melbourne, Mirra Andreeva humilie Ons Jabeur",
        "summary": "La pépite russe de 16 ans n’a lâché que deux jeux au 2e tour face à la Tunisienne, l’idole de son enfance. Sidérant.",
        "link": "https://www.20min.ch/fr/655685305320"
    },
    {
        "title": "Elle hérite de millions et veut les donner",
        "summary": "Une trentenaire autrichienne, qui a hérité de 25 millions d'euros, a décidé de redistribuer cette somme à la société.",
        "link": "https://www.20min.ch/fr/103022264"
    },
    {
        "title": "Un hélico de l'armée s'écrase et fait un mort",
        "summary": "C'est sur une base militaire qu'un appareil de l'armée kirghiz s'est écrasé mercredi.",
        "link": "https://www.20min.ch/fr/103022280"
    },
    {
        "title": "L'école à la maison séduit et fait peur à la fois",
        "summary": "Les règles permettant la scolarisation à domicile en Suisse romande ont tendance à se durcir. Une évolution qui ne fait pas que des heureux.",
        "link": "https://www.20min.ch/fr/103021501"
    },
    {
        "title": "Il risquait la coupure d'électricité car il paie ses factures cash",
        "summary": "Un tribunal a donné tort aux services industriels bâlois. Ils refusaient qu'un client règle ses factures en espèce et l'ont menacé de lui couper le courant.",
        "link": "https://www.20min.ch/fr/103021405"
    },
    {
        "title": "Rachida Dati se lance pour la mairie de Paris",
        "summary": "L'ancienne garde des Sceaux et nouvelle ministre de la culture, Rachida Dati, a fait une grande annonce, ce mercredi, en France.",
        "link": "https://www.20min.ch/fr/103022302"
    },
    {
        "title": "Ils filment un rorqual d’Omura albinos, un animal exceptionnellement rare",
        "summary": "La nouvelle année a amené une belle surprise à ce groupe de touristes en Thaïlande. Le 1er janvier, ils ont observé un rorqual d’Omura albinos, un animal qui se fait généralement discret.&nbsp;",
        "link": "https://www.20min.ch/fr/103021598"
    },
    {
        "title": "Rafael Nadal devient ambassadeur en Arabie Saoudite",
        "summary": "Le joueur espagnol passera du temps dans le royaume chaque année pour développer le tennis national. Une nouvelle Académie Rafa Nadal verra le jour.",
        "link": "https://www.20min.ch/fr/765099365676"
    },
    {
        "title": "Alerte incendie: la station de métro CHUV évacuée",
        "summary": "Les pompiers ont dû intervenir, mercredi matin, dans la station de métro lausannoise du CHUV, après le déclenchement d'une alarme incendie.",
        "link": "https://www.20min.ch/fr/103022353"
    },
    {
        "title": "Il débarque «dans un forum contaminé par l’agenda socialiste»",
        "summary": "Attendu mercredi après-midi sur la scène du forum économique mondial, le président argentin a déjà donné de la voix sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/103022326"
    },
    {
        "title": "Son mariage ne s'est pas passé comme prévu",
        "summary": "Une jeune femme a été arrêtée alors qu'elle s'apprêtait à se marier, fin décembre, à Mexico. Elle serait impliquée dans une opération d'extorsion et d'enlèvement.",
        "link": "https://www.20min.ch/fr/103021406"
    },
    {
        "title": "Yakin snobe Haaland pour le trophée The Best",
        "summary": "Lionel Messi a été récompensé joueur de l’année 2023, alors que la Coupe du monde n’entre pas dans les critères. Un résultat qui correspond aux votes du capitaine et du coach de la Nati.",
        "link": "https://www.20min.ch/fr/857894073648"
    },
    {
        "title": "Le trafic de drogue ne connaît pas la crise et bat des records",
        "summary": "Plaque tournante du trafic de cocaïne, le port d'Anvers a enregistré une hausse des saisies de 5%, en 2023.",
        "link": "https://www.20min.ch/fr/103022379"
    },
    {
        "title": "Comment se coiffer pour paraître plus jeune",
        "summary": "Une coiffeuse révèle comment&nbsp;gagner quelques années&nbsp;grâce à la bonne coupe de cheveux.",
        "link": "https://www.20min.ch/fr/103021606"
    },
    {
        "title": "Le décès mystérieux d'une femme dans un solarium est élucidé",
        "summary": "Malgré les soupçons de la fille de la victime, une Ukrainienne de 48 ans retrouvée morte lundi, la police a exclu l'intervention d'un tiers et a déterminé l'origine de son décès.&nbsp;",
        "link": "https://www.20min.ch/fr/103022397"
    },
    {
        "title": "«En 2024, la priorité est de chasser la Russie du ciel»",
        "summary": "Pour cette année, l'Ukraine prévoit de reprendre la maîtrise du ciel, alors que les drones russes survolent le ciel ukrainien toutes les nuits.",
        "link": "https://www.20min.ch/fr/103022440"
    },
    {
        "title": "Ivre, il mord une hôtesse de l’air: l’avion fait demi-tour",
        "summary": "Un Américain de 55 ans, très alcoolisé, a semé la pagaille à bord d'un appareil de la compagnie ANA.",
        "link": "https://www.20min.ch/fr/103022443"
    },
    {
        "title": "Les images spectaculaires de supporters déneigeant un stade",
        "summary": "Des supporters de l’équipe des Buffalo Bills et des Pittsburg steelers ont déneigé un stade dans l’État de New York afin que le match entre les deux équipes puisse avoir lieu.&nbsp;",
        "link": "https://www.20min.ch/fr/103022338"
    },
    {
        "title": "Des stars en devenir à voir à Villars",
        "summary": "Pour la deuxième année, le Montreux Jazz Festival organise des concerts de jeunes artistes dans la station vaudoise. Le menu est connu.&nbsp;",
        "link": "https://www.20min.ch/fr/103022337"
    },
    {
        "title": "Un camion heurte une passerelle et fait trois blessés",
        "summary": "Avec ses ridelles ouvertes à la verticale, un camion de transport a heurté un petit pont, mardi, à Tolochenaz. Trois personnes s'y trouvaient.",
        "link": "https://www.20min.ch/fr/103022382"
    },
    {
        "title": "La famille de l'otage le plus jeune s'accroche à l'espoir",
        "summary": "Ce mercredi, la famille de Kfir Bibas, enlevé par le Hamas à neuf mois, fêtait les un an du bambin. Sans connaître encore le sort fait à l'enfant.",
        "link": "https://www.20min.ch/fr/103022393"
    },
    {
        "title": "«La victime semblait toujours très déprimée»",
        "summary": "Lundi, une femme de 56 ans a été retrouvée morte chez elle. Elle y vivait avec son fils âgé de 25 ans et avait peu de contacts avec ses voisins.",
        "link": "https://www.20min.ch/fr/103022369"
    },
    {
        "title": "Victime d'un AVC, sa compagne ne pouvait plus marcher ni parler",
        "summary": "Guillaume Genton, chroniqueur de TPMP, a révélé les ennuis de santé de Jade «Chez Jordan De Luxe». Il a aussi dévoilé le prénom de leur futur enfant.",
        "link": "https://www.20min.ch/fr/103022334"
    },
    {
        "title": "Une usine pyrotechnique explose: 18 morts",
        "summary": "Les accidents mortels sont fréquents dans les entreprises de feux d'artifices, en Thaïlande. C'est encore le cas ce mercredi.",
        "link": "https://www.20min.ch/fr/103022464"
    },
    {
        "title": "Des rodéos sur neige laminent les pistes de la Vattay",
        "summary": "Le site nordique des Monts Jura, en France voisine, subit des dégradations. En cause: des automobilistes qui montent faire du drift.",
        "link": "https://www.20min.ch/fr/103022433"
    },
    {
        "title": "Le duo suisse Adriatique mixera au prestigieux Coachella",
        "summary": "Les deux Zurichois présenteront leur musique électronique, qui fait merveille tout autour du globe, les 12 et 19 avril 2024, lors du festival californien.&nbsp;",
        "link": "https://www.20min.ch/fr/103022411"
    },
    {
        "title": "Meurtre de Châtelaine: jugé pour assassinat d'ici cet été",
        "summary": "Il est reproché au prévenu d'avoir donné la mort à son rival amoureux le 2 janvier 2021 et d'avoir tenté de tuer son ex-compagne.",
        "link": "https://www.20min.ch/fr/103022484"
    },
    {
        "title": "Soutien à Gaza: pluie d'amendes pour des manifs non autorisées",
        "summary": "Le Collectif urgence Palestine (CUP) a reçu plusieurs contraventions en raison de ses rassemblements presque quotidiens depuis le mois d'octobre.&nbsp;",
        "link": "https://www.20min.ch/fr/103022436"
    },
    {
        "title": "Il rate son avion, court pour le rattraper et puis le drame",
        "summary": "Un homme est mort en se jetant dans le réacteur d’un avion, le 1er janvier dernier, à l’aéroport de Salt Lake City. Il était en pleine crise de démence.",
        "link": "https://www.20min.ch/fr/103022481"
    },
    {
        "title": "Jeûne mortel: la justice veut des expertises psys",
        "summary": "Pour comprendre comment sont morts plus de 420 adeptes d'une secte, la justice kenyane a demandé des expertises.",
        "link": "https://www.20min.ch/fr/103022493"
    },
    {
        "title": "L’équipe de Justin Bieber crée le maillot du All-Star Game en NHL",
        "summary": "La National Hockey League, Adidas et l’entreprise de Justin Bieber ont collaboré pour créer un set de quatre maillots en vue du All-Star Game de Toronto.",
        "link": "https://www.20min.ch/fr/997335164155"
    },
    {
        "title": "Deux individus surgissent et dépouillent une conductrice",
        "summary": "Une femme s’est fait voler ses affaires alors qu’elle venait de se parquer, le week-end passé, à Chêne-Bourg. Il y en a pour des milliers de francs.",
        "link": "https://www.20min.ch/fr/103022514"
    },
    {
        "title": "L'ex-copain de Lina est décédé huit jours après sa disparition",
        "summary": "Un jeune homme de 22 ans est mort dans un accident de voiture, le 1er octobre, en Alsace. Un drame troublant, puisqu'il s'agissait du premier petit ami sérieux de l'adolescente.&nbsp;",
        "link": "https://www.20min.ch/fr/103022357"
    },
    {
        "title": "Novak Djokovic n’est toujours pas souverain",
        "summary": "Comme au 1ᵉʳ tour, le Serbe s’est fait peur sur la Rod Laver Arena mercredi. Vaincu en 4 sets, Alexei Popyrin peut nourrir des regrets.",
        "link": "https://www.20min.ch/fr/423288337731"
    },
    {
        "title": "Cassis ira à Pékin et en Inde pour préparer le sommet sur la paix",
        "summary": "À Davos, le ministre suisse des Affaires étrangères a annoncé qu'il se rendrait en Chine et New Dehli en février pour rallier ces deux alliés de Moscou au futur sommet mondial de la paix en Ukraine.",
        "link": "https://www.20min.ch/fr/103022538"
    },
    {
        "title": "Rémi Cuche chute lors de l’entraînement de Kitzbühel",
        "summary": "Gros coup de malchance pour le neveu de la légende Didier Cuche, qui se lance dans les épreuves de descente en Autriche.",
        "link": "https://www.20min.ch/fr/529755913346"
    },
    {
        "title": "Des limousines zonent dans la rue: «C'est pire que jamais»",
        "summary": "Grincements de pneus et de dents sont légion aux abords du Centre des Congrès de Davos. Un lot de tracas que connaissent bien les chauffeurs de limousines, chargés de trimballer leurs éminents clients d'un point A à B.",
        "link": "https://www.20min.ch/fr/103022534"
    },
    {
        "title": "Le flair affuté d'un chien policier permet d'arrêter trois voleurs",
        "summary": "Les auteurs présumés d'un cambriolage ont été retrouvés, mercredi passé, grâce à Rusty, un chien de la police lucernoise.",
        "link": "https://www.20min.ch/fr/103022418"
    },
    {
        "title": "Deux morts et près de 80 blessés dans une colossale explosion",
        "summary": "<strong>Le bilan de la déflagration pourrait s’alourdir, alors que les opérations de secours se poursuivent. Les autorités privilégient la thèse accidentelle.</strong>",
        "link": "https://www.20min.ch/fr/103022625"
    },
    {
        "title": "La princesse Kate a été opérée et sera absente plusieurs semaines",
        "summary": "L'épouse du prince William a subi une intervention chirurgicale mardi 16 janvier 2024. Elle doit abandonner ses obligations jusqu'à Pâques.&nbsp;",
        "link": "https://www.20min.ch/fr/103022641"
    },
    {
        "title": "Le papa de Maëlys a cru qu’on lui «faisait une farce»",
        "summary": "Le meurtrier de la petite Maëlys et d’Arthur Noyer est devenu père d’un petit garçon tout en étant incarcéré. Une annonce qui a choqué les familles de ses victimes.",
        "link": "https://www.20min.ch/fr/103022609"
    },
    {
        "title": "Il pille des dizaines de caves et d'autos et se fait arrêter",
        "summary": "La police a identifié une personne qui a commis de très nombreux vols entre septembre 2022 et mars 2023 dans le district de Nyon.",
        "link": "https://www.20min.ch/fr/103022546"
    },
    {
        "title": "Un chargeur rappelé à cause de risques d'électrocution",
        "summary": "L’Inspection fédérale des installations à courant fort a annoncé mercredi le rappelle d'un chargeur USB vendu par Ikea. Les possesseurs seront remboursés.",
        "link": "https://www.20min.ch/fr/103022543"
    },
    {
        "title": "Cours d'anatomie plus inclusifs à la fac de médecine",
        "summary": "L'enseignement dispensé aux futurs médecins prend en considération la diversité des organes génitaux, y compris ceux des personnes trans.",
        "link": "https://www.20min.ch/fr/103022521"
    },
    {
        "title": "Une ancienne No 1 mondiale condamnée à de la prison pour fraude",
        "summary": "L’Espagnole Arantxa Sanchez, triple lauréate de Roland-Garros et victorieuse de l’US Open 1994, a été condamnée à deux ans de prison avec sursis pour avoir dissimulé des actifs.",
        "link": "https://www.20min.ch/fr/849899735556"
    },
    {
        "title": "Les câlins, source de stress pour certains animaux",
        "summary": "<strong>Vous aimez câliner votre animal de compagnie? Une vétérinaire nous éclaire sur cette pratique.</strong>",
        "link": "https://www.20min.ch/fr/103021809"
    },
    {
        "title": "Sainz perd de l’avance sur Loeb mais limite la casse",
        "summary": "L’Espagnol, leader du classement général, a cédé un peu plus de 7 minutes sur son concurrent à l’issue de la 7e étape, mercredi. En moto, Honda a réalisé un nouveau triplé.",
        "link": "https://www.20min.ch/fr/875365645521"
    },
    {
        "title": "Coup de jeune à 72 millions pour l'école Liotard",
        "summary": "Le Conseil municipal a adopté un important crédit pour transformer le vieillissant établissement primaire.",
        "link": "https://www.20min.ch/fr/103022650"
    },
    {
        "title": "Sites internet bloqués en représailles à la visite de Zelensky",
        "summary": "Des pages web de l’administration fédérale ont été attaquées par le groupe «NoName», proche de la Russie, qui a invoqué la participation du président ukrainien au WEF pour justifier son action.",
        "link": "https://www.20min.ch/fr/103022704"
    }
]