[
    {
        "title": "Colis piégé: deux pistes sont privilégiées par les policiers",
        "summary": "Au lendemain de l'explosion qui a blessé un homme, son voisinage et son emploi retiennent l'attention.",
        "link": "https://www.20min.ch/fr/story/geneve-colis-piege-deux-pistes-sont-privilegiees-par-les-policiers-103172159"
    },
    {
        "title": "L’armée dément une surcharge de son hélicoptère",
        "summary": "Alors qu’une agence locale iranienne impute la mort d’Ebrahim Raïssi à une surcharge de l’hélicoptère dans lequel il se trouvait, l’armée dément.",
        "link": "https://www.20min.ch/fr/story/mort-de-l-ex-president-d-iran-l-armee-dement-une-surcharge-de-son-helicoptere-313992005354"
    },
    {
        "title": "Morts électrocutés dans l'Arve: la justice accuse les SIG",
        "summary": "Deux ans après le drame de Vessy, l'enquête confirme ses causes: un répulseur à poissons défectueux, jamais réparé suite à plusieurs négligences. L'avocat de la famille d'une des victimes s'exprime.",
        "link": "https://www.20min.ch/fr/story/geneve-morts-electrocutes-dans-l-arve-la-justice-accuse-les-sig-103172180"
    },
    {
        "title": "Le colistier de Harris entre en scène",
        "summary": "Tim Walz, le colistier de Kamala Harris, doit s’exprimer mercredi soir à la convention démocrate de Chicago.",
        "link": "https://www.20min.ch/fr/story/convention-democrate-de-chicago-le-colistier-de-harris-entre-en-scene-442526528133"
    },
    {
        "title": "Armand Duplantis s’impose à Ouchy et bat le record du meeting",
        "summary": "Le tout frais double champion olympique a remporté le concours de la perche d’Athletissima, disputé au bord du Léman, à Lausanne. Personne n’avait sauté aussi haut à Lausanne (6,15 m).",
        "link": "https://www.20min.ch/fr/story/athletissima-armand-duplantis-s-impose-a-ouchy-et-bat-le-record-du-meeting-917560491045"
    },
    {
        "title": "Les Tokyoïtes ont eu droit à une bonne douche mercredi",
        "summary": "De fortes pluies se sont abattues sur la région de Tokyo, mercredi. Des services ferroviaires ont été perturbé à l’heure de pointe du soir et des rues se sont transformées en rivières. (X/AP/atk)",
        "link": "https://www.20min.ch/fr/video/japon-les-tokyoites-ont-eu-droit-a-une-bonne-douche-mercredi-103172146"
    },
    {
        "title": "L’influenceur Andrew Tate en garde à vue",
        "summary": "Après une perquisition à son domicile, l’influenceur masculiniste Andrew Tate a été placé lundi en garde à vue par la police roumaine.",
        "link": "https://www.20min.ch/fr/story/roumanie-l-influenceur-andrew-tate-en-garde-a-vue-921176848500"
    },
    {
        "title": "Taylor Swift dit avoir éprouvé «peur» et «culpabilité»",
        "summary": "La chanteuse américaine Taylor Swift, qui a dû annuler ses concerts à Vienne en raison d’une menace d’attentat, s’est exprimée mercredi sur sa «peur» et «culpabilité».",
        "link": "https://www.20min.ch/fr/story/attentat-dejoue-a-vienne-taylor-swift-dit-avoir-eprouve-peur-et-culpabilite-152545481499"
    },
    {
        "title": "«J'ai senti quelque chose qui me mordait les testicules»",
        "summary": "Un python se cachait dans les toilettes d'un habitant de Bangkok, qui a bien failli y laisser ses parties intimes.",
        "link": "https://www.20min.ch/fr/story/thailande-j-ai-senti-quelque-chose-qui-me-mordait-les-testicules-103172124"
    },
    {
        "title": "«L’effet Angèle»: après les JO, il conquiert les réseaux sociaux",
        "summary": "Angèle a chanté lors de la cérémonie de clôture des Jeux olympiques, elle a fait sensation. Une tendance est née autour de cette performance. C’est «l’effet Angèle». (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/paris-leffet-angele-apres-les-jo-il-conquiert-les-reseaux-sociaux-103172123"
    },
    {
        "title": "«Pour moi, Lausanne, c'est Athletissima»",
        "summary": "Auréolée d'une nouvelle finale olympique, Mujinga Kambundji sera l'une des stars, jeudi, d'un meeting qui lui tient à cœur.",
        "link": "https://www.20min.ch/fr/story/athletisme-pour-moi-lausanne-c-est-athletissima-103172158"
    },
    {
        "title": "Cinq corps retirés de l’épave du super yacht en Sicile",
        "summary": "Les plongeurs ont remonté les corps de cinq des six personnes qui ont disparu lors de la tempête fulgurante qui a coulé un voilier, lundi.",
        "link": "https://www.20min.ch/fr/story/italie-deux-corps-retrouves-dans-lepave-du-super-yacht-en-sicile-103172147"
    },
    {
        "title": "InZOI: le jeu impressionnant qui pourrait concurrencer les Sims",
        "summary": "InZOI a lancé sa version démo ce 21 août. Selon plusieurs Youtubeurs, les Sims ont du souci à se faire.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/gaming-inzoi-le-jeu-impressionnant-qui-pourrait-concurrencer-les-sims-103172024"
    },
    {
        "title": "À cet âge-là, on prend soudain un gros coup de vieux",
        "summary": "Le poids des ans se manifeste à deux stades précis de la vie. Un bouleversement susceptible d'avoir de profondes répercussions sur la santé.",
        "link": "https://www.20min.ch/fr/story/sante-a-cet-age-la-on-prend-soudain-un-gros-coup-de-vieux-103171691"
    },
    {
        "title": "Le club qui a vu débuter les Beatles devient un Airbnb",
        "summary": "La maison familiale de Pete Best, premier batteur du groupe mythique, accueille désormais des hôtes. Le club du sous-sol a été conservé tel quel.",
        "link": "https://www.20min.ch/fr/story/liverpool-gb-le-club-qui-a-vu-debuter-les-beatles-devient-un-airbnb-103172204"
    },
    {
        "title": "Les propriétaires priés de participer aux coûts des séismes",
        "summary": "En cas de grave tremblement de terre, le Conseil fédéral veut que les proprios soient mis à contribution à hauteur de 0,7% de la somme assurée du bâtiment.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-les-proprietaires-pries-de-participer-aux-couts-des-seismes-103172076"
    },
    {
        "title": "Les images du yacht disparaissant dans la trombe marine",
        "summary": "Une caméra de surveillance aurait capturé le naufrage du yacht «Bayesian», frappé par une trombe marine au large de Porticello dans la nuit de dimanche à lundi. Une personne a perdu la vie et six autres sont toujours portées disparues. Les recherches se poursuivent. (chs)",
        "link": "https://www.20min.ch/fr/video/italie-les-images-du-yacht-disparaissant-dans-la-trombe-marine-103172045"
    },
    {
        "title": "La skateuse décédée brillait sur la scène internationale",
        "summary": "La jeune femme qui a perdu la vie lundi à Erlinsbach (AG) était une skateuse suisse professionnelle. Elle s'était récemment qualifiée pour les World Skate Games.",
        "link": "https://www.20min.ch/fr/story/argovie-la-skateuse-decedee-etait-une-star-internationale-dans-le-milieu-103171963"
    },
    {
        "title": "Les fourrures provenant d'animaux maltraités bientôt interdites",
        "summary": "Le Conseil fédéral a mis en consultation son contre-projet indirect à l'initiative «fourrure». Il veut interdire l'importation et la commercialisation de peaux fabriquées à partir d’animaux ayant subi des traitements cruels.",
        "link": "https://www.20min.ch/fr/story/suisse-berne-ne-veut-plus-de-fourrures-provenant-d-animaux-maltraites-103172047"
    },
    {
        "title": "Pavel Bittner remporte la 5e étape du bout de la roue",
        "summary": "Le Tchèque de 21 ans a signé sa première victoire au plus haut niveau. Mercredi, à Séville, il a devancé d'un cheveu, au sprint, Wout Van Aert lors de la 5e étape du Tour d'Espagne.",
        "link": "https://www.20min.ch/fr/story/tour-d-espagne-pavel-bittner-remporte-la-5e-etape-du-bout-de-la-roue-103172200"
    },
    {
        "title": "Tentes, matelas, chaises: ces festivaliers laissent presque tout derrière eux",
        "summary": "Les visiteurs du Boardmasters Festival à Newquay, en Angleterre, ont transformé le site de l'événement en un véritable dépotoir. Jay, un bénévole, estime que les gens ont abandonné environ 70 % de leurs affaires. Face à cette situation, les internautes s’indignent et pointent du doigt la mauvaise gestion des organisateurs.",
        "link": "https://www.20min.ch/fr/video/boardmasters-festival-tentes-matelas-chaises-les-visiteurs-laissent-presque-tout-derriere-eux-103169936"
    },
    {
        "title": "Quand Jamie Vardy chambre les supporters de Tottenham",
        "summary": "L'emblématique joueur de Leicester City, de retour en Premier League avec son club, n'a pas manqué de faire parler de lui lors de la reprise contre Tottenham.",
        "link": "https://www.20min.ch/fr/story/football-quand-jamie-vardy-chambre-les-supporters-de-tottenham-103171749"
    },
    {
        "title": "Fin de cavale pour l'évadé de la colonie ouverte de la prison",
        "summary": "Le Suisse qui avait pris la poudre d'escampette jeudi dernier a été interpellé ce lundi dans l'ouest lausannois.",
        "link": "https://www.20min.ch/fr/story/orbe-vd-fin-de-cavale-pour-l-evade-de-la-colonie-ouverte-de-la-prison-103172154"
    },
    {
        "title": "Chef de la branche armée du Fatah palestinien tué au Liban",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Obama s’attaque à l’«étrange obsession» de Trump et fait hurler la foule",
        "summary": "Barack Obama a lancé un vibrant plaidoyer en faveur de Kamala Harris, vice-présidente et candidate à l’élection présidentielle, lors d’un discours prononcé mardi à Chicago. S’adressant à une foule de militants, l’ancien président américain a proclamé que «le flambeau a été passé». Il a également fustigé Donald Trump. (AFP/X/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-obama-sattaque-a-letrange-obsession-de-trump-et-fait-hurler-la-foule-103171917"
    },
    {
        "title": "Des randonneurs se font une belle frayeur sur un volcan",
        "summary": "Deux groupes de randonneurs ont escaladé le mont Dukono. Le volcan le plus actif d’Indonésie entre régulièrement en éruption. Malgré cela, les marcheurs se sont rendus sur le bord du cratère et ils ont été surpris par un nuage de cendres. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/video/indonesie-des-randonneurs-se-font-une-belle-frayeur-sur-un-volcan-103171236"
    },
    {
        "title": "Une fusée part en fumée au décollage",
        "summary": "Le moteur d’une fusée a explosé lors d’un essai de lancement depuis la base de SaxaVord. L’incident n’a fait aucun blessé. L’engin en test appartient à la société allemande Rocket Factory Augsburg (RFA). L’entreprise est une startup concurrente de SpaceX. (X/atk)",
        "link": "https://www.20min.ch/fr/video/ecosse-une-fusee-part-en-fumee-au-decollage-103171698"
    },
    {
        "title": "Quand l’avion se transforme en ring de boxe",
        "summary": "Les plus de 100 voyageurs d’un vol Liverpool-Tenerife ont eu droit à un spectacle gratuit. Une bagarre a éclaté en plein vol. Un passager visiblement ivre a frappé un steward avant de se prendre un coup de poing par un autre passager. (Facebook/atk)",
        "link": "https://www.20min.ch/fr/video/vol-liverpool-tenerife-quand-lavion-se-transforme-en-ring-de-boxe-103171729"
    },
    {
        "title": "Pas d'abos TPG gratuits pour les jeunes les plus aisés",
        "summary": "Une toute petite minorité des moins de 25 ans ne pourra prétendre à des transports publics sans bourse délier: ceux qui gagnent plus de 50'000 francs par an.",
        "link": "https://www.20min.ch/fr/story/geneve-pas-d-abos-tpg-gratuits-pour-les-jeunes-les-plus-aises-103172107"
    },
    {
        "title": "Eric Stauffer annonce son retour à Genève",
        "summary": "Le fondateur du MCG quitte le Valais, où il vivait depuis 2018. Il se cherche un point de chute politique au bout du lac.",
        "link": "https://www.20min.ch/fr/story/geneve-eric-stauffer-annonce-son-retour-a-geneve-103172151"
    },
    {
        "title": "Il détient des vélos volés haut de gamme et les exporte en Afrique",
        "summary": "Un homme a été jugé pour avoir détenu des vélos volés et les avoir envoyés en Gambie. Selon lui, ce trafic servait à aider l'association humanitaire dont il faisait partie.",
        "link": "https://www.20min.ch/fr/story/lausanne-il-detient-des-velos-voles-haut-de-gamme-et-les-exporte-en-afrique-103172067"
    },
    {
        "title": "Des dizaines de cœurs sur la route pour autant d'accidents",
        "summary": "Une campagne de prévention rappelle que 160 collisions et sorties de route ont eu lieu en une décennie, sur la montée accidentogène qui mène à Saint-Cergue.",
        "link": "https://www.20min.ch/fr/story/saint-cergue-vd-des-dizaines-de-coeurs-sur-la-route-pour-autant-d-accidents-103172075"
    },
    {
        "title": "Zermatt sera à nouveau accessible en train dès lundi",
        "summary": "Après plusieurs semaines d'interruption en raison de dégâts dûs aux intempéries, la ligne ferroviaire va rouvrir le 26 août.",
        "link": "https://www.20min.ch/fr/story/canton-du-valais-zermatt-sera-a-nouveau-accessible-en-train-des-lundi-103172168"
    },
    {
        "title": "La chaîne Subway veut ouvrir 70 nouvelles succursales en sept ans",
        "summary": "L'offre de sandwichs va s'étoffer en Suisse avec un doublement des points de vente ces prochaines années.",
        "link": "https://www.20min.ch/fr/story/suisse-la-chaine-subway-veut-ouvrir-70-nouvelles-succursales-en-sept-ans-103171965"
    },
    {
        "title": "Un agent secret russe s'était procuré 1000 cartouches de sniper",
        "summary": "Se présentant comme diplomate, un espion est parvenu à se procurer des balles spécialement conçues pour toucher leur cible à travers fenêtres et pare-brise.",
        "link": "https://www.20min.ch/fr/story/berne-un-agent-secret-russe-s-etait-procure-1000-cartouches-de-sniper-103171896"
    },
    {
        "title": "Il retourne sur le lieu de l'accident pour récupérer sa plaque",
        "summary": "Un conducteur a foncé dans un réverbère, puis a pris la poudre d'escampette. Il est ensuite revenu pour récupérer sa plaque d'immatriculation.",
        "link": "https://www.20min.ch/fr/story/zurich-il-retourne-sur-le-lieu-de-l-accident-pour-recuperer-sa-plaque-103171894"
    },
    {
        "title": "Israël a accepté le plan de trêve, le Hamas appelé à faire pareil",
        "summary": "Le mouvement islamiste palestinien, qui n'a pas participé aux négociations, refuse toujours le plan en trois phases proposé par les États-Unis.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-a-accepte-le-plan-de-treve-le-hamas-appele-a-faire-pareil-103171242"
    },
    {
        "title": "Un bébé de dix mois contaminé par la polio à Gaza",
        "summary": "Le désastre sanitaire qui frappe la bande de Gaza a été marqué par le premier cas de poliomyélite depuis 25 ans. L'ONU demande des pauses humanitaires pour vacciner les enfants.",
        "link": "https://www.20min.ch/fr/story/premier-cas-depuis-25-ans-un-bebe-de-dix-mois-contamine-de-la-polio-a-gaza-342498385262"
    },
    {
        "title": "«Il s’agit de la vidéo la plus explicite jamais diffusée par le Hezbollah»",
        "summary": "Le puissant mouvement libanais, qui a juré de riposter à Israël, a dévoilé en images d'imposants lanceurs de missiles positionnés dans des tunnels.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-il-sagit-de-la-video-la-plus-explicite-jamais-diffusee-par-le-hezbollah-103169973"
    },
    {
        "title": "«Ils venaient pour brûler, tuer et détruire»",
        "summary": "Des colons ont attaqué un village de Cisjordanie occupée, tuant au moins une personne. Pour l’Autorité palestinienne, c’est du «terrorisme d’Etat organisé».",
        "link": "https://www.20min.ch/fr/story/descente-de-colons-juifs-ils-venaient-pour-bruler-tuer-et-detruire-103169841"
    },
    {
        "title": "Accident d’avion au Malawi: un Néerlandais et un Zimbabwéen tués",
        "summary": "Un pilote zimbabwéen de 50 ans et un Néerlandais de 29 ans ont été tués mardi dans un crash d’hélicoptère au lac Malawi. Il y a une rescapée.",
        "link": "https://www.20min.ch/fr/story/afrique-accident-d-avion-au-malawi-un-neerlandais-et-un-zimbabween-tues-682713010386"
    },
    {
        "title": "À 12 ans, il est reconnu coupable d’apologie du terrorisme",
        "summary": "Un garçon qui avait enregistré plus de 1700 vidéos de propagande djihadiste a été jugé mercredi à Montbéliard. Il a été embrigadé sur les réseaux.",
        "link": "https://www.20min.ch/fr/story/frande-a-12-ans-il-est-reconnu-coupable-dapologie-du-terrorisme-103172245"
    },
    {
        "title": "Un nouveau drame au mont Blanc du Tacul fait deux morts",
        "summary": "Deux alpinistes espagnols ont chuté mercredi de ce sommet du massif du Mont-Blanc. Ils n'ont pas survécu. Leur compagnon de cordée a donné l'alerte.",
        "link": "https://www.20min.ch/fr/story/france-un-nouveau-drame-au-mont-blanc-du-tacul-fait-deux-morts-103172231"
    },
    {
        "title": "Il boute le feu à de l'essence dans la mairie d'Angoulême",
        "summary": "Un homme a allumé un incendie dans l'hôtel de ville, mercredi. Des policiers ont tiré sur lui pour le stopper. Personne d'autre n'a été blessé.",
        "link": "https://www.20min.ch/fr/story/france-il-boute-le-feu-a-de-l-essence-dans-la-mairie-d-angouleme-103172111"
    },
    {
        "title": "Trump insulte Harris lors de son premier meeting en extérieur depuis la tentative d’assassinat",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Migros France change de nom... et vendra de l'alcool",
        "summary": "La structure française du géant orange demeure, mais ses magasins vont changer de nom au profit du groupe U. Et vendre de l'alcool.",
        "link": "https://www.20min.ch/fr/story/commerce-migros-va-disparaitre-de-france-voisine-au-profit-du-groupe-u-103172055"
    },
    {
        "title": "Deutsche Bank : accord avec près de deux tiers des plaignants dans l’affaire Postbank",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Payer avec la Maestro coûte désormais plus cher aux commerçants",
        "summary": "Mastercard a modifié son système de frais sur les paiements par carte. L'impact sera heureusement assez faible pour les commerçants et les consommateurs.",
        "link": "https://www.20min.ch/fr/story/suisse-payer-avec-la-maestro-coute-desormais-plus-cher-aux-commercants-103171399"
    },
    {
        "title": "Traverser le Lötschberg avec sa voiture coûtera plus cher",
        "summary": "La compagnie BLS a annoncé, mardi, une hausse de 5% en moyenne de ses tarifs.",
        "link": "https://www.20min.ch/fr/story/suisse-traverser-le-loetschberg-avec-sa-voiture-coutera-plus-cher-103171627"
    },
    {
        "title": "Young Boys se fait peur mais prend une option sur la qualification",
        "summary": "Les Jaune et Noir ont mené 2-0 contre Galatasaray en barrage aller de la Ligue des champions, avant d’être rejoints en 5 minutes puis de s’imposer sur le fil (3-2).",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-young-boys-se-fait-peur-mais-prend-une-option-sur-la-qualification-170712700491"
    },
    {
        "title": "Manuel Neuer annonce sa retraite internationale",
        "summary": "À 38 ans, l'emblématique gardien du Bayern Munich a annoncé qu'il ne rejouerait plus avec l'équipe d'Allemagne. Champion du monde en 2014, il totalise 124 sélections.",
        "link": "https://www.20min.ch/fr/story/football-manuel-neuer-annonce-sa-retraite-internationale-103172129"
    },
    {
        "title": "Léon Marchand fait le show avec David Guetta à Ibiza",
        "summary": "Quadruple champion olympique à Paris, le nageur français a été invité sur scène par le célèbre DJ parisien, lundi soir, dans la boîte de nuit de l’Ushuaïa.",
        "link": "https://www.20min.ch/fr/story/natation-leon-marchand-fait-le-show-avec-david-guetta-a-ibiza-449817641273"
    },
    {
        "title": "Armand Duplantis: «Lausanne est le plus grand meeting à faire»",
        "summary": "Le champion olympique et recordman du monde du saut à la perche compte bien prendre son pied lors du City Event d'Athletissima. Il apprécie sentir la proximité du public.",
        "link": "https://www.20min.ch/fr/story/athletissima-armand-duplantis-lausanne-est-le-plus-grand-meeting-a-faire-103171707"
    },
    {
        "title": "Pourquoi Migros emballe-t-elle ses concombres dans du plastique?",
        "summary": "Bien que cette enseigne veuille réduire sa consommation de plastique, elle continue de conditionner certains légumes dans du plastique – y compris ceux portant le label Bio. Selon le Département du développement durable du distributeur, ce matériau peut être écologiquement judicieux.",
        "link": "https://www.20min.ch/fr/story/alimentation-pourquoi-migros-emballe-t-elle-ses-concombres-dans-du-plastique-103169534"
    },
    {
        "title": "Comment améliorer le bilan écologique de vos animaux de compagnie",
        "summary": "L’empreinte écologique des chiens et des chats n’est pas négligeable. Mais leurs propriétaires peuvent parfaitement réduire les émissions de CO 2 de leurs compagnons à quatre pattes grâce à des mesures simples. Explications.",
        "link": "https://www.20min.ch/fr/story/conseils-comment-ameliorer-le-bilan-ecologique-de-vos-animaux-de-compagnie-103168988"
    },
    {
        "title": "Il bat un record en connectant 444 consoles au même téléviseur",
        "summary": "Un collectionneur saoudien est entré dans le «Livre Guinness des records» avec un exploit insolite.",
        "link": "https://www.20min.ch/fr/story/jeux-video-il-bat-un-record-en-connectant-444-consoles-au-meme-televiseur-103169274"
    },
    {
        "title": "Sazan, le joyau qu’Ivanka Trump veut rendre Great Again",
        "summary": "La fille de Donald Trump veut transformer l’île albanaise de Sazan en villas de luxe.",
        "link": "https://www.20min.ch/fr/story/albanie-sazan-le-joyau-albanais-quivanka-trump-veut-rendre-great-again-103165694"
    },
    {
        "title": "Au Grand Prix de l’horlogerie de Genève, l’Albanie dans une montre",
        "summary": "Pirro Rucco espère remporter le Grand Prix d'Horlogerie de Genève dans la catégorie métier d’art - les «Oscars de l’horlogerie» - avec sa montre sur laquelle il a passé cinq ans.",
        "link": "https://www.20min.ch/fr/story/12-million-au-grand-prix-de-lhorlogerie-de-geneve-lalbanie-dans-une-montre-103164935"
    },
    {
        "title": "Arrêtés au casino pour un système de triche quasi indétectable",
        "summary": "Deux hommes ont été interpellés en flagrant délit de tricherie dans la nuit de dimanche à lundi au casino d’Enghien-les-Bains, à une dizaine de kilomètres au nord de Paris.",
        "link": "https://www.20min.ch/fr/story/france-arretes-au-casino-pour-un-systeme-de-triche-quasi-indetectable-103161323"
    },
    {
        "title": "Victoria Beckham aura droit à sa série documentaire",
        "summary": "Netflix a annoncé le 21 août 2024 la mise en production de la docu série dédiée à la Britannique. Elle se concentrera sur la construction de son empire de la mode.",
        "link": "https://www.20min.ch/fr/story/netflix-victoria-beckham-aura-droit-a-sa-serie-documentaire-103172081"
    },
    {
        "title": "Une édition pour fêter «la diversité de la scène musicale suisse»",
        "summary": "Le festival Label Suisse se tiendra du 13 au 15 septembre 2024, dans différents lieux de Lausanne. Une soixantaine de concerts sont prévus.",
        "link": "https://www.20min.ch/fr/story/label-suisse-une-edition-pour-feter-la-diversite-de-la-scene-musicale-suisse-103171626"
    },
    {
        "title": "Les obsèques d'Alain Delon auront lieu samedi dans sa propriété",
        "summary": "La cérémonie funèbre de l’acteur, décédé dimanche dernier, à l’âge de 88 ans, aura lieu dans la commune du Loiret, où il a passé la fin de sa vie, selon plusieurs sources.",
        "link": "https://www.20min.ch/fr/story/france-les-obseques-d-alain-delon-auront-lieu-samedi-dans-sa-propriete-103171973"
    },
    {
        "title": "Madonna a fêté ses 66 ans en famille",
        "summary": "La reine de la pop a dévoilé les photos de son somptueux anniversaire en Italie, entourée de ses proches.",
        "link": "https://www.20min.ch/fr/story/anniversaire-madonna-a-fete-ses-66-ans-en-famille-103171936"
    },
    {
        "title": "De la raviole au rock’n’roll, il n'y a qu'un plat pour Etchebest",
        "summary": "Le grand chef étoilé français était à la batterie de son boys band, Chef and the Gang, samedi soir au Venoge Festival.",
        "link": "https://www.20min.ch/fr/story/venoge-festival-de-la-raviole-au-rock-n-roll-il-n-y-a-qu-un-plat-pour-etchebest-103170586"
    },
    {
        "title": "Après l’attentat déjoué de Vienne, Taylor Swift est de retour",
        "summary": "Environ 90'000 fans sont attendus au stade de Wembley à Londres pour chacun des cinq derniers concerts européens de la star.",
        "link": "https://www.20min.ch/fr/story/londres-apres-lattentat-dejoue-de-vienne-taylor-swift-est-de-retour-103169243"
    },
    {
        "title": "«Les jeunes rappeurs sont moins misogynes, il y a du respect»",
        "summary": "Carton plein pour la soirée urbaine qui ouvrait les festivités du Venoge Festival mercredi. Le genre séduit, surtout les jeunes filles.",
        "link": "https://www.20min.ch/fr/story/musique-les-jeunes-rappeurs-sont-moins-misogynes-il-y-a-du-respect-103169141"
    },
    {
        "title": "«Être sur scène avec les gens, c'est ma récompense»",
        "summary": "Mosimann se produira vendredi 16 août au Venoge Festival à Penthaz (VD). Derrière ses platines, le Franco-Suisse se réjouit de faire vibrer à nouveau les spectateurs.",
        "link": "https://www.20min.ch/fr/story/mosimann-etre-sur-scene-avec-les-gens-c-est-ma-recompense-103168232"
    },
    {
        "title": "À contre-courant, Procreate refuse d'intégrer de l'IA générative",
        "summary": "Les créateurs de la fameuse app de dessins et d'illustrations se sont engagés à ne jamais introduire de fonctionnalités d'IA générative, afin de préserver la créativité humaine.",
        "link": "https://www.20min.ch/fr/story/app-a-contre-courant-procreate-refuse-d-integrer-de-l-ia-generative-103171361"
    },
    {
        "title": "Zoom autorise des appels jusqu'à un million de personnes",
        "summary": "La plateforme de visioconférence a augmenté le nombre maximal de participants simultanés à ses webinaires, récemment utilisés pour lever des fonds pour Kamala Harris.",
        "link": "https://www.20min.ch/fr/story/visioconference-zoom-autorise-des-appels-jusqu-a-un-million-de-personnes-103171608"
    },
    {
        "title": "Voici à quoi ressemble le musée Nintendo qui ouvrira cet automne",
        "summary": "La firme nippone ouvrira son propre musée à Kyoto le 2 octobre prochain, permettant aux visiteurs d’explorer ses plus de 130 ans d’histoire.",
        "link": "https://www.20min.ch/fr/story/japon-voici-a-quoi-ressemble-le-musee-nintendo-qui-ouvrira-cet-automne-103171493"
    },
    {
        "title": "Fin d'année agitée en vue pour les géants de la tech",
        "summary": "Le nouvel arsenal juridique de l’UE visant à mettre au pas les géants d’Internet y sera déployé avec force.",
        "link": "https://www.20min.ch/fr/story/europe-fin-d-annee-agitee-en-vue-pour-les-geants-de-la-tech-103171446"
    },
    {
        "title": "«Call of Duty» et «Borderlands 4» s’invitent à l’ouverture",
        "summary": "Le plus gros salon du jeu vidéo s’est ouvert mardi à Cologne. Les blockbusters des mois à venir ont été présentés.",
        "link": "https://www.20min.ch/fr/story/gamescom-call-of-duty-et-borderlands-4-s-invitent-a-l-ouverture-694023316292"
    },
    {
        "title": "Le système de Valve prêt à s'étendre à d'autres consoles",
        "summary": "Le fabricant de la Steam Deck travaille à rendre compatible son système d’exploitation SteamOS avec d’autres appareils sous Windows.",
        "link": "https://www.20min.ch/fr/story/steamos-le-systeme-de-valve-pret-a-s-etendre-a-d-autres-consoles-103171151"
    },
    {
        "title": "«Fortnite» fait son retour sur iPhone en Europe et sur Android",
        "summary": "L'éditeur Epic a lancé sa boutique alternative d’apps mobiles, vendredi, rendant à nouveau accessible son célèbre jeu, quatre ans après sa suppression.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fortnite-fait-son-retour-sur-iphone-en-europe-et-sur-android-103169825"
    },
    {
        "title": "La Nintendo Switch 2 pourrait sortir plus tard que prévu",
        "summary": "Le lancement de l'attendue console de jeux vidéo n'interviendra probablement pas avant le printemps 2025.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-nintendo-switch-2-pourrait-sortir-plus-tard-que-prevu-103168922"
    },
    {
        "title": "Le chien d'Alain Delon échappe à l'euthanasie",
        "summary": "L'acteur ayant émis le souhait d'être enterré avec Loubo, l'avenir de l'animal semblait compromis. La fondation Bardot et la famille du défunt rassurent.",
        "link": "https://www.20min.ch/fr/story/france-le-chien-d-alain-delon-echappe-a-l-euthanasie-103171889"
    },
    {
        "title": "«Je n'aime pas les étiquettes»",
        "summary": "Dans «Emilia Pérez», Karla Sofía Gascón incarne un narcotrafiquant qui veut changer de sexe. Un rôle choc qui lui a valu les honneurs du dernier Festival de Cannes.",
        "link": "https://www.20min.ch/fr/story/karla-sofia-gascon-je-n-aime-pas-les-etiquettes-103169541"
    },
    {
        "title": "Sa fortune, teintée de mystère, un secret bien gardé",
        "summary": "L'acteur français Alain Delon était aussi un homme d’affaires avisé qui a su faire fructifier son image de star jusqu’à accumuler un patrimoine considérable, dont le montant, à son décès, est un secret bien gardé.",
        "link": "https://www.20min.ch/fr/story/alain-delon-sa-fortune-teintee-de-mystere-un-secret-bien-garde-103170720"
    },
    {
        "title": "Delon laisse «un vide abyssal que rien, ni personne, ne pourra combler»",
        "summary": "Des responsables politiques au monde de la culture, les réactions affluent dimanche après l’annonce de la mort d’Alain Delon, icône française du 7e art.",
        "link": "https://www.20min.ch/fr/story/mort-dalain-delon-pluie-dhommages-pour-le-monstre-sacre-du-cinema-103170640"
    },
    {
        "title": "Oreillers jaunis, nids à bactéries",
        "summary": "Les fluides corporels, comme la sueur et la salive, laissent des auréoles inesthétiques sur l'oreiller. Mais est-ce le signe de la présence de microbes nuisibles pour la peau?",
        "link": "https://www.20min.ch/fr/story/hygiene-oreillers-jaunis-nids-a-bacteries-103170911"
    },
    {
        "title": "Infidélité: les motivations des femmes diffèrent de celles des hommes",
        "summary": "Le manque d'investissement du partenaire principal et la vengeance sont les principaux motifs des femmes qui trompent leur mec, indique une étude internationale.",
        "link": "https://www.20min.ch/fr/story/relation-de-couple-infidelite-les-motivations-des-femmes-different-de-celles-des-hommes-103168464"
    },
    {
        "title": "Cinq phrases par lesquelles remplacer «Je t'aime»",
        "summary": "Quoi de plus agréable que de prononcer et d'entendre une déclaration d'amour? Voici quelques idées pour s'y prendre correctement.",
        "link": "https://www.20min.ch/fr/story/relation-de-couple-cinq-phrases-par-lesquelles-remplacer-je-t-aime-103160020"
    },
    {
        "title": "C'est prouvé: la chaleur tape sur le système",
        "summary": "La chaleur décuple l'agressivité. C'est ce qu'ont mis en évidence des chercheurs qui ont étudié le lien entre les températures élevées et l'humeur.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-prouve-la-chaleur-tape-sur-le-systeme-103159375"
    },
    {
        "title": "Prêt à payer 300 francs pour un slip «sale»?",
        "summary": "Willy Chavarria a lancé une ligne de sous-vêtements de luxe plutôt singulière: on dirait qu'ils sont tachés.",
        "link": "https://www.20min.ch/fr/story/dirty-willy-underwear-pret-a-payer-300-francs-pour-un-slip-sale-103171029"
    },
    {
        "title": "Meghan Markle ne lâche plus cet accessoire de mode",
        "summary": "La duchesse de Sussex, qui voyage en Amérique du Sud, porte un collier en or, créé par un célèbre bijoutier parisien.",
        "link": "https://www.20min.ch/fr/story/de-l-or-en-colombie-meghan-markle-ne-lache-plus-cet-accessoire-de-mode-103170964"
    },
    {
        "title": "Elles portent une fausse bague de fiançailles",
        "summary": "Divers sites Internet proposent des bagues de fiançailles en toc, qui ressemblent à s'y méprendre à des vraies. Et la demande est croissante, y compris en Suisse.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-elles-portent-une-fausse-bague-de-fiancailles-103160231"
    },
    {
        "title": "Kevin Germanier: le créateur valaisan médaillé d'or par «Vogue» et «Elle»",
        "summary": "Le couturier suisse a créé les costumes de la cérémonie de clôture des Jeux olympiques de Paris. La presse spécialisée salue son talent.",
        "link": "https://www.20min.ch/fr/story/jo-2024-kevin-germanier-le-createur-valaisan-medaille-d-or-par-vogue-et-elle-103167681"
    },
    {
        "title": "Lit et douche: le luxe d'un vol dans une suite de la First Class",
        "summary": "Deux vidéos d'influenceurs présentent les espaces dont dispose la clientèle de la catégorie la plus élevée de Singapore Airlines et d'Emirates.",
        "link": "https://www.20min.ch/fr/story/l-hotel-dans-un-avion-il-devoile-le-luxe-d-un-vol-dans-une-suite-de-la-first-class-103169859"
    },
    {
        "title": "Les 5 destinations où partir en septembre",
        "summary": "On prépare la rentrée, mais on rêve de prolonger les vacances. Et si l'on bookait un voyage à Menton, Malte ou Madère?",
        "link": "https://www.20min.ch/fr/story/vacances-les-5-destinations-ou-partir-en-septembre-103169441"
    },
    {
        "title": "Après la quantité, Barcelone s'essaie à la qualité",
        "summary": "La ville espagnole a revu son positionnement marketing. Avec le slogan «This is Barcelona», elle tente d'endiguer le tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/lutte-contre-le-surtourisme-apres-la-quantite-barcelone-s-essaie-a-la-qualite-103159508"
    },
    {
        "title": "Deux sites suisses parmi les plus extraordinaires du monde",
        "summary": "Sur les 100 lieux remarquables désignés par le magazine «Time», deux se situent en Suisse: l'un à Genève, l'autre à Zermatt.",
        "link": "https://www.20min.ch/fr/story/geneve-et-valais-deux-sites-suisses-parmi-les-plus-extraordinaires-du-monde-103158102"
    },
    {
        "title": "Le verre ne protège pas des UV",
        "summary": "Il est important de se protéger du soleil, à l'extérieur comme à l'intérieur. En effet, le risque est tout aussi grand derrière une vitre.",
        "link": "https://www.20min.ch/fr/story/cancer-et-vieillissement-de-la-peau-le-verre-ne-protege-pas-des-uv-103159634"
    },
    {
        "title": "Elle est la plus belle femme du monde",
        "summary": "Ordinateur, ô mon bel ordinateur, dis-moi, qui est la plus belle? La réponse a été apportée par un chirurgien esthétique.",
        "link": "https://www.20min.ch/fr/story/anya-taylor-joy-elle-est-la-plus-belle-femme-du-monde-103158622"
    },
    {
        "title": "Pourquoi un déodorant perd-il son efficacité?",
        "summary": "Un dermatologue nous explique pourquoi un déodorant peut nous lâcher.",
        "link": "https://www.20min.ch/fr/story/mauvaise-odeur-pourquoi-un-deodorant-perd-de-son-efficacite-103157548"
    },
    {
        "title": "Elles dorment la tête bandée",
        "summary": "Des jeunes femmes portent une mentonnière pour éviter l'apparition d'un double menton. Une chirurgienne esthétique réfute cette absurdité.",
        "link": "https://www.20min.ch/fr/story/double-menton-elles-dorment-la-tete-bandee-103155607"
    },
    {
        "title": "Astuces pour nettoyer sa salle de bains sans trop se fouler",
        "summary": "Astiquer.... Quelle corvée! Voici quelques astuces pour se faciliter la tâche et être plus efficace.",
        "link": "https://www.20min.ch/fr/story/menage-astuces-pour-nettoyer-sa-salle-de-bains-sans-trop-se-fouler-103171188"
    },
    {
        "title": "Des astuces pour se débarrasser des limaces",
        "summary": "Les limaces peuvent faire de gros dégâts dans un potager. Il existe des solutions chimiques, mais aussi d'autres beaucoup plus naturelles.",
        "link": "https://www.20min.ch/fr/story/jardinage-des-astuces-pour-se-debarrasser-les-limaces-103160057"
    },
    {
        "title": "Recette d'un répulsif antimoustique 100% naturel",
        "summary": "Sur TikTok, des créateurs de contenus vantent les mérites d'une solution antimoustique faite maison, censée être plus efficace que les produits du commerce.",
        "link": "https://www.20min.ch/fr/story/remede-maison-recette-d-un-repulsif-antimoustique-100-naturel-103155708"
    },
    {
        "title": "Que faire contre la chaleur accablante dans un logement",
        "summary": "Les pièces mal isolées ou les appartements situés sous les combles peuvent se transformer en fournaise. Pour éviter cela, nous avons demandé conseil à une experte.",
        "link": "https://www.20min.ch/fr/story/mansardes-que-faire-contre-la-chaleur-accablante-dans-un-logement-103154742"
    },
    {
        "title": "La génération Z boit de l'«eau de têtard»",
        "summary": "La génération Z ne jure que par l'eau de chia pour perdre du poids. Des experts mettent toutefois en garde contre une consommation excessive.",
        "link": "https://www.20min.ch/fr/story/effet-ozempic-la-generation-z-boit-de-l-eau-de-tetard-103171647"
    },
    {
        "title": "Café: le flat white dépassé par le cortado",
        "summary": "Le café tendance est originaire d'Espagne. Le cortado est servi dans un verre. Il est moins mousseux que le flat white qui avait la cote auparavant.",
        "link": "https://www.20min.ch/fr/story/servi-dans-un-verre-le-flat-white-passe-le-relais-au-cortado-103155114"
    },
    {
        "title": "Congélation des aliments: 3 astuces qui changent la vie",
        "summary": "Il y a des méthodes très simples pour sceller un plastique et pour préparer un bouillon de légumes qui prendront place dans le congélateur.",
        "link": "https://www.20min.ch/fr/story/cuisine-congelation-des-aliments-3-astuces-qui-changent-la-vie-103158442"
    },
    {
        "title": "La salade de pâtes n'est pas un plat dénué d'intérêt",
        "summary": "Qui dit barbecue ou pique-nique, dit salade de pâtes. Accompagnement banal pour certains, celle-ci présente pourtant bien des qualités.",
        "link": "https://www.20min.ch/fr/story/accompagnement-contrairement-a-sa-reputation-la-salade-de-pates-est-saine-103157610"
    },
    {
        "title": "Cette petite chinoise fait trembler l'industrie automobile",
        "summary": "La Seagull, modèle électrique bon marché de BYD, fait monter la pression aux États-Unis. Elle pourrait même faire vaciller le secteur de l'automobile en Europe.",
        "link": "https://www.20min.ch/fr/story/electrique-bon-marche-cette-petite-chinoise-fait-trembler-l-industrie-automobile-103171519"
    },
    {
        "title": "Batterie à plat: la clim plombe-t-elle la voiture électrique?",
        "summary": "En hiver, le chauffage désavantage la batterie d'un véhicule électrique comparée au moteur à combustion. En été, qu'en est-il du système de refroidissement?",
        "link": "https://www.20min.ch/fr/story/vague-de-chaleur-batterie-a-plat-la-clim-plombe-t-elle-la-voiture-electrique-103169763"
    },
    {
        "title": "Combien de cylindres doit compter une voiture?",
        "summary": "La plupart des véhicules en circulation en Suisse sont encore des voitures thermiques. Mais comment fonctionne un moteur à combustion?",
        "link": "https://www.20min.ch/fr/story/voitures-thermiques-combien-de-cylindres-doit-compter-une-voiture-103158795"
    },
    {
        "title": "Manque d'autonomie: une peur souvent injustifiée",
        "summary": "La majorité des véhicules électriques testés ont une autonomie longue distance. Ils permettent donc de partir en vacances l'esprit tranquille.",
        "link": "https://www.20min.ch/fr/story/vehicules-electriques-la-peur-de-l-autonomie-n-est-souvent-pas-justifiee-103157696"
    },
    {
        "title": "Gagne tes billets pour le concert de Vitaa",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Vitaa qui aura lieu le 14 décembre 2024 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-vitaa-103098861"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Jugées trop moches, des meules de fromage risquent la poubelle",
        "summary": "Des centaines de meules de fromage sont menacées d'être éliminées à Thoune, et cela parce qu'elles sont légèrement fissurées. Une association antigaspi cherche désespérément des acheteurs.",
        "link": "https://www.20min.ch/fr/story/thoune-be-jugees-trop-moches-des-meules-de-fromage-risquent-la-poubelle-103171864"
    },
    {
        "title": "Tim Walz, le colistier de Kamala Harris, accepte l’investiture",
        "summary": "Sans surprise, Tim Walz a accepté mercredi l’investiture du parti démocrate lors de la convention de Chicago pour devenir le colistier de Kamala Harris.",
        "link": "https://www.20min.ch/fr/story/convention-democrate-de-chicago-tim-walz-le-colistier-de-kamala-harris-accepte-l-investiture-442526528133"
    },
    {
        "title": "Attaqué par un ours, il se fait tirer dessus par un chasseur",
        "summary": "Un trentenaire a survécu à un enchaînement d'événements tragiques, samedi dernier, en Alaska.",
        "link": "https://www.20min.ch/fr/story/etats-unis-attaque-par-un-ours-il-se-fait-tirer-dessus-par-un-chasseur-103171923"
    },
    {
        "title": "A Chelsea, Servette est inconnu",
        "summary": "Les Grenat ont beau venir défier les Blues jeudi (21 h) en Conference League, personne ne s’en soucie vraiment.",
        "link": "https://www.20min.ch/fr/story/football-a-chelsea-servette-est-inconnu-103172244"
    },
    {
        "title": "«J'ai été un supporter et un psy pour Zoë»",
        "summary": "À l'affiche de «Blink Twice», premier film réalisé par sa fiancée Zoë Kravitz, Channing Tatum a tout fait pour la mettre en confiance sur le tournage.",
        "link": "https://www.20min.ch/fr/story/channing-tatum-j-ai-ete-un-supporter-et-un-psy-pour-zoe-103171909"
    },
    {
        "title": "Zara retire ce T-shirt de la vente, mais pas partout",
        "summary": "La vidéo, dans laquelle une mère de famille se dit choquée par un T-shirt Zara, est devenue virale sur TikTok. Au point que la marque a retiré la pièce de la vente... du moins au Royaume-Uni.",
        "link": "https://www.20min.ch/fr/story/t-shirt-controverse-zara-retire-ce-t-shirt-de-la-vente-mais-pas-partout-103171938"
    },
    {
        "title": "Des chiens robots sur le champ de bataille pour «sauver des vies»",
        "summary": "Les chiens-robots pourraient bientôt devenir monnaie courante sur les lignes de front ukrainiennes. Lors d’une démonstration dans un lieu tenu secret en Ukraine, un chien métallique sprinte, grimpe, s’accroupit et saute en fonction des instructions télécommandées données par un opérateur de chiens-robots et spécialiste d’une société britannique qui développe des solutions militaires. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/guerre-en-ukraine-des-chiens-robots-sur-le-champ-de-bataille-pour-sauver-des-vies-103172092"
    },
    {
        "title": "17 morts dans l’explosion d’une usine pharmaceutique",
        "summary": "Une explosion violente jeudi dans une usine pharmaceutique dans le sud-est de l’Inde a fait 17 morts et une trentaine de blessés.",
        "link": "https://www.20min.ch/fr/story/inde-17-morts-dans-l-explosion-d-une-usine-pharmaceutique-781539565038"
    },
    {
        "title": "Portugal: un incendie à Madère fait rage depuis une semaine",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Séries, films et musique en ligne toujours plus chers",
        "summary": "Les services de streaming pèsent toujours davantage sur les finances des consommateurs suisses. Bonne nouvelle: les ordinateurs et téléviseurs sont meilleurs marché.",
        "link": "https://www.20min.ch/fr/story/suisse-series-films-et-musique-en-ligne-toujours-plus-chers-103172086"
    },
    {
        "title": "Une éruption volcanique provoque l’annulation de 10 vols",
        "summary": "Le volcan White Island, dont l’éruption avait tué 22 personnes en 2019, est à nouveau entré en activité en Nouvelle-Zélande.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-une-eruption-volcanique-provoque-l-annulation-de-10-vols-281467112239"
    },
    {
        "title": "Athletissima 2024: demandez le programme!",
        "summary": "C'est ce jeudi soir 22 août, dès 17h30, que le stade olympique de la Pontaise à Lausanne va accueillir les meilleurs athlètes du monde. Voici ce qu'il vous faut savoir.",
        "link": "https://www.20min.ch/fr/story/evenement-athletissima-2024-demandez-le-programme-103172350"
    },
    {
        "title": "Un député baffe une journaliste",
        "summary": "Un parlementaire thaïlandais, l’ex-chef des forces armées Prawit Wongsuwan fait l’objet d’une enquête. L’homme est accusé d’avoir donné une baffe à une journaliste de la chaîne publique Thai PBS. (X/atk)",
        "link": "https://www.20min.ch/fr/video/thailande-un-depute-baffe-une-journaliste-103172270"
    },
    {
        "title": "La «Kamalamania» s'empare de l'Amérique",
        "summary": "La dynamique lancée par le duo Harris-Walz est telle que les articles promotionnels font fureur à la convention démocrate de Chicago.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-la-kamalamania-s-empare-de-l-amerique-103172174"
    },
    {
        "title": "L’Australie prévoit de construire des missiles sur son sol",
        "summary": "Le pays entend construire une usine capable de produire jusqu'à 100 missiles d'attaques conjoints par jour d’ici à 2027.",
        "link": "https://www.20min.ch/fr/story/sydney-laustralie-prevoit-de-construire-des-missiles-sur-son-sol-103172355"
    },
    {
        "title": "Il passe du hockey pro au foot amateur et s'éclate le genou direct",
        "summary": "Après avoir officiellement raccroché les patins, l'ex-star de Gottéron voulait se lancer dans le foot des talus. L'expérience n'aura duré que 18 minutes.",
        "link": "https://www.20min.ch/fr/story/andrei-bykov-il-passe-du-hockey-pro-au-foot-amateur-et-s-eclate-le-genou-direct-103172005"
    },
    {
        "title": "Microsoft à la recherche d’un second souffle au salon Gamescom",
        "summary": "Avec une cinquantaine de jeux présentés et «son plus gros stand» jamais tenu au salon européen du jeu vidéo, la firme veut rassurer les joueurs, après plusieurs mois compliqués.",
        "link": "https://www.20min.ch/fr/story/allemagne-microsoft-a-la-recherche-dun-second-souffle-au-salon-gamescom-103172370"
    },
    {
        "title": "Habitant de New York inculpé pour espionnage au profit de Pékin",
        "summary": "Un ancien militant pro-démocratie originaire de Chine est soupçonné d'être un agent du gouvernement chinois aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-habitant-de-new-york-inculpe-pour-espionnage-au-profit-de-pekin-103172378"
    },
    {
        "title": "«Les jeunes Suisses se radicalisent à une vitesse extrêmement rapide»",
        "summary": "Le chef du Service de renseignement de la Confédération (SRC) Christian Dussey met en garde contre une hausse du nombre de jeunes radicalisés en Suisse. Et contre l'espionnage russe en particulier.",
        "link": "https://www.20min.ch/fr/story/menace-terroriste-les-jeunes-suisses-se-radicalisent-a-une-vitesse-extremement-rapide-103172365"
    },
    {
        "title": "Les élèves trop absents ne pourront pas passer leur matu",
        "summary": "Le canton de Bâle-Ville veut fixer un taux minimum de présence des élèves de maturité à 80%. Depuis la fin des mesures Covid, de nouvelles formes d'absentéisme interrogent les milieux pédagogiques.",
        "link": "https://www.20min.ch/fr/story/bale-les-eleves-trop-absents-ne-pourront-pas-passer-leur-matu-103172040"
    },
    {
        "title": "La place de la Riponne peut dire adieu à sa fontaine carrée",
        "summary": "Le bassin, qui n'a pas toujours fait l'unanimité, sera démonté et ne sera pas reconstruit.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-place-de-la-riponne-peut-dire-adieu-a-sa-fontaine-carree-103172363"
    },
    {
        "title": "«François est le père de mon futur enfant»",
        "summary": "Denitsa Ikonomova a révélé être en couple avec le danseur étoile, François Alu. Le couple s'est rencontré sur «Danse avec les stars» en 2021.",
        "link": "https://www.20min.ch/fr/story/denitsa-ikonomova-francois-est-le-pere-de-mon-futur-enfant-103172402"
    },
    {
        "title": "Et tout à coup, sept soleils apparaissent dans le ciel",
        "summary": "Une vidéo devenue virale montre sept soleils apparaissant dans le ciel de Chengdu. De nombreuses personnes se sont interrogées sur cet événement hors du commun, qui porte le nom de parhélie. (X/atk)",
        "link": "https://www.20min.ch/fr/video/chine-et-tout-a-coup-sept-soleils-apparaissent-dans-le-ciel-103172205"
    },
    {
        "title": "Athlète de pointe et vlogueuse de haut vol",
        "summary": "La Britannique Daryll Neita a documenté sa préparation pour les Jeux et sa vie à Paris, durant les JO, sur sa chaîne YouTube. De quoi mieux comprendre la vie d'une femme sprinteuse.",
        "link": "https://www.20min.ch/fr/story/daryll-neita-athlete-de-pointe-et-vlogueuse-de-haut-vol-103172137"
    },
    {
        "title": "Des microplastiques dans le Coca et le Schweppes en bouteille",
        "summary": "L’association française Agir pour l’Environnement interpelle les autorités sanitaires après la publication jeudi d'une enquête.",
        "link": "https://www.20min.ch/fr/story/france-des-microplastiques-dans-le-coca-et-le-schweppes-en-bouteille-103172422"
    },
    {
        "title": "Jamais depuis les années 60 la population suisse n'a autant grandi",
        "summary": "Il y avait en Suisse, fin 2023, plus de 8,96 millions d'habitants, un chiffre en hausse de 1,7% par rapport à 2022. Du jamais vu depuis 60 ans. En cause: les réfugiés ukrainiens.",
        "link": "https://www.20min.ch/fr/story/demographie-jamais-depuis-les-annees-60-la-population-suisse-n-a-autant-grandi-103172385"
    },
    {
        "title": "Découverte au Botswana de «l'un des plus gros diamants bruts»",
        "summary": "La compagnie canadienne Lucara a annoncé avoir découvert une pierre précieuse de 2492 carats, dans la mine de Karowe, dans le nord-est du pays africain.",
        "link": "https://www.20min.ch/fr/story/pierre-precieuse-decouverte-au-botswana-de-l-un-des-plus-gros-diamants-bruts-103172399"
    },
    {
        "title": "Toutes les meules de raclette fissurées ont été vendues",
        "summary": "L'association antigaspi qui s'était donné pour mission de vendre 800 meules de raclette a de quoi se réjouir: c'est la rupture de stock!",
        "link": "https://www.20min.ch/fr/story/thoune-be-toutes-les-meules-de-raclette-fissurees-ont-ete-vendues-103172390"
    },
    {
        "title": "Une moto plonge dans un ravin, le pilote décède",
        "summary": "Une sortie de route à Taninges, en Haute-Savoie, a fait un mort et une blessée grave.",
        "link": "https://www.20min.ch/fr/story/france-voisine-une-moto-plonge-dans-un-ravin-le-pilote-decede-103172443"
    },
    {
        "title": "Les trois épreuves phares de John Nicolet",
        "summary": "L'édition d'Athletissima 2024 est très dense, avec un wagon de stars planétaires. Le commentateur de la RTS, vous propose, après mûre réflexion, ses grands moments de la soirée à venir.",
        "link": "https://www.20min.ch/fr/story/athletisme-les-trois-epreuves-phares-de-john-nicolet-103172441"
    },
    {
        "title": "Le design d'un hôtel révèle si les femmes sont bienvenues",
        "summary": "Une tiktokeuse présente les équipements qui démontrent qu'une chambre d'hôtel a été conçue uniquement pour des hommes, au mépris des femmes.",
        "link": "https://www.20min.ch/fr/story/differences-hommesfemmes-le-design-d-un-hotel-revele-si-les-femmes-sont-bienvenues-103172016"
    },
    {
        "title": "Une montagne de couches pour bébés envahit nos poubelles",
        "summary": "Les langes jetables représentent 10% des ordures ménagères en Suisse. La tendance empire, car les enfants sont propres de plus en plus tard.",
        "link": "https://www.20min.ch/fr/story/suisse-une-montagne-de-couches-pour-bebes-envahit-nos-poubelles-103171856"
    },
    {
        "title": "Sur les cinq corps retirés de l'épave, celui de Mike Lynch",
        "summary": "Il ne reste qu’une seule personne encore recherchée, celui d'une femme, après la récupération du corps du magnat britannique de la tech de l'épave du Bayesian.",
        "link": "https://www.20min.ch/fr/story/italie-le-dernier-corps-recupere-du-super-yacht-est-celui-de-mike-lynch-103172465"
    },
    {
        "title": "Pluie d'amendes face aux campements de gitans illégaux",
        "summary": "Le canton applique la tolérance zéro depuis cet été envers les gens du voyage qui ne respectent pas les règles. Un changement de cap assumé.",
        "link": "https://www.20min.ch/fr/story/vaud-durcit-le-ton-pluie-d-amendes-face-aux-campements-de-gitans-illegaux-103172456"
    },
    {
        "title": "Des larmes de fierté, des vitres pare-balles et des influenceurs",
        "summary": "Journée importante ce mercredi aux États-Unis. Du côté des Républicains, Donald Trump a donné son premier meeting sous haute protection depuis sa tentative d’assassinat en juillet. Du côté des Démocrates, Tim Walz a été nommé comme colistier à la candidature de Kamala Harris.  (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/presidentielle-americaine-des-larmes-de-fierte-des-vitres-pare-balles-et-des-influenceurs-103172451"
    },
    {
        "title": "Voici le menu détaillé de la soirée à Athletissima",
        "summary": "Les horaires, les épreuves, les records et tous les athlètes au départ: le guide complet pour votre soirée à la Pontaise.",
        "link": "https://www.20min.ch/fr/story/athletisme-voici-le-menu-detaille-de-la-soiree-a-athletissima-597575354965"
    },
    {
        "title": "L’école à la maison a le vent en poupe: «L’enfer, c’est les autres»",
        "summary": "Rémy Corthésy, parent ayant décidé d’assurer l’enseignement de ses enfants à domicile, nous explique son choix.",
        "link": "https://www.20min.ch/fr/video/120-secondes-lecole-a-la-maison-a-le-vent-en-poupe-lenfer-cest-les-autres-103172484"
    },
    {
        "title": "Stars, dénivelé et… arrivée à Lausanne un vendredi",
        "summary": "Les images vont être belles, lors du Tour de Romandie féminin, du 6 au 8 septembre. Avec un défi de taille: arriver sur le Pont Bessières un vendredi après-midi.",
        "link": "https://www.20min.ch/fr/story/tour-de-romandie-feminin-stars-denivele-et-arrivee-a-lausanne-un-vendredi-960915386896"
    },
    {
        "title": "La FIFA et Google au tribunal pour un obscur site internet",
        "summary": "Un média en ligne publie de violentes accusations contre la Fédération internationale de football. Celle-ci veut faire supprimer les articles sur Google. Qui s'y oppose. La justice tranchera.",
        "link": "https://www.20min.ch/fr/story/zurich-la-fifa-et-google-au-tribunal-pour-un-obscur-site-internet-103172454"
    },
    {
        "title": "Sueurs froides devant l'enclos des tigres",
        "summary": "Une visiteuse inconsciente s'est dangereusement approchée d'un fauve, dans un zoo du New Jersey. La police est à sa recherche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sueurs-froides-devant-l-enclos-des-tigres-103172410"
    },
    {
        "title": "«Sur une échelle de 1 à 10, ces courses en tenue de feu sont un 12!»",
        "summary": "Dominik (20 ans) est pompier volontaire à Niederhasli près de Zurich. Même s’il doit renoncer à quelques bières le 1er août pour être prêt pour les interventions, il s’engage avec conviction. Pour inciter davantage de jeunes à rejoindre les pompiers du pays, il a imaginé quelque chose de spécial.",
        "link": "https://www.20min.ch/fr/video/pompiers-volontaires-sur-une-echelle-de-1-a-10-ces-courses-en-tenue-de-feu-sont-un-12-103171061"
    },
    {
        "title": "Poutine accuse l'Ukraine d'avoir visé la centrale de Koursk",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Feu vert au traitement très attendu contre alzheimer",
        "summary": "Le régulateur britannique du médicament a approuvé au Royaume-Uni le Leqembi, malgré les réserves de l'UE et du système hospitalier britannique.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-feu-vert-au-traitement-tres-attendu-contre-alzheimer-103172523"
    },
    {
        "title": "«Jannik Sinner est une victime innocente»",
        "summary": "Dans la tempête à quelques jours de l’US Open, après les révélations de ses deux contrôles positifs à un produit dopant, le No 1 mondial a été soutenu publiquement par son coach Darren Cahill.",
        "link": "https://www.20min.ch/fr/story/tennis-dopage-jannik-sinner-est-une-victime-innocente-881638086059"
    },
    {
        "title": "Alinghi Red Bull Racing commence par une victoire",
        "summary": "Le défi suisse s’est imposé face aux Français d’Orient Express Racing Team lors de la première régate préliminaire de la 37e Coupe de l’America.",
        "link": "https://www.20min.ch/fr/story/coupe-de-l-america-alinghi-red-bull-racing-commence-par-une-victoire-570836772452"
    },
    {
        "title": "Un accident de parapente fait deux morts",
        "summary": "Deux personnes ont perdu la vie mercredi lors du décollage de leur parapente à Zermatt. Les causes de l'accident ne sont pas encore connues.",
        "link": "https://www.20min.ch/fr/story/zermatt-vs-un-accident-de-parapente-fait-deux-morts-103172592"
    },
    {
        "title": "L'Ukrainien Rouslan, «cuistot dans l’enfer de la guerre» et star de TikTok",
        "summary": "Le soldat Rouslan Mokrytsky fait des vidéos légères qui cartonnent sur les réseaux sociaux, pour «récupérer mentalement» des horreurs du conflit.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-ukrainien-rouslan-cuistot-dans-lenfer-de-la-guerre-et-star-de-tiktok-103172575"
    },
    {
        "title": "Procès requis contre Gérard Depardieu pour viols sur Charlotte Arnould",
        "summary": "L'actrice française de 28 ans accuse le comédien français de 75 ans de l'avoir violée à deux reprises en 2018.",
        "link": "https://www.20min.ch/fr/story/france-proces-requis-contre-gerard-depardieu-pour-viols-sur-charlotte-arnould-103172608"
    },
    {
        "title": "L'armée modifie le calendrier pour arranger les apprentis",
        "summary": "Dès 2027, la deuxième salve d'école de recrues débutera mi-août plutôt que début juillet pour mieux coïncider avec les agendas des jeunes en formation.",
        "link": "https://www.20min.ch/fr/story/ecole-de-recrues-l-armee-modifie-le-calendrier-pour-arranger-les-apprentis-103172589"
    },
    {
        "title": "Le Canton a 25 loups dans le viseur: il entend bien les éliminer",
        "summary": "L'État lance une offensive contre le loup, dont la présence jugée importante pourrait poser problème à l'avenir.",
        "link": "https://www.20min.ch/fr/story/valais-le-canton-a-25-loups-dans-le-viseur-il-entend-bien-les-eliminer-103172627"
    },
    {
        "title": "Un improbable lieu de départ pour la 6e étape de la Vuelta",
        "summary": "Le sponsor du maillot rouge de leader du Tour d'Espagne a frappé un grand coup marketing. Les coureurs se sont élancés depuis les allées d’un supermarché pour la 6e étape. (X/atk)",
        "link": "https://www.20min.ch/fr/video/cyclisme-la-6e-etape-de-la-vuelta-lancee-depuis-un-centre-commercial-103172635"
    },
    {
        "title": "«J’étais si heureuse que mon enfant soit revenu vivant»",
        "summary": "Un petit garçon de six ans s'est égaré en forêt durant quatre jours. Il a été retrouvé épuisé, couvert de boue, assis dans un buisson de manioc.",
        "link": "https://www.20min.ch/fr/story/vietnam-jetais-si-heureuse-que-mon-enfant-soit-revenu-vivant-103172606"
    },
    {
        "title": "Quand la manucure donne des sueurs froides",
        "summary": "Les manucures réalisent des effets spéciaux dignes des prothésistes des studios de cinéma. Âmes sensibles s'abstenir!",
        "link": "https://www.20min.ch/fr/story/trompe-l-oeil-quand-la-manucure-donne-des-sueurs-froides-103172131"
    }
]