[
    {
        "title": "Rixe à la fête foraine: il prend 24 ans pour tentative de meurtre",
        "summary": "Un Marseillais a été condamné mardi à Annecy. Lors d'une bagarre à l'été 2021 sur les quais à Genève, il avait grièvement blessé trois Genevois à coups de couteau.",
        "link": "https://www.20min.ch/fr/story/genevehaute-savoie-rixe-a-la-fete-foraine-il-prend-24-ans-pour-tentative-de-meurtre-103241716"
    },
    {
        "title": "Tout Hawaï l'a cherchée pendant un mois, elle n'en savait rien",
        "summary": "La disparition d'Hannah Kobayashi a fait les gros titres de la presse américaine depuis début novembre. La trentenaire n'était au courant de rien, pas même du suicide de son père.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tout-hawai-l-a-cherchee-pendant-un-mois-elle-n-en-savait-rien-103241920"
    },
    {
        "title": "Genève-Servette se qualifie et affrontera Zurich en demi-finales",
        "summary": "Après son succès 4-0 à l'aller, Genève-Servette s'est hissé dans le dernier carré grâce à son nul à Bremerhaven (2-2) mardi. Les Aigles défieront Zurich.",
        "link": "https://www.20min.ch/fr/story/hockey-servette-face-a-bremerhaven-pour-un-duel-decisif-en-champions-league-103242074"
    },
    {
        "title": "«Un licenciement collectif en guise de cadeau de Noël»",
        "summary": "L'entreprise Faulhaber, active dans les micro-systèmes, veut délocaliser son site chaux-de-fonnier vers la Hongrie. Près de septante emplois sont menacés.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-un-licenciement-collectif-en-guise-de-cadeau-de-noel-103242021"
    },
    {
        "title": "Les recherches de survivants continuent après le puissant séisme",
        "summary": "Après le puissant séisme qui a touché lundi Port-Vila, la capitale du Vanuatu, le bilan provisoire est de 14 morts et 200 blessés.",
        "link": "https://www.20min.ch/fr/story/vanuatu-les-recherches-de-survivants-continuent-apres-le-puissant-seisme-103242227"
    },
    {
        "title": "«La tempête a renversé l’arbre de Noël en quelques secondes»",
        "summary": "Un sapin de Noël de 56 mètres s’est effondré à Maricá, près de Rio de Janeiro, tuant un ouvrier. Deux jours de deuil ont été décrétés. (chs)",
        "link": "https://www.20min.ch/fr/video/accident-mortel-au-bresil-la-tempete-a-renverse-l-arbre-de-noel-en-quelques-secondes-103242189"
    },
    {
        "title": "Locations touristiques menacées: les propriétaires se rebiffent",
        "summary": "Les détenteurs de logements de vacances réclament plus de 4 milliards d'euros à la Ville de Barcelone, qui veut mettre un terme à leur activité.",
        "link": "https://www.20min.ch/fr/story/barcelone-locations-touristiques-menacees-les-proprietaires-se-rebiffent-103242165"
    },
    {
        "title": "«Pau, c'est en France»: Bayrou sur le gril à l'Assemblée",
        "summary": "Après une censure historique du gouvernement, Emmanuel Macron a désigné son quatrième Premier ministre de l'année en la personne de François Bayrou. Pour combien de temps?",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-la-nomination-du-nouveau-premier-ministre-attendue-jeudi-103232873"
    },
    {
        "title": "L’incroyable cadeau de Drake à l’une de ses sosies",
        "summary": "Le chanteur canadien a indirectement participé au concours de sosie organisé dans sa ville de Toronto, le 14 décembre, en participant généreusement à la dotation du vainqueur.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/quelle-journee-de-fou-l-incroyable-cadeau-de-drake-a-l-une-de-ses-sosies-103241874"
    },
    {
        "title": "Le Grand Conseil a validé une baisse d’impôt de 7% d'ici à 2027",
        "summary": "Lors du vote du budget 2025, les députés ont contré l’initiative des milieux économiques, qui réclamaient une baisse cumulée de 12% de l’impôt cantonal sur le revenu.",
        "link": "https://www.20min.ch/fr/story/vaud-le-grand-conseil-a-valide-une-baisse-d-impot-de-7-d-ici-a-2027-103242033"
    },
    {
        "title": "Luigi Mangione inculpé pour meurtre en tant qu’«acte terroriste»",
        "summary": "Tueur présumé de Brian Thompson, un patron du secteur de l’assurance santé à New York, Luigi Mangione encourt la prison à vie sans libération conditionnelle.",
        "link": "https://www.20min.ch/fr/story/meurtre-d-un-patron-luigi-mangione-inculpe-pour-meurtre-en-tant-qu-acte-terroriste-103242206"
    },
    {
        "title": "Euro 2025: tout le monde est content",
        "summary": "Les journaux de Norvège, d'Islande et de Finlande ont été unanimes après le tirage au sort de l'Euro 2025 en Suisse. Comme la Nati, ils pensent avoir touché le gros lot.",
        "link": "https://www.20min.ch/fr/story/football-euro-2025-tout-le-monde-est-content-103241738"
    },
    {
        "title": "Sa réaction après qu’un fan lui a lancé un collier en plein visage",
        "summary": "La scène a suscité des réactions mitigées parmi les fans. De son côté, la chanteuse, choquée puis agacée, s’était déjà exprimée auparavant sur ce sujet. Elle éprouve des sentiments partagés lorsqu’on lui lance des objets. (X/dbr)",
        "link": "https://www.20min.ch/fr/video/billie-eilish-sa-reaction-apres-qu-un-fan-lui-a-lance-un-collier-en-plein-visage-103241793"
    },
    {
        "title": "«Miracle» de Noël pour une condamnée à mort",
        "summary": "Le sort de la Philippine de 39 ans, mère de deux enfants, avait largement ému ses compatriotes et les autorités de Manille, qui sont parvenues à la sauver et à la rapatrier.",
        "link": "https://www.20min.ch/fr/story/indonesie-miracle-de-noel-pour-une-condamnee-a-mort-103242022"
    },
    {
        "title": "Vinicius Junior et Aitana Bonmati élus joueurs de l'année par la FIFA",
        "summary": "L'attaquant brésilien a reçu le trophée FIFA The Best pour la première fois de sa carrière. La milieu de terrain espagnole est, elle, sacrée pour la deuxième année consécutive.",
        "link": "https://www.20min.ch/fr/story/football-vinicius-junior-et-aitana-bonmati-elus-joueurs-de-l-annee-par-la-fifa-103242081"
    },
    {
        "title": "Un couple arrêté pour avoir employé illégalement des prostituées",
        "summary": "Une enquête a permis l'arrestation de deux exploitants d’un établissement érotique, suspectés d'avoir vendu illégalement les services de travailleuses du sexe.",
        "link": "https://www.20min.ch/fr/story/suisse-alemanique-un-couple-arrete-pour-avoir-employe-illegalement-des-prostituees-103241949"
    },
    {
        "title": "Ce prisonnier «civil» n’était finalement pas si innocent",
        "summary": "Présenté comme un innocent ayant été détenu pendant des mois, le prisonnier libéré dans un reportage de CNN serait en réalité un membre de l’armée syrienne déchue. Face aux critiques, le média américain dément toute mise en scène.",
        "link": "https://www.20min.ch/fr/video/syrie-ce-prisonnier-civil-n-etait-finalement-pas-si-innocent-103242016"
    },
    {
        "title": "Stellantis promet de nouveaux modèles et des investissements en Italie",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-stellantis-promet-de-nouveaux-modeles-et-des-investissements-en-italie-103021435"
    },
    {
        "title": "Une habitation sur cinq risque  d’être inondée",
        "summary": "Des projections intégrant les changements climatiques montrent que 6,3 millions de maisons sont menacées, et que cela grimpera à 8 millions en 2050.",
        "link": "https://www.20min.ch/fr/story/angleterre-une-habitation-sur-cinq-risque-d-etre-inondee-103241985"
    },
    {
        "title": "Spéléologue blessée et bloquée à presque 600 m de profondeur",
        "summary": "Plus de 100 secouristes sont à pied d’oeuvre pour récupérer Ottavia Piana, 32 ans. La spéléologue est blessée et coincée depuis samedi dans la grotte Abisso Bueno Fonteno près du lac d’Iseo. Elle se trouve à 585 m de profondeur. (X/atk)",
        "link": "https://www.20min.ch/fr/video/italie-speleologue-blessee-et-bloquee-a-presque-600-m-de-profondeur-103241880"
    },
    {
        "title": "Trump candidat en 2028? Steve Bannon relance cette folle idée",
        "summary": "L'ancien stratège de la Maison-Blanche a publiquement évoqué la possibilité d'un troisième mandat de Donald Trump, ce que la Constitution interdit.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-candidat-en-2028-steve-bannon-relance-cette-folle-idee-103241767"
    },
    {
        "title": "Maigrissime, Lily Allen ne mange plus",
        "summary": "La chanteuse anglaise, qui a perdu énormément de poids, confie ne pas se sentir «dans un très bon état mental».",
        "link": "https://www.20min.ch/fr/story/new-york-maigrissime-lily-allen-ne-mange-plus-103241785"
    },
    {
        "title": "Le nombre de gens qui manquent à l’appel «est vraiment effrayant»",
        "summary": "L'association d'aide humanitaire a indiqué mardi qu'environ 200 volontaires étaient probablement portés disparus après le passage du cyclone qui a dévasté l'archipel de Mayotte.",
        "link": "https://www.20min.ch/fr/story/cyclone-chido-plus-de-200-membres-de-la-croix-rouge-ont-disparu-103241830"
    },
    {
        "title": "Une femme «bourrée d’explosifs» voulait attaquer le pape",
        "summary": "Le pape François a révélé avoir échappé à deux tentatives d’attentat lors de son voyage historique en Irak en 2021, selon des extraits de son autobiographie publiés mardi.",
        "link": "https://www.20min.ch/fr/story/revelations-une-femme-bourree-d-explosifs-voulait-attaquer-le-pape-103241917"
    },
    {
        "title": "Le nouvel outil vidéo d'OpenAI connaît très mal la fondue",
        "summary": "La société OpenAI a lancé son générateur de vidéos, Sora. En Suisse, le programme n’est pas encore accessible. 20 minutes a toutefois eu l’occasion de le tester. Avec quelques résultats assez bizarres.",
        "link": "https://www.20min.ch/fr/video/sora-le-nouvel-outil-video-d-openai-connait-tres-mal-la-fondue-103241296"
    },
    {
        "title": "Un général russe tué dans un attentat à Moscou",
        "summary": "Le général russe Igor Kirillov a été tué dans une explosion à Moscou. Le militaire était le commandant des forces de défense radiologique, chimique et biologique. L’engin explosif était placé sur une trottinette près d’un immeuble résidentiel. Les services spéciaux ukrainiens (SBU) ont revendiqué l’attentat. (AFP/AP/X/atk)",
        "link": "https://www.20min.ch/fr/video/russie-un-general-russe-tue-dans-un-attentat-a-moscou-103241765"
    },
    {
        "title": "Une caméra de surveillance filme la catastrophe en direct",
        "summary": "Un puissant séisme de magnitude 7,3 a eu lieu ce mardi au large des côtes du Vanuatu, dans le Pacifique. D’importants dégâts sont signalés.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/seisme-a-vanuatu-une-camera-de-surveillance-filme-la-catastrophe-en-direct-103241684"
    },
    {
        "title": "Son selfie près des rails était une très mauvaise idée",
        "summary": "En voulant se prendre en photo devant un train en marche, une touriste a été percutée. Miraculeusement, elle s’en est sortie avec une simple blessure au pied. (chs)",
        "link": "https://www.20min.ch/fr/video/taiwan-son-selfie-pres-des-rails-etait-une-tres-mauvaise-idee-103241501"
    },
    {
        "title": "Le chauffage à distance fait un pas important direction Aigle",
        "summary": "Vaud et le Valais donnent leur feu vert à l'extension du «Thermorezo», le réseau de chauffage à distance de la Satom. A terme, 800 cheminées aiglonnes seront mises à la retraite.",
        "link": "https://www.20min.ch/fr/story/chablais-vdvs-le-chauffage-a-distance-fait-un-pas-important-direction-aigle-103241879"
    },
    {
        "title": "Du synthétique plutôt que de la neige pour skier à Vessy?",
        "summary": "L'association We Ski Geneva, qui voulait créer une piste de glisse naturelle à Veyrier, renonce à l'idée au profit de l'installation d'un revêtement synthétique.",
        "link": "https://www.20min.ch/fr/story/geneve-du-synthetique-plutot-que-de-la-neige-pour-skier-a-vessy-103241883"
    },
    {
        "title": "Une île flottante animera le lac de Neuchâtel l'hiver prochain",
        "summary": "La région des Trois-Lacs cherche à dynamiser son tourisme durant la saison froide. But: proposer un événement sur une plateforme accessible uniquement en bateau.",
        "link": "https://www.20min.ch/fr/story/trois-lacs-une-ile-flottante-animera-le-lac-de-neuchatel-l-hiver-prochain-103241865"
    },
    {
        "title": "Ouverture dominicale des magasins avant Noël: finalement c'est oui",
        "summary": "Le Tribunal fédéral a accordé l'effet suspensif au recours contre la décision de justice genevoise d'interdire l'ouverture généralisée des commerces le 22 décembre.",
        "link": "https://www.20min.ch/fr/story/geneve-ouverture-dominicale-des-magasins-avant-noel-finalement-c-est-oui-103241795"
    },
    {
        "title": "Un homme perd la vie happé par un train",
        "summary": "Un piéton a été mortellement blessé en raison d'une collision avec un train. Une enquête devra déterminer les raisons de l'accident.",
        "link": "https://www.20min.ch/fr/story/zollikofen-be-un-homme-perd-la-vie-happe-par-un-train-103242003"
    },
    {
        "title": "Les caisses pourront toujours dépenser nos primes en publicité",
        "summary": "La droite du National a refusé, mardi, une initiative parlementaire d'un élu socialiste qui voulait en finir avec la publicité payée sur le dos des assurés.",
        "link": "https://www.20min.ch/fr/story/assurance-maladie-les-caisses-pourront-toujours-depenser-nos-primes-en-publicite-103241898"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Le Conseil national reconnaît le génocide des Yezidis",
        "summary": "La Chambre du peuple a adopté, contre l'avis de la droite dure, une déclaration sur les crimes commis en 2014 en Irak par l'Etat islamique, à l'encontre du peuple yézidi.",
        "link": "https://www.20min.ch/fr/story/parlement-le-conseil-national-reconnait-le-genocide-des-yezidis-103241760"
    },
    {
        "title": "Le retour des astronautes américains coincés dans l’ISS reporté",
        "summary": "Coincés dans l’ISS depuis le mois de juin, Butch Wilmore et Suni Williams devaient rentrer sur Terre en février mais ce départ a été à nouveau repoussé.",
        "link": "https://www.20min.ch/fr/story/espace-le-retour-des-astronautes-americains-coinces-dans-l-iss-reporte-103242231"
    },
    {
        "title": "La police a sous-estimé le risque de désordre et d’émeutes",
        "summary": "Un organisme chargé de contrôler l'action de la police britannique a rendu son rapport concernant les émeutes d’extrême droite de l'été 2024.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-police-a-sous-estime-le-risque-de-desordre-et-d-emeutes-103242225"
    },
    {
        "title": "Washington se dit «prudemment optimiste» sur une trêve à Gaza",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-nous-n-avons-jamais-ete-aussi-proches-d-un-accord-sur-les-otages-103021430"
    },
    {
        "title": "Incendié par des groupes armés, un important hôpital hors service",
        "summary": "Un important hôpital de Port-au-Prince est désormais hors service après avoir été incendié par des membres de gangs appartenant à la coalition «Viv ansanm».",
        "link": "https://www.20min.ch/fr/story/haiti-incendie-par-des-groupes-armes-un-important-hopital-hors-service-103242221"
    },
    {
        "title": "«Jolani est un loup déguisé en agneau»",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-pas-de-place-pour-l-iran-et-la-russie-dans-la-syrie-de-demain-103235385"
    },
    {
        "title": "Kyshawn George: «Je n'ai rien contre le basket suisse»",
        "summary": "Citoyen canadien né et formé à Monthey, l'ailier NBA ne jouera pas avec la sélection suisse. Il s'explique.",
        "link": "https://www.20min.ch/fr/story/basketball-kyshawn-george-je-n-ai-rien-contre-le-basket-suisse-103242199"
    },
    {
        "title": "Ronaldo vise la présidence de la fédération brésilienne",
        "summary": "Ronaldo vise la présidence de la Confédération brésilienne de football. L'ancien attaquant souhaite résorber la «crise profonde» qu'elle traverse.",
        "link": "https://www.20min.ch/fr/story/football-ronaldo-vise-la-presidence-de-la-federation-bresilienne-103241989"
    },
    {
        "title": "Kyrgios en double avec le «bouffon» Djokovic",
        "summary": "L'Australien a annoncé qu’il jouerait en double avec son ex-ennemi devenu ami Novak Djokovic au tournoi ATP 250 de Brisbane (29 décembre-5 janvier).",
        "link": "https://www.20min.ch/fr/story/tennis-kyrgios-en-double-avec-le-bouffon-djokovic-103241881"
    },
    {
        "title": "Alessandro Mangiarratti n'est plus le coach d'Yverdon Sport",
        "summary": "Le Tessinois de 46 ans n'a pas survécu à la fronde populaire du côté du Municipal. Son successeur n'est pas connu.",
        "link": "https://www.20min.ch/fr/story/football-alessandro-mangiarratti-n-est-plus-le-coach-d-yverdon-sport-103241834"
    },
    {
        "title": "Les filières d’études durables entre Genève et Coire",
        "summary": "L’offre d’études liées à la durabilité ne cesse de s’accroître. Avant la fin du délai d’inscription, au printemps pour la plupart des universités et des hautes écoles spécialisées, voici un aperçu de ce qui est proposé.",
        "link": "https://www.20min.ch/fr/story/apprentissage-les-filieres-d-etudes-durables-entre-geneve-et-coire-103238744"
    },
    {
        "title": "Voguer jusqu’à son travail sans émissions",
        "summary": "Avec ses hydroptères rapides et silencieux, la start-up valaisanne Mobyfly propose une nouvelle génération de ferries. Ces derniers sortiront des chaînes de production début 2026.",
        "link": "https://www.20min.ch/fr/story/transports-voguer-jusqu-a-son-travail-sans-emissions-103233581"
    },
    {
        "title": "Les assurances maladie veulent baisser les revenus des psys",
        "summary": "Le tarif applicable pour un remboursement d'une psychothérapie est de 155 francs de l'heure. Les assureurs veulent le plafonner à 140 francs.",
        "link": "https://www.20min.ch/fr/story/suisse-les-assurances-maladie-veulent-baisser-les-revenus-des-psys-103241773"
    },
    {
        "title": "Le Parlement va alléger la facture pour les entreprises d'acier",
        "summary": "Le National a accepté tacitement, mardi, les corrections du Conseil des États à la loi urgente qui veut venir en aide aux aciéries d'importance stratégique. Les syndicats sont satisfaits.",
        "link": "https://www.20min.ch/fr/story/acier-le-parlement-s-est-accorde-sur-l-aide-a-l-industrie-siderurgique-103241740"
    },
    {
        "title": "TikTok demande à la Cour suprême américaine de suspendre sa vente",
        "summary": "La maison mère de TikTok, l’entreprise chinoise ByteDance, doit vendre le réseau social d’ici le 19 janvier 2025 sous peine d’interdiction aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-demande-a-la-cour-supreme-americaine-de-suspendre-sa-vente-103241604"
    },
    {
        "title": "«La finance piétine les gens et fomente les inégalités»",
        "summary": "Dans un discours devant des représentants de banques italiennes, le pape François a fortement critiqué, lundi, le capitalisme et ses dérives.",
        "link": "https://www.20min.ch/fr/story/vatican-la-finance-pietine-les-gens-et-fomente-les-inegalites-103241392"
    },
    {
        "title": "D'anciennes statues du Dôme de Milan proposées à l'adoption",
        "summary": "Moyennant un loyer annuel de 23'000 francs, des entreprises peuvent adopter une ancienne statue et apporter ainsi un petit morceau du Duomo au sein de leurs locaux.",
        "link": "https://www.20min.ch/fr/story/italie-d-anciennes-statues-du-dome-de-milan-proposees-a-l-adoption-103241758"
    },
    {
        "title": "Finis les sourires édentés? Un médicament pourrait faire repousser les dents",
        "summary": "Finis les dentiers posés sur la table de chevet et les lourdes factures d'implants dentaires? Des dentistes japonais testent un médicament inédit qui pourrait devenir une alternative aux prothèses dentaires et aux implants.",
        "link": "https://www.20min.ch/fr/story/japon-finis-les-sourires-edentes-un-medicament-pourrait-faire-repousser-les-dents-103241666"
    },
    {
        "title": "«C'est un homme à femmes, il est grand et beau gosse»",
        "summary": "Le fils cadet de Donald Trump jouirait d'une grande popularité auprès de la gent féminine dans son université new-yorkaise.",
        "link": "https://www.20min.ch/fr/story/barron-trump-c-est-un-homme-a-femmes-il-est-grand-et-beau-gosse-103241236"
    },
    {
        "title": "Les Simpson fêtent 35 ans de rire et d'aventures",
        "summary": "Mariés à la ville comme à la scène, Véronique Augereau et Philippe Peythieu sont les voix françaises de Marge et Homer depuis la création de la série. Près de 800 épisodes plus tard, ils enregistrent actuellement la 36e saison.",
        "link": "https://www.20min.ch/fr/story/serie-tele-les-simpson-fetent-35-ans-de-rire-et-d-aventures-103241012"
    },
    {
        "title": "Pharrell Williams met sa bonne volonté au service de l’Unesco",
        "summary": "Directeur des collections masculines chez Louis Vuitton, la star de la pop soutient plusieurs ONG qui promeuvent les talents noirs et latinos dans de nombreux domaines.",
        "link": "https://www.20min.ch/fr/story/culture-pharrell-williams-met-sa-bonne-volonte-au-service-de-l-unesco-103242152"
    },
    {
        "title": "Stéphane Plaza s’estime cyberharcelé par ses ex",
        "summary": "Soupçonné de violences conjugales, l'animateur de télévision estime que ses accusatrices agissent pour se venger d'une plainte qu'il aurait déposé au moins de juin.",
        "link": "https://www.20min.ch/fr/story/france-stephane-plaza-s-estime-cyberharcele-par-ses-ex-103241782"
    },
    {
        "title": "«Le village du père Noël, c'était vraiment de la merde»",
        "summary": "De passage en Finlande, Jeremstar a visité le village du père Noël. Il dénonce une arnaque à éviter.",
        "link": "https://www.20min.ch/fr/story/jeremstar-le-village-du-pere-noel-c-etait-vraiment-de-la-merde-103241717"
    },
    {
        "title": "«Avec les filles, j'étais nul, je n'avais pas confiance en moi»",
        "summary": "À l'affiche du film «Jamais sans mon psy», le comédien et humoriste français Baptiste Lecaplain s'est confié comme s'il était sur le divan d'un thérapeute.",
        "link": "https://www.20min.ch/fr/story/baptiste-lecaplain-avec-les-filles-j-etais-nul-je-n-avais-pas-confiance-en-moi-103239196"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "«Je me suis battue pour sortir mon nouveau single»",
        "summary": "Héléna, demi-finaliste de la «Star Academy» en 2023, sort son troisième titre, «Mauvais garçon», qui parle d'une relation toxique qu'elle a vécue. Mais son label n'était pas convaincu par ce choix.",
        "link": "https://www.20min.ch/fr/story/helena-je-me-suis-battue-pour-sortir-mon-nouveau-single-103241095"
    },
    {
        "title": "Madonna partage des photos osées d'elle avec le pape: malaise",
        "summary": "Ce week-end, la chanteuse de 66 ans a partagé en story Instagram deux clichés générés par l'IA qui, par leur côté provocateur, passent mal.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-des-photos-truquees-de-madonna-avec-le-pape-font-polemique-103240631"
    },
    {
        "title": "Taylor Swift à l'aube d'une nouvelle ère",
        "summary": "La tournée mondiale de Taylor Swift a propulsé la star américaine au sommet de la planète pop. Et maintenant?",
        "link": "https://www.20min.ch/fr/story/musique-taylor-swift-a-l-aube-d-une-nouvelle-ere-103238983"
    },
    {
        "title": "Sofiane Pamart, Vendredi sur Mer et Kungs seront au Caribana",
        "summary": "Le festival a dévoilé une grosse partie de sa programmation 2025. La prochaine édition se tiendra à Crans (VD) du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-sofiane-pamart-vendredi-sur-mer-et-kungs-seront-au-caribana-103237947"
    },
    {
        "title": "Meta écope d'une amende de 251 millions d’euros dans l'UE",
        "summary": "La Commission irlandaise pour la protection des données a infligé une sanction au groupe américain pour une faille Facebook de 2018 ayant exposé des données personnelles.",
        "link": "https://www.20min.ch/fr/story/comptes-pirates-meta-ecope-d-une-amende-de-251-millions-d-euros-dans-l-ue-103241999"
    },
    {
        "title": "Les lunettes de Meta se dotent de nouveaux «superpouvoirs»",
        "summary": "Les Ray-Ban connectées intègrent de nouvelles fonctionnalités d'IA, dont la réponse aux questions sur ce que voit l'utilisateur, la traduction instantanée et Shazam.",
        "link": "https://www.20min.ch/fr/story/realite-augmentee-les-lunettes-de-meta-se-dotent-de-nouveaux-superpouvoirs-103241836"
    },
    {
        "title": "L'application Skype perd deux fonctionnalités emblématiques",
        "summary": "Le service de messagerie et de téléphonie par internet a mis fin aux crédits Skype et aux numéros de téléphone locaux.",
        "link": "https://www.20min.ch/fr/story/internet-l-application-skype-perd-deux-fonctionnalites-emblematiques-103241219"
    },
    {
        "title": "ChatGPT ouvre la recherche en ligne à tous ses utilisateurs",
        "summary": "La plateforme d’IA ChatGPT a ouvert, mardi, à tous ses utilisateurs, la possibilité de servir de moteur de recherche gratuitement.",
        "link": "https://www.20min.ch/fr/story/internet-chatgpt-ouvre-la-recherche-en-ligne-a-tous-ses-utilisateurs-103241631"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Microsoft célèbre Noël avec un pull moche spécial Xbox",
        "summary": "Fidèle à sa tradition, la célèbre entreprise américaine a dévoilé un nouveau pull de Noël avec, cette année, l'anneau de la mort de la console Xbox 360.",
        "link": "https://www.20min.ch/fr/story/jeux-video-microsoft-celebre-noel-avec-un-pull-moche-special-xbox-103237919"
    },
    {
        "title": "Richard Gere méconnaissable: «Effrayant de se voir vieillir»",
        "summary": "L’acteur américain, inoubliable Edward Lewis dans «Pretty Woman» (1990), joue un homme en fin de vie dans le dernier film de Paul Schrader, en salle mercredi.",
        "link": "https://www.20min.ch/fr/story/cinema-richard-gere-meconnaissable-effrayant-de-se-voir-vieillir-103239496"
    },
    {
        "title": "Taron Egerton sur les traces de Bruce Willis",
        "summary": "À l'affiche de «Carry-On», sur Netflix, l'acteur britannique de 35 ans fait penser au héros du film culte des années 1980 «Piège de cristal».",
        "link": "https://www.20min.ch/fr/story/cinema-taron-egerton-sur-les-traces-de-bruce-willis-103237929"
    },
    {
        "title": "«Je me suis mise en mode athlète»",
        "summary": "À l’affiche de «Planète B» et «Les Femmes au balcon», la Genevoise Souheila Yacoub enchaîne les tournages grâce à son mental d’ex-sportive d’élite.",
        "link": "https://www.20min.ch/fr/story/souheila-yacoub-je-me-suis-mise-en-mode-athlete-103237158"
    },
    {
        "title": "«J'espère ne jamais devenir cynique»",
        "summary": "L'acteur Louis Garrel redonne vie à l'auteur du «Petit Prince» dans le biopic «Saint-Ex». Pour «20 minutes», il commente les phrases les plus iconiques de l'écrivain.",
        "link": "https://www.20min.ch/fr/story/louis-garrel-j-espere-ne-jamais-devenir-cynique-103219430"
    },
    {
        "title": "Il existe des solutions pour aller moins souvent aux toilettes la nuit",
        "summary": "Les mictions nocturnes fréquentes peuvent perturber le sommeil. Il existe pourtant des solutions pour mieux dormir.",
        "link": "https://www.20min.ch/fr/story/sommeil-il-existe-des-solutions-pour-aller-moins-souvent-aux-toilettes-la-nuit-103241351"
    },
    {
        "title": "Comment paraître intéressant aux yeux des autres",
        "summary": "Certaines personnes arrivent à captiver notre intérêt sans le moindre effort. Mais qu'est-ce qui les rend si fascinantes?",
        "link": "https://www.20min.ch/fr/story/psycho-comment-paraitre-interessant-aux-yeux-des-autres-103239086"
    },
    {
        "title": "Ces deux mots suffisent à envenimer une dispute",
        "summary": "Ce n'est qu'en gardant soi-même son calme qu'on obtient l'attention de l'autre et qu'on peut désamorcer la situation conflictuelle.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-deux-mots-suffisent-a-envenimer-une-dispute-103237818"
    },
    {
        "title": "Il existe trois types de larmes",
        "summary": "Si les larmes font partie du quotidien, le fait de pleurer reste un mystère pour la science à bien des égards.",
        "link": "https://www.20min.ch/fr/story/psycho-il-existe-trois-types-de-larmes-103236719"
    },
    {
        "title": "Chanel dévoile son nouveau directeur artistique",
        "summary": "L'emblématique maison de couture Chanel a révélé le visage de son nouveau directeur artistique. Le français Matthieu Blazy succède à Virginie Viard.",
        "link": "https://www.20min.ch/fr/story/mode-chanel-devoile-son-nouveau-directeur-artistique-103241401"
    },
    {
        "title": "Ces lunettes sont la nouvelle tendance de l'année",
        "summary": "Après le retour marqué des imprimés animaux en 2024, les lunettes ovales en écailles reviennent dans l'air du temps.",
        "link": "https://www.20min.ch/fr/story/accessoires-ces-lunettes-sont-la-nouvelle-tendance-de-l-annee-103239144"
    },
    {
        "title": "Voici les 10 tendances les plus en vogue en Suisse cette année",
        "summary": "Google a dévoilé les styles vestimentaires ayant fait l'objet du plus grand nombre de requêtes sur le moteur de recherche par les Suisses en 2024.",
        "link": "https://www.20min.ch/fr/story/mode-voici-les-10-tendances-les-plus-en-vogue-en-suisse-cette-annee-103237995"
    },
    {
        "title": "Devinez quelle star se cache derrière ces habits de ski sexy",
        "summary": "Kim Kardashian, Léna Situations et Willow Smith collaborent avec des marques spécialisées qui viennent de présenter leurs modèles.",
        "link": "https://www.20min.ch/fr/story/sports-hiver-devinez-quelle-star-se-cache-derriere-ces-habits-de-ski-sexy-103237884"
    },
    {
        "title": "L'accueil chaleureux à bord de l'avion cache une autre intention",
        "summary": "Une vidéo TikTok dévoile la vraie raison de l'accueil convivial des hôtesses et stewards aux passagers d'un vol. Et elle va en surprendre plus d'un.",
        "link": "https://www.20min.ch/fr/story/embarquement-l-accueil-chaleureux-a-bord-de-l-avion-cache-une-autre-intention-103239424"
    },
    {
        "title": "Il faut toujours avoir des ballons dans sa valise",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/astuce-de-voyage-il-faut-toujours-avoir-des-ballons-dans-sa-valise-103236967"
    },
    {
        "title": "La liste noire des destinations pour 2025",
        "summary": "Un éditeur de guides de voyage a publié sa liste annuelle des destinations qui commencent à souffrir du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-voici-la-liste-noire-des-destinations-pour-2025-103233001"
    },
    {
        "title": "Les conditions d'entrée au Royaume-Uni changeront en 2025",
        "summary": "À partir du mois d'avril 2025, les Suisses qui voudront se rendre au Royaume-Uni devront obtenir une autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/autorisation-electronique-de-voyage-les-conditions-d-entree-au-royaume-uni-changeront-en-2025-103231684"
    },
    {
        "title": "Ce test simple indique si vous êtes déshydraté",
        "summary": "Le test de turgescence est un indicateur rapide du niveau d'hydratation du corps. Une dermatologue nous livre des détails sur sa fiabilité.",
        "link": "https://www.20min.ch/fr/story/dermatologie-ce-test-simple-indique-si-vous-etes-deshydrate-103239446"
    },
    {
        "title": "La consommation d'alcool contribue à la perte de cheveux",
        "summary": "Les personnes qui consomment de l'alcool courent un risque 1,4 fois plus élevé de perdre leurs cheveux par rapport aux abstinents.",
        "link": "https://www.20min.ch/fr/story/sante-la-consommation-d-alcool-contribue-a-la-perte-de-cheveux-103237036"
    },
    {
        "title": "Cinq idées de cadeaux qui feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-qui-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "La bonne façon de se débarrasser d'un bouton d'acné",
        "summary": "Presser un bouton... La tentation est grande, mais il existe d'autres solutions, comme l'explique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-la-bonne-facon-de-se-debarrasser-d-un-bouton-d-acne-103231876"
    },
    {
        "title": "Ce mélange fait maison nettoie les plaques du four sans effort",
        "summary": "Pour nettoyer une plaque de four, il n'est pas nécessaire d'acheter du nettoyant spécial. Le bicarbonate ou la levure chimique font aussi l'affaire.",
        "link": "https://www.20min.ch/fr/story/astuce-ce-melange-fait-maison-nettoie-les-plaques-du-four-sans-effort-103241268"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Comment éviter de perdre la chaleur chez soi",
        "summary": "Une partie du chauffage s'échappe par les murs et les fenêtres. Il existe des solutions pour garder la chaleur. Certaines sont plus efficaces que d'autres.",
        "link": "https://www.20min.ch/fr/story/economies-d-energie-comment-eviter-de-perdre-la-chaleur-chez-soi-103234465"
    },
    {
        "title": "Déco du sapin: quelques idées originales et pas chères",
        "summary": "Des fleurs, des agrumes, des noix et des biscuits. Cette année, le sapin de Noël se passe des boules.",
        "link": "https://www.20min.ch/fr/story/ornements-a-manger-deco-du-sapin-quelques-idees-originales-et-pas-cheres-103232401"
    },
    {
        "title": "L'excès de cannelle est dangereux pour la santé",
        "summary": "La cannelle est une des épices les plus plébiscitées durant les fêtes de Noël. Derrière ses bienfaits se cachent aussi des risques pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-l-exces-de-cannelle-est-dangereux-pour-la-sante-103237223"
    },
    {
        "title": "Les erreurs à éviter pour réussir ses biscuits de Noël",
        "summary": "Laisser les biscuits refroidir sur la plaque de cuisson fait partie des erreurs fréquemment commises par les pâtissiers du dimanche.",
        "link": "https://www.20min.ch/fr/story/cuisine-les-erreurs-a-eviter-pour-reussir-ses-biscuits-de-noel-185623839299"
    },
    {
        "title": "Le papier sulfurisé blanc au cœur d'une polémique",
        "summary": "Sur TikTok, des personnes prétendent que le papier sulfurisé blanc est dangereux pour la santé parce qu'il a été blanchi au chlore. Un expert nous éclaire à ce sujet.",
        "link": "https://www.20min.ch/fr/story/patisserie-le-papier-sulfurise-blanc-est-il-dangereux-pour-la-sante-103233613"
    },
    {
        "title": "La fonction méconnue du rebord incliné de la plaque du four",
        "summary": "Cette inclinaison doit être placée au fond du four parce qu'elle contribue à la répartition uniforme de la chaleur pendant la cuisson.",
        "link": "https://www.20min.ch/fr/story/cuisson-optimale-la-fonction-meconnue-du-rebord-incline-de-la-plaque-du-four-103232288"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Le passage des automobilistes par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Gagne tes billets pour la silent disco du Bô Noël",
        "summary": "Tente ta chance et gagne peut-être deux billets pour la silent disco du Bô Noël qui aura lieu le 31 décembre 2024 au marché des arts!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-la-silent-disco-de-bo-noel-103237164"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La Serbie et le Kosovo s’accordent sur la recherche des disparus",
        "summary": "Les deux pays, dont les relations sont encore tendues, sont tombés d’accord pour rechercher les personnes toujours portées disparues depuis la guerre.",
        "link": "https://www.20min.ch/fr/story/guerre-la-serbie-et-le-kosovo-s-accordent-sur-la-recherche-des-disparus-103242235"
    },
    {
        "title": "Nouvel échec lors du lancement d’une fusée privée",
        "summary": "L’entreprise japonaise Space One a interrompu mercredi le vol de sa fusée Kairos peu après le décollage, après un premier échec en mars dernier.",
        "link": "https://www.20min.ch/fr/story/japon-nouvel-echec-lors-du-lancement-d-une-fusee-privee-103242239"
    },
    {
        "title": "Handicapée amendée pour avoir stationné trop longtemps chez Lidl",
        "summary": "Une sexagénaire a reçu une amende pour avoir stationné plus d'une heure sur le parking du magasin, malgré sa carte de stationnement pour personnes à mobilité réduite.",
        "link": "https://www.20min.ch/fr/story/winterthur-zh-handicapee-amendee-pour-avoir-stationne-trop-longtemps-chez-lidl-103241748"
    },
    {
        "title": "À 20 ans, il dirige déjà son propre restaurant",
        "summary": "L’Argovien Imanuel a su très tôt qu’il voulait devenir cuisinier et être un jour à son compte. Aujourd’hui, son rêve est devenu réalité, mais un seul restaurant ne lui suffit pas.",
        "link": "https://www.20min.ch/fr/video/portrait-a-20-ans-il-dirige-deja-son-propre-restaurant-103134615"
    },
    {
        "title": "«Beyoncé s'est effacée pour Blue Ivy»",
        "summary": "La star et sa fille, qui ont prêté leur voix dans la version originale de «Mufasa: Le Roi Lion», ont enchanté le réalisateur du film, Barry Jenkins.",
        "link": "https://www.20min.ch/fr/story/mufasa-le-roi-lion-beyonce-s-est-effacee-pour-blue-ivy-103241731"
    },
    {
        "title": "Limites planétaires: savez-vous déjà ce que vous allez voter?",
        "summary": "Après des votations chargées, les prochaines, le 9 février, pointent déjà le bout de leur nez. Votre avis nous intéresse!",
        "link": "https://www.20min.ch/fr/story/sondage-votation-limites-planetaires-savez-vous-deja-ce-que-vous-allez-voter-103241862"
    },
    {
        "title": "Pas besoin d'aller bien loin pour voir la plus belle gare du monde",
        "summary": "Dans le cadre du Prix Versailles 2024, l'Unesco a désigné les plus belles gares du monde. La première place revient au Land de Salzbourg, en Autriche.",
        "link": "https://www.20min.ch/fr/story/unesco-nul-besoin-d-aller-bien-loin-pour-voir-la-plus-belle-gare-du-monde-103241435"
    },
    {
        "title": "L’incroyable destin de Connor Hughes",
        "summary": "L’ancien gardien de Lausanne et de Gottéron s’illustre désormais avec Laval, club ferme du Canadien de Montréal. Rencontre au Québec.",
        "link": "https://www.20min.ch/fr/story/hockey-l-incroyable-destin-de-connor-hughes-103241675"
    },
    {
        "title": "Donald Trump poursuit ceux qui l’avaient donné perdant en Iowa",
        "summary": "Donald Trump a lancé des poursuites contre un journal et une sondeuse de l’Iowa, attisant les craintes d’une guerre ouverte contre les médias.",
        "link": "https://www.20min.ch/fr/story/election-presidentielle-donald-trump-poursuit-ceux-qui-l-avaient-donne-perdant-en-iowa-103242214"
    },
    {
        "title": "«Aucune justification civile crédible» pour le stock d’uranium",
        "summary": "Téhéran est accusé d’augmenter son stock d’uranium enrichi à des «niveaux sans précédent» sans «aucune justification civile crédible».",
        "link": "https://www.20min.ch/fr/story/nucleaire-iranien-aucune-justification-civile-credible-pour-le-stock-d-uranium-103242216"
    },
    {
        "title": "Les Devils prennent la tête de la Conférence est de NHL",
        "summary": "New Jersey a battu 4-1 St-Louis mardi, avec un point pour Nico Hischier.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-les-devils-prennent-la-tete-de-la-conference-est-de-nhl-103242249"
    },
    {
        "title": "«Tout le monde veut être mon ami», jubile Donald Trump",
        "summary": "Mark Zuckerberg, Justin Trudeau, Jeff Bezos,... tout le monde se presse pour rendre visite à Trump dans sa résidence de Mar-a-Lago, en Floride.",
        "link": "https://www.20min.ch/fr/story/aux-etats-unis-tout-le-monde-veut-etre-mon-ami-jubile-donald-trump-103242265"
    },
    {
        "title": "Chassé-croisé en tête de la course, Mettraux reste 11e",
        "summary": "Sébastien Simon est le nouveau leader, mais Charlie Dalin et Yoann Richomme sont au coude à coude.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-chasse-croise-en-tete-de-la-course-mettraux-reste-11e-103242258"
    },
    {
        "title": "La justice soutient un apprenti dyslexique pour ses examens",
        "summary": "Le canton de Saint-Gall estimait qu'un apprenti employé de commerce en situation de handicap devait maîtriser les langues comme les autres élèves.",
        "link": "https://www.20min.ch/fr/story/canton-de-saint-gall-la-justice-soutient-un-apprenti-dyslexique-pour-ses-examens-103241860"
    },
    {
        "title": "Le Conseil fédéral devrait scinder en quatre le traité avec l'UE",
        "summary": "Vendredi, Berne devrait dévoiler le paquet d'accords bilatéraux qu'il négocie depuis des mois avec Bruxelles. Le paquet serait divisé en quatre et le peuple pourrait se prononcer à chaque fois.",
        "link": "https://www.20min.ch/fr/story/accords-bilateraux-le-conseil-federal-devrait-scinder-en-quatre-le-traite-avec-l-ue-103242261"
    },
    {
        "title": "Une surprise vivante se cachait dans un sachet d’épinards",
        "summary": "Les clients d’un supermarché mexicain ont trouvé bien plus que des végétaux dans un sachet scellé d’épinards. Une découverte inattendue qui a rapidement semé la stupeur. (Storyful/chs)",
        "link": "https://www.20min.ch/fr/video/mexique-une-surprise-vivante-se-cachait-dans-un-sachet-d-epinards-103241590"
    },
    {
        "title": "Procédure pénale ouverte contre l'élue qui a tiré sur l'Enfant Jésus",
        "summary": "Sanija Ameti, politicienne zurichoise du GLP, est visée par une enquête pour avoir criblé de balles une représentation de la Vierge Marie et de l'Enfant Jésus.",
        "link": "https://www.20min.ch/fr/story/suisse-procedure-penale-ouverte-contre-l-elue-qui-a-tire-sur-l-enfant-jesus-103242308"
    },
    {
        "title": "Cyril Hanouna n'est pas venu à son procès: «Il a été lâche»",
        "summary": "L'animateur de C8 était jugé mardi, pour avoir insulté le député Louis Boyard sur le plateau de «Touche pas à mon poste», en novembre 2022. Il n'a pas fait le déplacement.",
        "link": "https://www.20min.ch/fr/story/france-cyril-hanouna-absent-a-son-proces-il-a-ete-lache-103242317"
    },
    {
        "title": "«Depuis qu’il est sorti, j’ai dû dépenser 70 euros»",
        "summary": "Depuis sa sortie le 30 octobre, le jeu Pokémon Trading Card Game Pocket a été téléchargé plus de 60 millions de fois. Il s'agit d'une déclinaison virtuelle des cartes à jouer qui hantent les cours de récré depuis la fin des années 90.",
        "link": "https://www.20min.ch/fr/story/nouveau-jeu-pokemon-c-est-la-premiere-fois-qu-un-jeu-me-fait-depenser-une-somme-comme-ca-103242335"
    },
    {
        "title": "Un garçon de 10 ans décède après avoir été renversé par un bus",
        "summary": "Mardi soir, un enfant a perdu la vie après avoir été percuté par un car postal, sur l'aire dédiée aux transports publics. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/story/forel-vd-un-garcon-de-10-ans-decede-apres-avoir-ete-renverse-par-un-bus-103242315"
    },
    {
        "title": "Gares romandes sans WC: «Verrait-on ça en Suisse alémanique?»",
        "summary": "Les toilettes des gares de Vevey et de Sion sont inutilisables. Un Vaudois estime que les WC portatifs mis à disposition ne sont pas adaptés au froid.",
        "link": "https://www.20min.ch/fr/story/cff-gares-romandes-sans-wc-verrait-on-ca-en-suisse-alemanique-103239062"
    },
    {
        "title": "Un suspect ouzbek arrêté après l'assassinat d'un général russe",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-un-suspect-ouzbek-arrete-apres-l-assassinat-d-un-general-russe-405723338808"
    },
    {
        "title": "Des jeans artisanaux colorés et tissés à la main",
        "summary": "Teint à la main avec de l'indigo naturel et réalisé sur de vieux métiers à tisser, le jean japonais a de plus en plus d'adeptes, qui n'ont pas peur d'investir dans ce pantalon haut de gamme.",
        "link": "https://www.20min.ch/fr/story/au-japon-des-jeans-artisanaux-colores-et-tisses-a-la-main-103242380"
    },
    {
        "title": "Deux hommes arrêtés car ils dénichaient des trésors illégalement",
        "summary": "La police valaisanne a mis la main sur des centaines d'objets archéologiques récoltés dans la nature par deux privés. Ce genre de pratique est strictement interdite.",
        "link": "https://www.20min.ch/fr/story/valais-deux-hommes-arretes-car-ils-denichaient-des-tresors-illegalement-103242343"
    },
    {
        "title": "Un Onésien de 18 ans accusé d'avoir tiré dans le dos d'un jeune",
        "summary": "Poursuivi pour tentative de meurtre, le prévenu, qui dealait depuis peu, confie avoir voulu régler ses comptes avec la victime, sans intention de la tuer.",
        "link": "https://www.20min.ch/fr/story/geneve-un-onesien-de-18-ans-accuse-d-avoir-tire-dans-le-dos-d-un-jeune-103242359"
    },
    {
        "title": "Tory Lanez «continue de la terroriser» depuis la prison",
        "summary": "Megan Thee Stallion a demandé une ordonnance restrictive contre le rappeur. En prison pour lui avoir tiré dessus, il continuerait à la harceler.",
        "link": "https://www.20min.ch/fr/story/megan-thee-stallion-tory-lanez-continue-de-la-terroriser-depuis-la-prison-103242373"
    },
    {
        "title": "Le National balaie l'idée d'instaurer un moratoire sur les primes",
        "summary": "La Chambre du peuple, emmenée par la droite, a largement rejeté une initiative parlementaire de la Verte vaudoise Sophie Michaud Gigon.",
        "link": "https://www.20min.ch/fr/story/assurance-maladie-le-national-balaie-l-idee-d-instaurer-un-moratoire-sur-les-primes-103242387"
    },
    {
        "title": "Une femme retrouvée morte égorgée, son fils en garde à vue",
        "summary": "Une enquête pour meurtre sur ascendant a été ouverte après qu'une femme âgée de 51 ans a été retrouvée morte égorgée dans l'Essonne dans la nuit de mardi à mercredi.",
        "link": "https://www.20min.ch/fr/story/en-france-une-femme-retrouvee-morte-egorgee-son-fils-en-garde-a-vue-103242423"
    },
    {
        "title": "Sarkozy fixé mercredi sur sa première condamnation définitive",
        "summary": "L'ancien locataire du palais de l’Élysée sera fixé mercredi, en début d'après-midi, dans le procès sur l’affaire Bismuth. Il risque un an ferme sous bracelet électronique.",
        "link": "https://www.20min.ch/fr/story/france-sarkozy-fixe-mercredi-sur-sa-premiere-condamnation-definitive-103242399"
    },
    {
        "title": "Trois élus s'attaquent aux arnaques téléphoniques",
        "summary": "Las de voir des citoyens suisses être victimes d'escrocs à la langue bien pendue, des politiciens exigent du Conseil fédéral qu'il prenne des mesures.",
        "link": "https://www.20min.ch/fr/story/suisse-trois-elus-s-attaquent-aux-arnaques-telephoniques-103242325"
    },
    {
        "title": "De mystérieux meurtres de familles en série affolent la population",
        "summary": "Une vingtaine de personnes de sept familles différentes ont été tuées entre fin mars et mi-décembre, à Konibodom, une ville d’environ 50'000 habitants.",
        "link": "https://www.20min.ch/fr/story/tadjikistan-de-mysterieux-meurtres-de-familles-en-serie-affolent-la-population-103242418"
    },
    {
        "title": "Le National veut une nouvelle taxe CO2 sur les vols en avion",
        "summary": "La Chambre du peuple a accepté une initiative visant à taxer les rejets de gaz émis en Suisse ainsi que les vols au départ de la Suisse dans la prochaine loi sur le CO2.",
        "link": "https://www.20min.ch/fr/story/pollution-le-national-veut-une-nouvelle-taxe-co2-sur-les-vols-103242413"
    },
    {
        "title": "Une spéléologue passe quatre jours blessée dans une grotte",
        "summary": "C'est la deuxième fois qu'Ottavia Piana, 32 ans, se blesse dans la même grotte et qu'elle est secourue par le même médecin.",
        "link": "https://www.20min.ch/fr/story/en-italie-une-speleologue-passe-quatre-jours-blessee-dans-une-grotte-103242403"
    },
    {
        "title": "«Cela finira mal», affirme Jean-Luc Mélenchon",
        "summary": "Une enquête a été ouverte à la suite de la «découverte d'une effraction et de dégradations au domicile secondaire» de Jean-Luc Mélenchon, près de Montargis (Loiret).",
        "link": "https://www.20min.ch/fr/story/residence-secondaire-degradee-cela-finira-mal-affirme-jean-luc-melenchon-103242472"
    },
    {
        "title": "«Mariah Carey est en train de signer mes seins!»",
        "summary": "Rihanna et son compagnon, A$AP Rocky, ont été aperçus au concert de Mariah Carey, le 17 décembre, à Brooklyn (Etats-Unis). Rihanna a notamment fait parler d’elle en demandant à la chanteuse de lui signer ses seins.\n(Vidéo: Views/fch)",
        "link": "https://www.20min.ch/fr/video/rihanna-en-roue-libre-mariah-carey-est-en-train-de-signer-mes-seins-103242432"
    },
    {
        "title": "Inspectrice de police graciée après un excès de 50 km/h",
        "summary": "La commission des grâces du Grand Conseil a annulé la condamnation d'une policière, flashée à 102 km/h à Troinex, lors d'une intervention en 2017.",
        "link": "https://www.20min.ch/fr/story/geneve-inspectrice-de-police-graciee-apres-un-exces-de-50-kmh-103242412"
    },
    {
        "title": "Google contre-attaque Sora avec un générateur de vidéos avancé",
        "summary": "Le géant du web a présenté Veo 2, un concurrent du modèle de génération de vidéos d'OpenAI (ChatGPT) censé produire des contenus plus longs et de meilleure qualité.",
        "link": "https://www.20min.ch/fr/story/ia-google-contre-attaque-sora-avec-un-generateur-de-videos-avance-103241693"
    },
    {
        "title": "Vingt-quatre heures après, le hangar brûle toujours",
        "summary": "Un hangar a été ravagé par les flammes dans ce village du Jura bernois. Selon des habitants, ce n'est pas la première fois que cette entreprise est touchée.",
        "link": "https://www.20min.ch/fr/story/reconvilier-be-gros-incendie-en-cours-dans-une-entreprise-de-recyclage-103241690"
    },
    {
        "title": "Les finances vont encore plus mal que prévu: des coupes arrivent",
        "summary": "Le canton fait face à un excédent de charges estimé à 630 millions de francs pour 2025-2028. Le Conseil d’État annonce un programme d’assainissement.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-les-finances-vont-encore-plus-mal-que-prevu-des-coupes-arrivent-103242440"
    },
    {
        "title": "La Suisse est devenue un eldorado pour les passeurs",
        "summary": "Le business des passeurs est en plein boum. Et la Suisse joue un rôle déterminant dans cet essor. Un rapport de FedPol tire la sonnette d'alarme.",
        "link": "https://www.20min.ch/fr/story/immigration-illegale-la-suisse-est-devenue-un-eldorado-pour-les-passeurs-103242448"
    },
    {
        "title": "Vers une meilleure protection des ouvriers contre les canicules",
        "summary": "Le National a adopté mercredi, contre l'avis du Conseil fédéral, une motion visant à renforcer la protection des travailleurs les jours de forte chaleur.",
        "link": "https://www.20min.ch/fr/story/parlement-vers-une-meilleure-protection-des-ouvriers-contre-les-canicules-103242441"
    },
    {
        "title": "Les revenus des tailleurs de glace fondent comme neige au soleil",
        "summary": "Chaque hiver, des dizaines de travailleurs chinois bravent les températures polaires pour tailler la glace du fleuve Songhua. Mais cette année, la glace est plus fine qu'à l'accoutumée, la faute à un automne plus doux qui a retardé le gel.",
        "link": "https://www.20min.ch/fr/story/en-chine-les-revenus-des-tailleurs-de-glace-fondent-comme-neige-au-soleil-103242460"
    },
    {
        "title": "«Mariah Carey est en train de me signer la poitrine»",
        "summary": "Au premier rang lors du concert de la diva américaine, Rihanna a pu lui demander un autographe. Un moment qu'elle qualifie d'«iconique».",
        "link": "https://www.20min.ch/fr/story/rihanna-mariah-carey-est-en-train-de-me-signer-la-poitrine-103242429"
    },
    {
        "title": "Une baby-sitter diabolique échappe à la peine de mort",
        "summary": "Une jeune femme de 25 ans a été condamnée à la prison à perpétuité, pour avoir frappé à mort un petit garçon de 2 ans qu'elle devait garder, en 2022, dans le Mississippi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-baby-sitter-diabolique-echappe-a-la-peine-de-mort-103241739"
    },
    {
        "title": "L'app des CFF rencontre actuellement un problème",
        "summary": "L'achat de billets et la consultation des horaires est inaccessible, ce mercredi autour de 14h. Des utilisateurs signalent la panne",
        "link": "https://www.20min.ch/fr/story/suisse-l-app-des-cff-rencontre-actuellement-un-probleme-103242506"
    },
    {
        "title": "Shiffrin pas certaine de pouvoir skier à nouveau cette saison",
        "summary": "La reine du ski, qui s’est blessée en chutant lors du géant de Killington (USA) fin novembre, a affirmé qu’elle n’était pas sûre de pouvoir revenir aux affaires cet hiver.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-shiffrin-pas-certaine-de-pouvoir-skier-a-nouveau-cette-saison-103242508"
    },
    {
        "title": "L'IA n'a pas bouleversé les résultats électoraux, mais...",
        "summary": "Des chercheurs de l'EPFL notent qu'en période électorale, l'intelligence artificielle contribue à une fragmentation des opinions et alimente un climat de méfiance généralisée.",
        "link": "https://www.20min.ch/fr/story/etude-l-ia-n-a-pas-bouleverse-les-resultats-electoraux-mais-103241804"
    },
    {
        "title": "38 penalties plus tard, un vainqueur a été trouvé",
        "summary": "La partie de Vertu Trophy entre Blackpool et Aston Villa U21 a été jusqu'au bout de la nuit, mardi soir. Les jeunes «Villans» ont fini par s'imposer 18-17 aux penalties.",
        "link": "https://www.20min.ch/fr/story/football-38-penalties-plus-tard-un-vainqueur-a-ete-trouve-103242479"
    },
    {
        "title": "Vols dans les voitures en hausse dans le canton de Fribourg",
        "summary": "La police appelle à la prudence, car la plupart des méfaits recensés ces dernières semaines ont été commis dans des véhicules qui n'étaient pas fermés à clé.",
        "link": "https://www.20min.ch/fr/story/criminalite-vols-dans-les-voitures-en-hausse-dans-le-canton-de-fribourg-103242481"
    }
]