[
    {
        "title": "Voici comment Israël aurait trafiqué les bipeurs du Hezbollah",
        "summary": "Selon une source proche du Hezbollah, le mouvement libanais a récemment importé une cargaison d'appareils qui auraient été «piratés à la source».",
        "link": "https://www.20min.ch/fr/story/explosions-au-liban-voici-comment-israel-aurait-trafique-les-bipeurs-du-hezbollah-103186539"
    },
    {
        "title": "Au moins neuf morts et près de 2800 blessés dans l’explosion de bipeurs",
        "summary": "Un grand nombre de membres du Hezbollah ont été touchés par des déflagrations simultanées, causées par un «piratage israélien».",
        "link": "https://www.20min.ch/fr/story/piratage-israelien-des-centaines-de-blesses-dans-l-explosion-de-bipeurs-au-liban-103186288"
    },
    {
        "title": "La Corée du Nord tire de multiples missiles balistiques",
        "summary": "Séoul rapporte mercredi le tir de plusieurs missiles balistiques par la Corée du Nord. Il s’agit du second test de ce type en une semaine.",
        "link": "https://www.20min.ch/fr/story/asie-la-coree-du-nord-tire-de-multiples-missiles-balistiques-954352272196"
    },
    {
        "title": "Grâce à Rochette, Lausanne gagne le derby lémanique",
        "summary": "L’attaquant Théo Rochette, auteur d’un doublé de toute beauté, a permis au LHC de s’adjuger le derby lémanique d'ouverture de saison face à Genève-Servette (2-1).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-grace-a-rochette-lausanne-gagne-le-derby-lemanique-103185825"
    },
    {
        "title": "Une voiture percutée par un train à un passage à niveau",
        "summary": "Une conductrice inattentive s'est retrouvée piégée entre les barrières. Si l'incident n'a fait aucun blessé, la voiture a été complètement détruite.",
        "link": "https://www.20min.ch/fr/story/auboranges-fr-une-voiture-percutee-par-un-train-a-un-passage-a-niveau-103186685"
    },
    {
        "title": "Un candidat fracasse son concurrent avec une chaise en direct",
        "summary": "Un candidat pour le poste de maire de Sao Paulo a été violemment agressé par un rival, avec un coup de chaise, lors d’un débat télévisé ce dimanche.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/bresil-un-candidat-fracasse-son-concurrent-avec-une-chaise-en-direct-103186331"
    },
    {
        "title": "Un 4e Américain arrêté, l’UE et Madrid accusés d'«ingérence»",
        "summary": "Caracas a annoncé mardi l’arrestation d’un quatrième Américain pour «complot» visant à assassiner le président Maduro.",
        "link": "https://www.20min.ch/fr/story/venezuela-un-4e-americain-arrete-l-ue-et-madrid-accuses-d-ingerence-747553554168"
    },
    {
        "title": "La ligne ferroviaire à un milliard, remise en cause par les CFF",
        "summary": "Des spécialistes estiment qu’il serait préférable de relier Neuchâtel et La Chaux-de-Fonds avec des trams, plutôt qu’avec une nouvelle liaison directe à vocation nationale.",
        "link": "https://www.20min.ch/fr/story/neuchatel-la-ligne-ferroviaire-a-un-milliard-remise-en-cause-par-les-cff-103186093"
    },
    {
        "title": "Fribourg bat Ajoie, Bienne chute contre Zurich",
        "summary": "Les Jurassiens ont bien résisté avant de craquer à Fribourg et Bienne a fait tremblé le champion.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fribourg-bat-ajoie-bienne-chute-contre-zurich-103186793"
    },
    {
        "title": "Le rappeur P. Diddy a été incarcéré",
        "summary": "Sean Combs, accusé par la justice américaine d’avoir mis son «empire» au service d’un trafic sexuel, a été incarcéré mardi. Il a plaidé non coupable.",
        "link": "https://www.20min.ch/fr/story/trafic-sexuel-le-rappeur-p-diddy-a-ete-incarcere-823761114973"
    },
    {
        "title": "«Certains fumeurs savent vivre, mais manquent de savoir-vivre»",
        "summary": "Le Grand Conseil a débattu d'une pétition qui demandait que fumer soit interdit sur les terrasses des établissements vaudois. Elle n'a pas passé la rampe.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-certains-fumeurs-savent-vivre-mais-manquent-de-savoir-vivre-103186252"
    },
    {
        "title": "Liverpool domine Milan",
        "summary": "Le choc au sommet de la première journée de Champions League est revenu aux Anglais. Carton du Bayern, victoire pour le Real et la Juve.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-liverpool-domine-milan-103186461"
    },
    {
        "title": "«Je devais faire sortir ces sentiments et cette douleur»",
        "summary": "Avec son nouvel EP, Cachita veut montrer qu'on peut se remettre d'une relation amoureuse ratée. La chanteuse s'est inspirée de sa propre histoire pour l'écrire.",
        "link": "https://www.20min.ch/fr/story/cachita-je-devais-faire-sortir-ces-sentiments-et-cette-douleur-103175989"
    },
    {
        "title": "Un touriste suisse donne une leçon d’écologie à un singe",
        "summary": "Un Zurichois a brusquement arraché un sac en plastique à l’animal. Des internautes supposent que c’était pour l’empêcher de s’étouffer, mais le touriste avait une autre raison.",
        "link": "https://www.20min.ch/fr/video/chine-un-touriste-suisse-donne-une-lecon-d-ecologie-a-un-singe-103186161"
    },
    {
        "title": "On pourra bientôt recycler le plastique et les briques de boisson",
        "summary": "La plupart des acteurs concernés par ces déchets non valorisés se sont ralliés autour de l'organisation RecyPac qui lance une solution de collecte nationale dès le 1er octobre.",
        "link": "https://www.20min.ch/fr/story/suisse-on-pourra-bientot-recycler-le-plastique-et-les-briques-de-boisson-103186250"
    },
    {
        "title": "Une Allemande meurt après une attaque de requin au large des Canaries",
        "summary": "La jeune femme a été mordue alors qu’elle faisait du catamaran et a perdu une jambe. Elle est décédée à bord de l'hélicoptère des secours.",
        "link": "https://www.20min.ch/fr/story/espagne-une-allemande-meurt-apres-une-attaque-de-requin-au-large-des-canaries-103186469"
    },
    {
        "title": "Un train de voyageurs percute un container sur les voies",
        "summary": "Le bilan de l’accident ferroviaire de vendredi dernier à Milan aurait pu être plus lourd. Le train local Domodossola-Milan a percuté un container sur les rails. L’élément étranger venait d’être perdu par un convoi transportant des marchandises et qui avait déraillé précédemment. (X/atk)",
        "link": "https://www.20min.ch/fr/video/milan-i-un-train-de-voyageurs-percute-un-container-sur-les-voies-103186059"
    },
    {
        "title": "La Champions League version jeunes sourit à YB",
        "summary": "Avant les matches de Champions League, les M19 des clubs qualifiés sont sur le devant de la scène.",
        "link": "https://www.20min.ch/fr/story/football-la-champions-league-version-jeunes-sourit-a-yb-103186578"
    },
    {
        "title": "En Coupe de Suisse, le grand défi des petits clubs",
        "summary": "La Coupe permet à des petits clubs régionaux comme Le Locle ou Nendaz d’affronter ce qui se fait de mieux dans le pays. Pourtant, elle représente aussi un énorme défi en termes d’organisation et de sécurité.",
        "link": "https://www.20min.ch/fr/story/football-en-coupe-de-suisse-le-grand-defi-des-petits-clubs-996781867779"
    },
    {
        "title": "L'insondable douleur des proches de Chris, tué pour rien",
        "summary": "En 2019, un jeune majeur poignardait un homme dans un parking. Les témoins du drame et la famille du défunt témoignaient mardi au Tribunal criminel.",
        "link": "https://www.20min.ch/fr/story/meurtre-des-charmilles-ge-l-insondable-douleur-des-proches-de-chris-tue-pour-rien-103186163"
    },
    {
        "title": "Aya Nakamura devient la première Française à avoir sa poupée Bratz",
        "summary": "La marque de jouets américaine Bratz a dévoilé sur les réseaux sociaux sa toute nouvelle création: une poupée à l'effigie de l'interprète de «Djadja» et «Pookie».",
        "link": "https://www.20min.ch/fr/story/people-aya-nakamura-devient-la-premiere-francaise-a-avoir-sa-poupee-bratz-103186198"
    },
    {
        "title": "Tentative d’assassinat de Donald Trump: qui est Ryan Wesley Routh, le suspect?",
        "summary": "Le suspect qui a été inculpé lundi au lendemain de la tentative d’assassinat présumée contre Donald Trump n’a pas tiré sur l’ancien président. On fait le point sur ce que l’on sait de cet événement.",
        "link": "https://www.20min.ch/fr/video/arrestation-du-suspect-tentative-d-assassinat-de-donald-trump-qui-est-ryan-wesley-routh-le-suspect-103186042"
    },
    {
        "title": "Young Boys s'incline à domicile face à Aston Villa",
        "summary": "Les Bernois ont raté leur entrée en lice, dans la phase de poules de la Ligue des Champions. Ils ont été éteints par un club de Birmingham (0-3) très supérieur.",
        "link": "https://www.20min.ch/fr/story/champions-league-young-boys-s-incline-a-domicile-face-a-aston-villa-103186371"
    },
    {
        "title": "Tous assis contre «le diktat et le mépris» des assureurs",
        "summary": "Environ 300 médecins ont dénoncé une baisse provisoire de leur tarifs, dont plusieurs assurances-maladies sont à l'origine. Ils craignent pour la qualité des soins et la relève au sein des généralistes.",
        "link": "https://www.20min.ch/fr/story/geneve-tous-assis-contre-le-diktat-et-le-mepris-des-assureurs-103186274"
    },
    {
        "title": "Moo Deng déclenche une hype incroyable, mais sa célébrité inquiète",
        "summary": "Un bébé hippopotame pygmée qui a vu le jour cet été au zoo de Khao Kheow Open en Thaïlande ravit le monde entier. D'autant plus qu'il s'agit d'une espèce en voie d'extinction. Mais certains visiteurs le maltraitent, l’établissement a donc décidé d’agir. (X/cga)",
        "link": "https://www.20min.ch/fr/video/thailande-moo-deng-declenche-une-hype-incroyable-mais-sa-celebrite-inquiete-103184947"
    },
    {
        "title": "Grâce à son sauvetage, ce forain est devenu un «héros»",
        "summary": "Dans l’État américain de Virginie, un passager d’un manège a perdu son téléphone portable. Heureusement pour lui, un employé a réagi à temps et a rattrapé le smartphone. \n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-grace-a-son-sauvetage-ce-forain-est-devenu-un-heros-103185767"
    },
    {
        "title": "Un spectateur filme sous la jupe de Shakira, elle quitte la scène",
        "summary": "La chanteuse colombienne a été contrainte d’interrompre sa prestation dans un club de Miami, il y a quelques jours. Un spectateur filmait sous sa jupe. (X/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-spectateur-filme-sous-la-jupe-de-shakira-elle-quitte-la-scene-103185660"
    },
    {
        "title": "Des spectateurs percutés lors d’une parade du salon de l’auto",
        "summary": "La ville de Turin a accueilli le salon de l’auto du 13 au 15 septembre. Dans cette nouvelle formule de l’événement, des voitures parcourent les rues de la capitale piémontaise. L’une d’entre elles a percuté des spectateurs. Douze blessés sont à déplorer. (X/atk)",
        "link": "https://www.20min.ch/fr/video/turin-i-des-spectateurs-percutes-lors-d-une-parade-du-salon-de-l-auto-103185527"
    },
    {
        "title": "L'Uni menace de ne plus reconnaître le principal syndicat étudiant",
        "summary": "La tension grimpe à l'Université de Genève. Alors que la CUAE s'oppose à l'interdiction de distribuer l'agenda qui a fait polémique la semaine dernière, l'alma mater serre la vis.",
        "link": "https://www.20min.ch/fr/story/geneve-l-uni-menace-de-ne-plus-reconnaitre-le-principal-syndicat-etudiant-103186142"
    },
    {
        "title": "Aéroport: un accord trouvé sur la réforme des salaires",
        "summary": "Quinze mois après la grève de mai 2023, les négociations entre la direction et les partenaires sociaux ont abouti. Le compromis porte sur les mécanismes des annuités et de l'indexation des salaires.",
        "link": "https://www.20min.ch/fr/story/geneve-aeroport-un-accord-trouve-sur-la-reforme-des-salaires-103186275"
    },
    {
        "title": "«Des mendiants ont des jambes amputées qui ont soudain repoussé»",
        "summary": "Le Grand Conseil a empoigné mardi la loi qui vise à restreindre la mendicité dans le canton, dont l'interdiction avait été invalidée.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-des-mendiants-ont-des-jambes-amputees-qui-ont-soudain-repousse-103185996"
    },
    {
        "title": "Le Valais a le droit de tirer deux meutes de plus, peut-être trois",
        "summary": "Les autorités valaisannes ont obtenu gain de cause à Berne. En plus de la meute de loups de Nanz, celles d’Augstbord et des Toules pourront aussi être éliminées.",
        "link": "https://www.20min.ch/fr/story/loup-le-valais-a-le-droit-de-tirer-deux-meutes-de-plus-peut-etre-trois-103186156"
    },
    {
        "title": "Les restos veulent en finir avec la voiture dans la vieille ville",
        "summary": "Une trentaine d'entreprises, dont des magasins et principalement des restaurants, souhaitent mettre un terme à la circulation de véhicules dans le centre historique de Berne.",
        "link": "https://www.20min.ch/fr/story/berne-les-restos-veulent-en-finir-avec-la-voiture-dans-la-vieille-ville-103186046"
    },
    {
        "title": "Flashé à très haute vitesse, il a finalement été appréhendé",
        "summary": "Début septembre, un automobiliste a été flashé dans une zone limitée à 60 km/h à plus du double de la vitesse autorisée.",
        "link": "https://www.20min.ch/fr/story/nidau-be-flashe-a-tres-haute-vitesse-il-a-finalement-ete-apprehende-103186395"
    },
    {
        "title": "Toujours plus d'expérimentation animale, mais moins de contrainte",
        "summary": "Le nombre d'animaux utilisés dans des expériences était en hausse en 2023, comme depuis des années. Mais l'utilisation de la contrainte est en recul.",
        "link": "https://www.20min.ch/fr/story/statistiques-federales-toujours-plus-d-experimentation-animale-mais-moins-de-contrainte-103186330"
    },
    {
        "title": "Plus de facilité pour remplacer les médecins généralistes",
        "summary": "L'association des Jeunes médecins de famille Suisse vient de créer une plateforme pour lutter contre la pénurie de pédiatres et généralistes.",
        "link": "https://www.20min.ch/fr/story/suisse-plus-de-facilite-pour-remplacer-les-medecins-generalistes-103186333"
    },
    {
        "title": "Biden et Harris «n’ont jamais encouragé la violence» contre Trump",
        "summary": "La Maison-Blanche a répondu aux critiques du candidat républicain visant le président et la vice-présidente, après l'incident de dimanche.",
        "link": "https://www.20min.ch/fr/story/tentative-d-assassinat-presumee-biden-et-harris-n-ont-jamais-encourage-la-violence-contre-trump-103186657"
    },
    {
        "title": "Dominique Pelicot nie avoir drogué et violé sa fille Caroline",
        "summary": "Devant la Cour, le principal accusé de l'affaire de Mazan a réfuté être l’auteur d’une photo de Caroline Darian sur laquelle elle apparaît dénudée et allongée.",
        "link": "https://www.20min.ch/fr/story/proces-des-viols-de-mazan-dominique-pelicot-nie-avoir-drogue-et-viole-sa-fille-caroline-103186402"
    },
    {
        "title": "Liban: Israël a piégé à l’explosif des bipeurs importés de Taïwan, selon le New York Times",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "L’OMS alerte sur le fléau des morsures de serpent",
        "summary": "Selon l'Organisation mondiale de la santé, entre 81'000 et 138'000 personnes meurent chaque année dans le monde après avoir été mordues par un reptile venimeux.",
        "link": "https://www.20min.ch/fr/story/sante-l-oms-alerte-sur-le-fleau-des-morsures-de-serpent-103186310"
    },
    {
        "title": "Harris appelle Trump, qui l’accuse d’inciter à la violence contre lui",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "En difficulté, le chantier naval du Titanic est proche du naufrage",
        "summary": "Le groupe Harland and Wolff, propriétaire du chantier naval de Belfast, liquide ses activités secondaires. Des licenciements sont à prévoir.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-en-difficulte-le-chantier-naval-du-titanic-est-proche-du-naufrage-103185630"
    },
    {
        "title": "La banque genevoise Mirabaud sanctionnée par la Finma",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Comment le plastique à usage unique reste omniprésent dans le monde",
        "summary": "Chaque année, 400 millions de tonnes de déchets plastiques sont produites dans le monde, dont une grande partie a été jetée après quelques minutes d’utilisation seulement.",
        "link": "https://www.20min.ch/fr/story/simple-pratique-bon-marche-comment-le-plastique-a-usage-unique-reste-omnipresent-dans-le-monde-103185598"
    },
    {
        "title": "Croulant sous les retours, Zalando prend des dispositions",
        "summary": "Pour contrer le fléau des retours, le leader de la mode en ligne souhaite généraliser l'utilisation d'un avatar pour proposer aux clients la bonne taille d'habits.",
        "link": "https://www.20min.ch/fr/story/commandes-en-ligne-croulant-sous-les-retours-zalando-prend-des-dispositions-103185136"
    },
    {
        "title": "Le club de Cristiano Ronaldo change d'entraîneur",
        "summary": "Le club saoudien Al-Nassr, où évolue Cristiano Ronaldo, a annoncé mardi se séparer de l’entraîneur portugais Luis Castro, après un début de saison hésitant, d’après un communiqué publié sur X par l’équipe basée à Riyad.",
        "link": "https://www.20min.ch/fr/story/football-le-club-de-cristiano-ronaldo-change-d-entraineur-103186356"
    },
    {
        "title": "Une chambre d'hôtel à l'intérieur du Parc des Princes",
        "summary": "Le PSG a installé une suite dans les tribunes de son stade. La vue sur le pelouse est imprenable. Pour l'heure, le club n'a pas dévoilé le prix de la nuit.",
        "link": "https://www.20min.ch/fr/story/football-une-chambre-d-hotel-a-l-interieur-du-parc-des-princes-103185815"
    },
    {
        "title": "Pour Rodri, une grève des footballeurs est proche",
        "summary": "En croisade contre les calendriers surchargés, le joueur de Manchester City envisage un mouvement solidaire des footballeurs professionnels.",
        "link": "https://www.20min.ch/fr/story/football-pour-rodri-une-greve-des-footballeurs-est-proche-514892723023"
    },
    {
        "title": "Depuis leur canapé, les téléspectateurs auront plusieurs options",
        "summary": "Matches payants sur MySports et matches gratuits sur les chaînes régionales. Voici comment suivre la National League cette saison.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-depuis-leur-canape-les-telespectateurs-auront-plusieurs-options-831523034762"
    },
    {
        "title": "Le secteur de la mode reste l’un des plus polluants",
        "summary": "Un nouveau rapport de Fashion Revolution pointe du doigt cette industrie, ô combien néfaste. Les grandes marques n’agissent pas assez vite pour réduire l’utilisation des combustibles fossiles.",
        "link": "https://www.20min.ch/fr/story/constat-le-secteur-de-la-mode-reste-l-un-des-plus-polluants-103184528"
    },
    {
        "title": "D’où vient le lait d’avoine que nous consommons?",
        "summary": "Les ventes de laits végétaux ne cessent d’augmenter. Le lait d’avoine reste le plus prisé de tous. Alors que Coop mise de plus en plus sur une production suisse, Migros reste (pour l’instant) fidèle à l’avoine française.",
        "link": "https://www.20min.ch/fr/story/alternative-alimentaire-d-ou-vient-le-lait-d-avoine-que-nous-consommons-103183982"
    },
    {
        "title": "Conseils pour passer à la voiture électrique",
        "summary": "De plus en plus d’Helvètes acquièrent une voiture électrique. Krispin Romang, directeur de Swiss eMobility, nous explique ce qu’il est important de savoir avant d’acheter un tel véhicule.",
        "link": "https://www.20min.ch/fr/story/mobilite-conseils-pour-passer-a-la-voiture-electrique-103181073"
    },
    {
        "title": "Un chat obèse tente de s'évader de son centre d'amaigrissement",
        "summary": "Les vétérinaires d'un refuge de l'Oural ont pris en charge un félin de 17 kilos qui n'arrivait plus à marcher. Après une semaine de cure, l'animal a essayé de s'échapper.",
        "link": "https://www.20min.ch/fr/story/russie-un-chat-obese-tente-de-s-evader-de-son-centre-d-amaigrissement-103184431"
    },
    {
        "title": "L'étrange manigance d'une fillette avec le husky de sa voisine",
        "summary": "Une petite fille a tenté de voler un chien qu'elle connaissait bien en le remplaçant par un animal en peluche, le 3 septembre dans le Massachusetts.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-etrange-manigance-d-une-fillette-avec-le-husky-de-sa-voisine-103183940"
    },
    {
        "title": "Des CRS discrètement rapatriés après une épidémie de chaude-pisse",
        "summary": "Plusieurs dizaines de policiers déployés à Nouméa sont rentrés en catimini, après avoir attrapé une infection sexuellement transmissible. Ils étaient logés près d'une boîte de nuit...",
        "link": "https://www.20min.ch/fr/story/nouvelle-caledonie-f-des-crs-discretement-rapatries-apres-une-epidemie-de-chaude-pisse-103183318"
    },
    {
        "title": "Cette danse avec une mascotte a causé la perte du directeur",
        "summary": "Le responsable d'un lycée californien s'est lâché lors d'une fête marquant la rentrée, ce qui a choqué de nombreux parents. Il a été rétrogradé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-cette-danse-avec-une-mascotte-a-cause-la-perte-du-directeur-103180221"
    },
    {
        "title": "Le rappeur P. Diddy inculpé de trafic sexuel et extorsion",
        "summary": "Le rappeur américain Sean «Diddy» Combs, avait été arrêté lundi soir à Manhattan après plusieurs plaintes pour agression sexuelle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-rappeur-p-diddy-inculpe-de-trafic-sexuel-et-extorsion-103186311"
    },
    {
        "title": "Un post polémique sur Gisèle Pélicot, et Vianney disparaît de X",
        "summary": "Le chanteur a été violemment critiqué après une publication jugée déplacée sur l'affaire des viols de Mazan. Depuis, son compte est introuvable.",
        "link": "https://www.20min.ch/fr/story/france-un-post-polemique-sur-gisele-pelicot-et-vianney-disparait-de-x-103186173"
    },
    {
        "title": "«Vous balancez des atrocités depuis des jours»",
        "summary": "La chanteuse Wejdene a apporté son soutien à son copain, Koba LaD, à la suite de l'accident de voiture du rappeur qui a coûté la vie à l'un de leurs amis.",
        "link": "https://www.20min.ch/fr/story/wejdene-vous-balancez-des-atrocites-depuis-des-jours-103186013"
    },
    {
        "title": "«Emily in Paris» rempile pour une 5e saison",
        "summary": "Netflix a confirmé, lundi sur les réseaux sociaux, la suite des aventures de son héroïne phare, dans la Ville lumière mais aussi à Rome.",
        "link": "https://www.20min.ch/fr/story/television-emily-in-paris-rempile-pour-une-5e-saison-103185975"
    },
    {
        "title": "«La musique est ma langue maternelle»",
        "summary": "L'artiste biennoise DANA a sorti son album «Teary-Eyed» vendredi. Ex-choriste de Mel C, Stormzy et Rag'n'Bone Man, elle rêve désormais de fouler les scènes de Paléo et du Montreux Jazz.",
        "link": "https://www.20min.ch/fr/story/dana-la-musique-est-ma-langue-maternelle-103184458"
    },
    {
        "title": "Frère de Michael Jackson et père des 3T, Tito est décédé",
        "summary": "Membre des Jackson 5, Tito Jackson est mort ce dimanche. Il avait 70 ans.",
        "link": "https://www.20min.ch/fr/story/tito-jackson-l-un-des-frere-de-michael-jackson-est-decede-103185442"
    },
    {
        "title": "«Gros coup» du festival, Nemo a assuré, sans être parfait",
        "summary": "Des milliers de curieux ont voulu faire connaissance avec celui qui les a fait vibrer à l'Eurovision. À une ou deux maladresses près, son show était convaincant.",
        "link": "https://www.20min.ch/fr/story/label-suisse-a-lausanne-gros-coup-du-festival-nemo-a-assure-sans-etre-parfait-103185361"
    },
    {
        "title": "La nouvelle tournée d'Indochine affiche complet en quelques heures",
        "summary": "Les places, mises en vente le 14 septembre à 10 h, ont été prises d'assaut. Résultat: les serveurs de la billetterie ont planté. De nouvelles dates ont été annoncées.",
        "link": "https://www.20min.ch/fr/story/musique-la-nouvelle-tournee-d-indochine-affiche-complet-en-quelques-heures-103185274"
    },
    {
        "title": "Instagram met en place des comptes pour ados",
        "summary": "Sous pression, le groupe Meta renforce les protections pour les jeunes utilisateurs sur son célèbre réseau social.",
        "link": "https://www.20min.ch/fr/story/meta-instagram-met-en-place-des-comptes-pour-ados-103186229"
    },
    {
        "title": "Les nouveautés d'iOS 18 disponibles au téléchargement",
        "summary": "Apple a déployé lundi les nouvelles versions du système d'exploitation de l'iPhone et de ses autres produits (iPad, Mac, Apple Watch et Apple TV), mais sans son IA Apple Intelligence, pour le moment.",
        "link": "https://www.20min.ch/fr/story/iphone-les-nouveautes-d-ios-18-disponibles-au-telechargement-103185976"
    },
    {
        "title": "La capsule de SpaceX a amerri au large de la Floride",
        "summary": "La capsule de la mission Polaris Dawn de SpaceX a amerri dimanche après que son équipage a réalisé cette semaine la première sortie spatiale privée de l’histoire.",
        "link": "https://www.20min.ch/fr/story/espace-la-capsule-de-spacex-a-amerri-au-large-de-la-floride-103185069"
    },
    {
        "title": "Google rend gratuit le mode vocal de son IA Gemini",
        "summary": "Jusqu'ici réservé aux abonnés payants, la fonctionnalité conversationnelle Gemini Live est désormais accessible gratuitement pour tous les utilisateurs sur les appareils Android.",
        "link": "https://www.20min.ch/fr/story/android-google-rend-gratuit-le-mode-vocal-de-son-ia-gemini-103184467"
    },
    {
        "title": "«Astro Bot»: l'excellente surprise de la PS5",
        "summary": "Le dernier-né de la Team Asobi réalise des prouesses. Le plombier moustachu a enfin un sérieux concurrent.",
        "link": "https://www.20min.ch/fr/story/test-astro-bot-l-excellente-surprise-de-la-ps5-103185909"
    },
    {
        "title": "Le jeu culte «Flappy Bird» est de retour après dix ans d'absence",
        "summary": "Retiré des plateformes de téléchargement en 2014 par son jeune créateur, le titre phénomène s'apprête à revenir sur iOS, Android et navigateurs web.",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-jeu-culte-flappy-bird-est-de-retour-apres-dix-ans-d-absence-103184292"
    },
    {
        "title": "«Vous avez probablement pris la pire décision de votre vie»",
        "summary": "Martyn Ware, membre du groupe pop Heaven 17, a décliné une offre de Rockstar Games, qui proposait 7500 dollars pour inclure la chanson «Temptation» dans le très attendu jeu vidéo «GTA 6». Les avis sont partagés sur le web.",
        "link": "https://www.20min.ch/fr/story/gta-6-vous-avez-probablement-pris-la-pire-decision-de-votre-vie-103182405"
    },
    {
        "title": "Mi-fun, mi-intello: Digital Dreams fait sa fête au jeu vidéo",
        "summary": "Entre deux parties de «Mario Kart», les visiteurs ont pu disserter sur le sexisme dans le gaming. Un mélange des genres qui fait la fierté du nouveau festival.",
        "link": "https://www.20min.ch/fr/story/universite-de-lausanne-mi-fun-mi-intello-digital-dreams-fait-sa-fete-au-jeu-video-103181043"
    },
    {
        "title": "Inoxtag au sommet de l’Everest: «Des chiffres très exceptionnels»",
        "summary": "Avec la diffusion du documentaire retraçant son ascension sur le Toit du monde, le YouTubeur français a réussi un carton peu commun.",
        "link": "https://www.20min.ch/fr/story/alpinisme-inoxtag-au-sommet-de-l-everest-17-millions-de-vues-en-48-heures-103185838"
    },
    {
        "title": "«Je n'ai jamais cherché à être connue ou reconnue»",
        "summary": "L'actrice qui incarne depuis dix ans Wanda Maximoff dans les films Marvel troque les superproductions hollywoodiennes contre le huis clos intimiste «Ses trois filles».",
        "link": "https://www.20min.ch/fr/story/elizabeth-olsen-je-n-ai-jamais-cherche-a-etre-connue-ou-reconnue-103185047"
    },
    {
        "title": "Toute la youtubosphère réunie pour applaudir l'exploit d'Inoxtag",
        "summary": "McFly & Carlito, Michou, les Capone ou encore Tibo InShape... Ils étaient tous là, au Grand Rex, pour voir «Kaizen», le docu du youtubeur qui a gravi l'Everest.",
        "link": "https://www.20min.ch/fr/story/paris-toute-la-youtubosphere-reunie-pour-applaudir-l-exploit-d-inoxtag-103185066"
    },
    {
        "title": "«Le Comte de Monte-Cristo» dépasse les 8 millions d'entrées",
        "summary": "Le film avec Pierre Niney dans le rôle-titre a aussi été présélectionné pour représenter la France aux prochains Oscars.",
        "link": "https://www.20min.ch/fr/story/france-le-comte-de-monte-cristo-depasse-les-8-millions-d-entrees-103183805"
    },
    {
        "title": "Ces signaux annoncent qu'on épouse la mauvaise personne",
        "summary": "Coup de foudre, secrets et comportement de contrôle: Amy Polacko, conseillère en divorce, évoque des signes avant-coureurs à considérer avant le mariage.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-signaux-annoncent-qu-on-epouse-la-mauvaise-personne-103185491"
    },
    {
        "title": "Les effets de l'abstinence sexuelle sur le corps",
        "summary": "Une longue inactivité sexuelle peut engendrer une atrophie pénienne ou vaginale.",
        "link": "https://www.20min.ch/fr/story/sante-sexuelle-les-effets-de-l-abstinence-sexuelle-sur-le-corps-103184030"
    },
    {
        "title": "Le nombre d'heures de sommeil idéal selon son âge",
        "summary": "Nos besoins en sommeil changent au cours de la vie. À l'adolescence, on dort plus longtemps qu'après 65 ans.",
        "link": "https://www.20min.ch/fr/story/sante-le-nombre-d-heures-de-sommeil-ideal-selon-son-age-103182943"
    },
    {
        "title": "La taille du pénis peut influencer la santé mentale",
        "summary": "La manière dont un homme perçoit la taille de son pénis peut avoir une influence sur sa santé mentale.",
        "link": "https://www.20min.ch/fr/story/recente-etude-la-taille-du-penis-peut-influencer-la-sante-mentale-103182228"
    },
    {
        "title": "C'est le moment de sortir le «manteau Ozempic»",
        "summary": "La mode est au «manteau Ozempic», un manteau cintré à la taille qui a conquis le monde de la mode et n'est pas sans rappeler les idéaux de beauté controversés des années 1990.",
        "link": "https://www.20min.ch/fr/story/mode-controversee-c-est-le-moment-de-sortir-le-manteau-ozempic-103183292"
    },
    {
        "title": "L'incroyable histoire d'un sac suisse dans «Emily in Paris»",
        "summary": "Le Butterly Bag figure dans la saison 4 de la série Netflix. Créé par un maroquinier zurichois, il a séduit Lily Collins par l'intermédiaire d'Anne Hathaway.",
        "link": "https://www.20min.ch/fr/story/hollywood-zurich-paris-l-incroyable-histoire-d-un-sac-suisse-dans-emily-in-paris-103183886"
    },
    {
        "title": "Noah Lyles se déshabille pour lutter contre le racisme",
        "summary": "L'athlète montre ses pecs et ses abdos dans un défilé aux fortes revendications politiques. L'élection présidentielle fait vibrer la Fashion Week de New York.",
        "link": "https://www.20min.ch/fr/story/champion-olympique-noah-lyles-se-deshabille-pour-lutter-contre-le-racisme-103183509"
    },
    {
        "title": "La belle-fille de Kamala Harris défile à la Fashion Week",
        "summary": "Ella Emhoff, fille du mari de la vice-présidente des États-Unis, s'implique dans le monde de la mode. Elle est créatrice et mannequin.",
        "link": "https://www.20min.ch/fr/story/new-york-la-belle-fille-de-kamala-harris-defile-a-la-fashion-week-103183048"
    },
    {
        "title": "Passagers «épuisés» par neuf mois de croisière",
        "summary": "La première édition de l'Ultimate World Cruise de Royal Caribbean a pris fin. Les plaisanciers sont crevés, mais rentrent chez eux la tête pleine de souvenirs.",
        "link": "https://www.20min.ch/fr/story/tour-du-monde-en-275-jours-passagers-epuises-par-9-mois-de-croisiere-103185562"
    },
    {
        "title": "Cet Airbnb suisse est le plus cher d'Europe",
        "summary": "Un nouveau classement révèle les logements de vacances les plus chers d'Europe. Et la palme revient à un penthouse en Suisse, où la nuitée coûte la bagatelle de 20'671 francs.",
        "link": "https://www.20min.ch/fr/story/20-671-francs-par-nuitee-cet-airbnb-suisse-est-le-plus-cher-d-europe-103183382"
    },
    {
        "title": "Nemo: sa participation surprise à une exposition en Suisse",
        "summary": "L'artiste, qui a gagné l’Eurovision 2024, a chanté au vernissage d'une expo créée par Ikea à Zurich. Nemo prête son costume de scène, exposé dans une vitrine.",
        "link": "https://www.20min.ch/fr/story/escapade-a-zurich-le-costume-de-nemo-invite-surprise-d-une-exposition-103183748"
    },
    {
        "title": "Une passagère souffre en silence: son voisin prend des photos",
        "summary": "Une passagère a passé trois heures avec le bras de son voisin en pleine figure. La raison: il prenait des photos à travers le hublot. Un comportement qui divise les esprits sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/maintien-des-distances-une-passagere-souffre-en-silence-son-voisin-prend-des-photos-103179901"
    },
    {
        "title": "Photo d'identité parfaite, mais problématique à l'aéroport",
        "summary": "La photo sur un document d'identité doit reproduire l'apparence réelle. Il faut éviter le maquillage sophistiqué qui peut poser un problème à l'aéroport.",
        "link": "https://www.20min.ch/fr/story/controle-de-securite-photo-d-identite-parfaite-mais-problematique-a-l-aeroport-103183521"
    },
    {
        "title": "Effets et risques du Wegovy, du Mounjaro et du Saxenda",
        "summary": "Les médicaments pour perdre du poids suscitent un grand intérêt. Un endocrinologue nous explique la différence entre trois produits disponibles en Suisse.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-effets-et-risques-du-wegovy-du-mounjaro-et-du-saxenda-103182291"
    },
    {
        "title": "Les parfums orientaux envoûtent la Suisse",
        "summary": "Encens, myrrhe, santal. Les ventes des fragrances orientales séduisent les jeunes, y compris en Suisse.",
        "link": "https://www.20min.ch/fr/story/moins-chers-les-parfums-orientaux-envoutent-la-suisse-103180870"
    },
    {
        "title": "Ce bain de bouche promet une haleine éternelle",
        "summary": "Un bain de bouche fait fureur sur TikTok. Et pour cause, il est censé faire disparaître à jamais la mauvaise haleine. Une dentiste fait la part des choses.",
        "link": "https://www.20min.ch/fr/story/hygiene-buccale-ce-bain-de-bouche-promet-une-haleine-eternelle-103179348"
    },
    {
        "title": "Lessive: ces mauvaises idées flinguent votre linge et la machine",
        "summary": "Trop de linge dans le tambour ou trop de détergent... résultat: le linge n'est pas propre. Voici quelques gestes à éviter pour épargner vos vêtements.",
        "link": "https://www.20min.ch/fr/story/lessive-ces-mauvaises-idees-qui-flinguent-votre-linge-103184257"
    },
    {
        "title": "Le luxe ultime des villas les plus chères de Suisse",
        "summary": "Faites votre choix parmi les cinq maisons de vacances les plus chères de Suisse.",
        "link": "https://www.20min.ch/fr/story/a-vendre-le-luxe-ultime-des-villas-les-plus-cheres-de-suisse-103182468"
    },
    {
        "title": "Le plus beau McDonald's du monde se trouve à...",
        "summary": "Le plus beau McDonald's du monde se trouve dans un ancien bâtiment, près de la gare de Budapest-Nyugati. C'est parti pour une visite des lieux.",
        "link": "https://www.20min.ch/fr/story/fast-food-le-plus-beau-mcdonald-s-du-monde-se-trouve-a-103180939"
    },
    {
        "title": "Anne-Sophie Pic à la conquête d’une 3e étoile à Lausanne",
        "summary": "La cheffe la plus étoilée du monde rouvre son restaurant au Beau-Rivage avec une ambition: atteindre le firmament en mettant en valeur des talents locaux.",
        "link": "https://www.20min.ch/fr/story/reouverture-du-restaurant-anne-sophie-pic-a-la-conquete-d-une-3e-etoile-a-lausanne-103180378"
    },
    {
        "title": "Voici ce que révèle la couleur d'un jaune d'œuf",
        "summary": "Vous pensez que plus un jaune d'œuf est orangé, plus l'œuf est de qualité? Erreur. La couleur du jaune d'œuf dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/alimentation-que-revele-la-couleur-d-un-jaune-d-oeuf-103182824"
    },
    {
        "title": "Ce drôle de cocktail crée l'effervescence",
        "summary": "On croit halluciner. Pourtant, le nouveau cocktail à la mode est bel et bien constitué de vin rouge et de... Gatorade.",
        "link": "https://www.20min.ch/fr/story/gatorwine-ce-drole-de-cocktail-cree-l-effervescence-103181028"
    },
    {
        "title": "Les bâtonnets de poisson ne sont pas si mauvais",
        "summary": "Consommés régulièrement et en grande quantité, les aliments ultratransformés détériorent la santé. Certains sont mauvais, d'autres pires.",
        "link": "https://www.20min.ch/fr/story/sante-les-batonnets-de-poisson-ne-sont-pas-si-mauvais-103180418"
    },
    {
        "title": "Alimentation équilibrée: quel pain faut-il consommer?",
        "summary": "Une diététicienne nous explique comment bien choisir du pain dans le large assortiment disponible, en fonction de ses besoins.",
        "link": "https://www.20min.ch/fr/story/farine-blanche-ou-complete-alimentation-equilibree-quel-pain-faut-il-consommer-103178684"
    },
    {
        "title": "Votre voiture vous fait sentir qu'elle ne va pas bien",
        "summary": "Certaines odeurs émanant d'un véhicule signalent un danger. Inutile de tenter de s'en débarrasser: une visite chez le garagiste s'impose.",
        "link": "https://www.20min.ch/fr/story/securite-votre-voiture-vous-fait-sentir-qu-elle-ne-va-pas-bien-103184479"
    },
    {
        "title": "Ne faites pas signe aux enfants pour qu'ils traversent la route",
        "summary": "Deux tiers des automobilistes font un signe de la main aux enfants sur un passage pour piétons pour qu'ils se sentent en sécurité. Jugé dangereux, ce geste est déconseillé.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-ne-faites-pas-signe-aux-enfants-pour-qu-ils-traversent-la-route-103183763"
    },
    {
        "title": "Retour vers le futur avec la DeLorean électrique",
        "summary": "La Manufaktur Marton de Hagendorn a doté la mythique DeLorean de «Retour vers le Futur» d'un nouvel intérieur et d'un moteur électrique. Nous l'avons testée.",
        "link": "https://www.20min.ch/fr/story/voiture-culte-a-l-essai-retour-vers-le-futur-avec-la-delorean-electrique-103182741"
    },
    {
        "title": "Peut-on remorquer une voiture électrique par ses propres moyens?",
        "summary": "Les voitures électriques diffèrent des voitures thermiques, y compris en cas de panne. Le remorquage par ses propres moyens est souvent interdit ou soumis à conditions.",
        "link": "https://www.20min.ch/fr/story/panne-peut-on-remorquer-une-voiture-electrique-par-mes-propres-moyens-103180345"
    },
    {
        "title": "Imagine Dragons vient à Zurich!",
        "summary": "Saisis ta chance et gagne des billets pour cet événement inoubliable qui aura lieu le 31 mai 2025, au Stadion Letzigrund.",
        "link": "https://www.20min.ch/fr/story/concours-imagine-dragons-vient-a-zurich-103180211"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Leur chien poursuit un cycliste, ils en viennent aux mains",
        "summary": "Lors d'une balade en forêt, un toutou sans laisse a couru après un cycliste, qui ne s'est pas laissé faire. Lui et les propriétaires du chien ont été jugés mardi à Nyon.",
        "link": "https://www.20min.ch/fr/story/vaud-leur-chien-poursuit-un-cycliste-ils-en-viennent-aux-mains-103182909"
    },
    {
        "title": "HRW décrit l’horreur des attaques djihadistes au Burkina Faso",
        "summary": "L’ONG Human Rights Watch (HRW) publie mardi un rapport sur les attaques djihadistes au Burkina Faso, accompagné de témoignages effroyables.",
        "link": "https://www.20min.ch/fr/story/afrique-hrw-decrit-l-horreur-des-attaques-djihadistes-au-burkina-faso-701376226639"
    },
    {
        "title": "L'acide hyaluronique reste dans le corps pendant des années",
        "summary": "On a longtemps prétendu que les produits de comblement injectés dans le visage se résorbaient au bout d'un an. Des clichés prouvent le contraire.",
        "link": "https://www.20min.ch/fr/story/imagerie-a-resonnance-magnetique-l-acide-hyaluronique-reste-dans-l-organisme-pendant-des-annees-apres-une-injection-103185656"
    },
    {
        "title": "Un impensable manque de chance l'arrache à la vie",
        "summary": "Une Italienne de 30 ans est décédée lundi, un jour après avoir été heurtée par une statuette tombée d'un balcon à Naples.",
        "link": "https://www.20min.ch/fr/story/italie-un-impensable-manque-de-chance-l-arrache-a-la-vie-103186098"
    },
    {
        "title": "Un voyageur attache une pickpocket à une balustrade",
        "summary": "À l’aéroport de Barcelone, un homme a décidé d’intercepter une pickpocket présumée. La scène, filmée par des passants et devenue virale sur les réseaux sociaux, montre comment il l’a immobilisée en attachant son pull à une balustrade. Cette intervention soulève des questions sur les limites de l’autodéfense. (TikTok/chs)",
        "link": "https://www.20min.ch/fr/video/aeroport-de-barcelone-un-voyageur-attache-une-pickpocket-a-une-balustrade-103186221"
    },
    {
        "title": "Vague d’incendies au Brésil: Lula reconnaît que le pays n’était «pas préparé à 100%»",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Tupperware a lancé une procédure de faillite",
        "summary": "En difficulté depuis des années, le fabricant américain des célèbres conteneurs alimentaires en plastique Tupperware a annoncé mercredi avoir lancé une procédure de faillite.",
        "link": "https://www.20min.ch/fr/story/tupperware-le-fabricant-americain-a-lance-une-procedure-de-faillite-103186878"
    },
    {
        "title": "Snapchat cultive son image  «différente» et «positive»",
        "summary": "Pour se démarquer de ses concurrents, le réseau social cultive une image bienfaisante et joyeuse. Sans convaincre tout le monde.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-snapchat-cultive-son-image-differente-et-positive-103186865"
    },
    {
        "title": "Folie des colis: des gros paquets pour des tout petits contenus",
        "summary": "Une PME suisse en a marre de recevoir régulièrement des colis trop volumineux pour des toutes petites livraisons. En plus de coûter cher, l'environnement en pâtit.",
        "link": "https://www.20min.ch/fr/story/suisse-folie-des-colis-des-gros-paquets-pour-des-tout-petits-contenus-103185964"
    },
    {
        "title": "Servette Chênois à la conquête de Rome",
        "summary": "Opposées aux championnes d’Italie, les Genevoises devront réaliser un exploit pour se qualifier pour la phase de groupes de la C1. Match aller ce mercredi.",
        "link": "https://www.20min.ch/fr/story/ligue-des-championnes-servette-chenois-a-la-conquete-de-rome-103186823"
    },
    {
        "title": "Darmanin ne rejoindra pas un gouvernement qui augmente les impôts",
        "summary": "Deux mois après le résultat des élections législatives, le président français a décidé de placer un membre des Républicains à Matignon.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Les images impressionnantes de fortes explosions soufflant un immeuble",
        "summary": "Mardi 17 septembre en fin d’après-midi, deux vives explosions ont été entendues dans le centre de la capitale française. Deux personnes ont été légèrement blessées.  (X/lch)",
        "link": "https://www.20min.ch/fr/video/paris-les-images-impressionnantes-de-fortes-explosions-soufflant-un-immeuble-103186896"
    },
    {
        "title": "«Les passagers ont commencé à saigner des oreilles et du nez»",
        "summary": "Un problème de pressurisation a semé la pagaille à bord d'un vol entre l'Utah et l'Oregon, dimanche. Personne n'a été sérieusement blessé.",
        "link": "https://www.20min.ch/fr/story/vol-mouvemente-les-passagers-ont-commence-a-saigner-des-oreilles-et-du-nez-103186886"
    },
    {
        "title": "Samsung pourrait ouvrir la voie à un nouveau format de smartphone",
        "summary": "Le géant sud-coréen pourrait devenir le premier fabricant à commercialiser un mobile à écran enroulable en 2025.",
        "link": "https://www.20min.ch/fr/story/mobile-samsung-pourrait-ouvrir-la-voie-a-un-nouveau-format-de-smartphone-103186178"
    },
    {
        "title": "Le vin est avant tout une affaire de femmes",
        "summary": "Beaucoup de domaines connus en Chine sont dirigés par des femmes. La jeunesse du secteur viticole chinois en est une des explications.",
        "link": "https://www.20min.ch/fr/story/chine-le-vin-est-avant-tout-une-affaire-de-femmes-103186919"
    },
    {
        "title": "Les civilistes doivent servir à la PC, estime le Conseil des États",
        "summary": "Les sénateurs ont accepté un projet du Conseil fédéral qui veut étendre l’obligation de servir dans la protection civile à certaines personnes astreintes au service militaire et à des anciens soldats.",
        "link": "https://www.20min.ch/fr/story/parlement-les-civilistes-doivent-servir-a-la-pc-estime-le-conseil-des-etats-103186910"
    },
    {
        "title": "Après quatre journées, l'AS Roma vire sa légende De Rossi",
        "summary": "Daniele De Rossi, joueur du club entre 2001 et 2019 et entraîneur depuis janvier 2024, n'a pas survécu au mauvais début de saison de son club.",
        "link": "https://www.20min.ch/fr/story/football-apres-quatre-journees-l-as-roma-vire-sa-legende-de-rossi-103186983"
    },
    {
        "title": "Geek arrêté pour avoir créé une messagerie mondiale du crime",
        "summary": "Une coopération policière dans neuf pays a mené à l'arrestation du concepteur présumé de Ghost, une app de messagerie cryptée utilisée par des criminels pour faciliter les transactions de drogue et ordonner des meurtres.",
        "link": "https://www.20min.ch/fr/story/australie-geek-arrete-pour-avoir-cree-une-messagerie-mondiale-du-crime-103186991"
    },
    {
        "title": "Sa chimiothérapie terminée, Kate est de retour aux affaires",
        "summary": "La princesse de Galles a participé mardi à un événement au château de Windsor, sa première activité officielle de l'année.",
        "link": "https://www.20min.ch/fr/story/famille-royale-sa-chimiotherapie-terminee-kate-est-de-retour-aux-affaires-103186996"
    },
    {
        "title": "Une quarantaine de feux ravagent toujours le pays",
        "summary": "Au moins sept personne sont mortes au Portugal. Une vague d’incendies touche le pays depuis ce week-end. Des milliers de pompiers luttent encore contre les flammes mercredi.",
        "link": "https://www.20min.ch/fr/story/incendie-au-portugal-une-quarantaine-de-feux-ravagent-toujours-le-pays-103186984"
    },
    {
        "title": "Une touche de rouge est gage de bonheur chez soi",
        "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.",
        "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980"
    },
    {
        "title": "Dix-ans de prison et l'internement requis contre le tueur",
        "summary": "Le Ministère public a estimé que l'accusé de 23 ans, meurtrier en 2019 et déjà auteur de la terrible agression de Saint-Jean en 2017, était «inquiétant».",
        "link": "https://www.20min.ch/fr/story/meurtre-des-charmilles-ge-dix-ans-de-prison-et-l-internement-requis-contre-le-tueur-103187010"
    },
    {
        "title": "Élève frappée en classe: l’enseignante au cœur du scandale sort du silence",
        "summary": "Les images d’une institutrice frappant une élève d’école enfantine ont suscité l’indignation en France. En exclusivité pour le journal de 20 Heures, l’enseignante impliquée sort de son silence, alors qu’une nouvelle plainte fait surface concernant un incident survenu il y a plusieurs années. (France2/chs)",
        "link": "https://www.20min.ch/fr/video/france-eleve-frappee-en-classe-l-enseignante-au-coeur-du-scandale-sort-du-silence-103186953"
    },
    {
        "title": "Bykov et Cadieux, liés à jamais",
        "summary": "Le légendaire ex-joueur de Fribourg rend hommage au légendaire ancien entraîneur, décédé lundi à l’âge de 77 ans.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-bykov-et-cadieux-lies-a-jamais-103186564"
    },
    {
        "title": "Très malade, «Toto» Schillaci est décédé à 59 ans",
        "summary": "Héros de l’épopée italienne jusqu’en demi-finale lors de Coupe du monde de 1990, le petit attaquant souffrait depuis plusieurs mois d’un cancer du côlon.",
        "link": "https://www.20min.ch/fr/story/football-tres-malade-toto-schillaci-est-decede-a-59-ans-994449325540"
    },
    {
        "title": "Explosion de bipeurs: neuf morts et des milliers de blessés",
        "summary": "Neuf personnes ont été tuées et près de 2'800 autres blessées dans l’explosion mardi de bipeurs appartenant à des membres du Hezbollah au Liban.",
        "link": "https://www.20min.ch/fr/story/liban-explosion-de-bipeurs-neuf-morts-et-des-milliers-de-blesses-103186950"
    },
    {
        "title": "Des «chasseurs de virus» traquent les prochaines menaces",
        "summary": "Dans l’espoir de prévenir la prochaine pandémie, une coalition de spécialistes s'efforce de détecter les nouvelles menaces virales.",
        "link": "https://www.20min.ch/fr/story/pandemie-des-chasseurs-de-virus-traquent-les-prochaines-menaces-103187036"
    },
    {
        "title": "Un Néerlandais gravement électrocuté à la gare",
        "summary": "La police uranaise informe qu’un homme de 38 ans a été victime d’une électrocution.",
        "link": "https://www.20min.ch/fr/story/erstfeld-ur-un-neerlandais-gravement-electrocute-a-la-gare-103187048"
    },
    {
        "title": "Wout Van Aert prolonge «à vie» chez Visma",
        "summary": "L’une des plus grandes stars du vélo devrait ainsi terminer sa carrière avec l’équipe néerlandaise qu’il avait rejoint en 2019.",
        "link": "https://www.20min.ch/fr/story/cyclisme-wout-van-aert-prolonge-a-vie-chez-visma-806211459095"
    },
    {
        "title": "Cet aveu lâché en privé qui risque de lui faire perdre des fans",
        "summary": "Alors qu'il criait haut et fort s'être fait voler l'élection présidentielle de 2020, le républicain a rapidement reconnu sa défaite dans l'intimité de la Maison-Blanche, selon un documentaire.",
        "link": "https://www.20min.ch/fr/story/donald-trump-cet-aveu-lache-en-prive-qui-risque-de-lui-faire-perdre-des-fans-103186933"
    },
    {
        "title": "Cadeaux à gogo: licenciement d'un fonctionnaire confirmé",
        "summary": "Un employé de l'Office des bâtiments avait reçu des voyages et autres faveurs en échange de l'attribution de mandats. Licencié, il a contesté. Le Tribunal fédéral lui a donné tort.",
        "link": "https://www.20min.ch/fr/story/geneve-cadeaux-a-gogo-licenciement-d-un-fonctionnaire-confirme-103186916"
    },
    {
        "title": "L’émule de Pelicot: «Je suis un violeur, je veux une punition dure»",
        "summary": "Au lendemain de l'audition de Dominique Pelicot, le principal accusé, Jean-Pierre M., 63 ans, a été entendu à la barre mercredi. Cet émule du principal accusé s'est décrit comme un «violeur» à l’enfance violentée.",
        "link": "https://www.20min.ch/fr/story/proces-des-viols-de-mazan-l-emule-de-pelicot-je-suis-un-violeur-je-veux-une-punition-dure-103187057"
    },
    {
        "title": "Ce que l'on sait de l'explosion des bipeurs au Liban",
        "summary": "Un grand nombre de membres du mouvement islamiste ont été touchés par des déflagrations simultanées, causées par un «piratage israélien». (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/je-n-ai-jamais-vu-ca-ce-que-l-on-sait-de-l-explosion-des-bipeurs-au-liban-103187047"
    },
    {
        "title": "Il découvre qu'il avait un Lego coincé dans le nez depuis 26 ans",
        "summary": "Après avoir souffert pendant des années d'apnée du sommeil et d'asthme, un Américain a enfin déterminé la source de ses soucis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-decouvre-qu-il-avait-un-lego-coince-dans-le-nez-depuis-26-ans-103186245"
    },
    {
        "title": "Le sort de Moutier sera scellé le 22 septembre",
        "summary": "Les Jurassiens et les Bernois se rendent aux urnes pour valider ou non le transfert de la cité prévôtoise dans le canton du Jura.",
        "link": "https://www.20min.ch/fr/story/votations-cantonales-le-sort-de-moutier-sera-scelle-le-22-septembre-103175275"
    },
    {
        "title": "Tout ce qu’il faut savoir sur la réforme de la LPP",
        "summary": "Le sujet peut paraître technique et rébarbatif, mais il est très important pour nos retraites: voici une explication sur la réforme de la prévoyance professionnelle.",
        "link": "https://www.20min.ch/fr/video/votations-du-22-septembre-tout-ce-qu-il-faut-savoir-sur-la-reforme-de-la-lpp-103183433"
    },
    {
        "title": "Initiative biodiversité: les enjeux expliqués en 2 minutes",
        "summary": "Au planning des votations qui auront lieu le dimanche 22 septembre en Suisse, l’Initiative biodiversité, un sujet qui fait débat dans les milieux agricoles. Mais de quoi s’agit-il au juste? On vous explique tout.",
        "link": "https://www.20min.ch/fr/video/votations-du-22-septembre-initiative-biodiversite-les-enjeux-expliques-en-2-minutes-103183488"
    },
    {
        "title": "Sondage: un double rejet se dessine",
        "summary": "À en croire le deuxième sondage «20 minutes/Tamedia», tant la réforme LPP que l'initiative biodiversité se dirigent vers un échec dans les urnes.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-sondage-un-double-rejet-se-dessine-103182887"
    },
    {
        "title": "Paysans et militants proclimat «en guerre» pour la biodiversité",
        "summary": "L'initiative biodiversité demande de donner des moyens et de l’espace pour ménager la nature. De quoi faire s’étrangler des agriculteurs, qui y voient une menace sur les surfaces exploitables. Mais la santé de la biodiversité mérite qu’on s’y attarde, affirment les auteurs du texte.",
        "link": "https://www.20min.ch/fr/video/votations-du-22-septembre-paysans-et-militants-proclimat-en-guerre-pour-la-biodiversite-103180398"
    },
    {
        "title": "Le festival du film retire un documentaire russe de son site",
        "summary": "Le film d’Anastasia Trofimova «Russians at War» montre ses sept mois passés avec les troupes russes sur le front. Le ZFF l'avait programmé, avant de le faire disparaître de son site.",
        "link": "https://www.20min.ch/fr/story/zurich-le-festival-du-film-retire-un-documentaire-russe-de-son-site-103187023"
    },
    {
        "title": "Un accusé affirme ne pas être un violeur et avoir participé à un «délire»",
        "summary": "«Je suis un violeur», a reconnu mardi Dominique Pelicot, accusé comme 50 autres hommes de viols sur son ex-femme Gisèle lors de son procès dans le sud de la France. Il est accusé de l’avoir droguée pour lui faire subir des viols au domicile familial de Mazan (sud) durant dix ans. Nous avons interrogé l’un des accusés, qui affirme pour sa part ne pas être un violeur. (20Minuten/AFP/chs)",
        "link": "https://www.20min.ch/fr/video/proces-des-viols-de-mazan-un-accuse-affirme-ne-pas-etre-un-violeur-et-avoir-participe-a-un-delire-103187089"
    },
    {
        "title": "Dix-huit ans de prison et l'internement requis contre le tueur",
        "summary": "Le Ministère public a estimé que l'accusé de 23 ans, meurtrier en 2019 et déjà auteur de la terrible agression de Saint-Jean en 2017, était «inquiétant».",
        "link": "https://www.20min.ch/fr/story/meurtre-des-charmilles-ge-dix-huit-ans-de-prison-et-l-internement-requis-contre-le-tueur-103187010"
    },
    {
        "title": "Alinghi lance un peu plus sa «remontada» à Barcelone",
        "summary": "Le défi suisse a nettement dominé Ineos Britannia lors de la sixième manche de la demi-finale de la Coupe Louis-Vuitton. Il n’est plus mené que 4-2.",
        "link": "https://www.20min.ch/fr/story/voile-alinghi-lance-un-peu-plus-sa-remontada-a-barcelone-549053612404"
    },
    {
        "title": "Accusée d'avoir plagié une chanson de Bruno Mars",
        "summary": "Miley Cyrus est poursuivie par les propriétaires du catalogue d'un co-auteur de «When I Was Your Man», titre du chanteur dont elle se serait inspirée pour «Flowers».",
        "link": "https://www.20min.ch/fr/story/miley-cyrus-accusee-d-avoir-plagie-une-chanson-de-bruno-mars-103187044"
    },
    {
        "title": "L'armée continuera de faire des exercices communs avec l'OTAN",
        "summary": "Le Conseil des États a largement refusé une motion de commission du National qui aurait voulu interdire les exercices de défense communs avec l’OTAN.",
        "link": "https://www.20min.ch/fr/story/armee-le-conseil-des-etats-tient-aux-exercices-communs-avec-l-otan-103186993"
    },
    {
        "title": "C’est la fin de l’aventure pour Alinghi",
        "summary": "Le défi suisse, qui avait remporté la première manche mercredi, a été éliminé 5-2 par Ineos Britannia en demi-finales de la Coupe Louis Vuitton.",
        "link": "https://www.20min.ch/fr/story/voile-c-est-la-fin-de-l-aventure-pour-alinghi-549053612404"
    },
    {
        "title": "Un enfant de 13 ans met la pâtée à Novak Djokovic",
        "summary": "Lors d’un match exhibition organisé à Sofia, le Bulgare Grigor Dimitrov a laissé un ramasseur de balles jouer sa balle de match contre le Serbe. Bien lui a pris.",
        "link": "https://www.20min.ch/fr/story/tennis-un-enfant-de-13-ans-met-la-patee-a-novak-djokovic-103187074"
    },
    {
        "title": "La meilleure pizza du monde n'est pas faite en Italie",
        "summary": "Le classement annuel des meilleures pizzerias du monde vient d'être publié. Étonnamment, l'établissement qui arrive en tête n'est pas en Italie.",
        "link": "https://www.20min.ch/fr/story/50-top-pizza-world-2024-la-meilleure-pizza-du-monde-n-est-pas-faite-en-italie-103186104"
    },
    {
        "title": "Dix-huit mastodontes du service public moins nocifs en CO2",
        "summary": "Les émissions de gaz à effet de serre des principaux prestataires de services d'intérêt public ont globalement diminué de 7%.",
        "link": "https://www.20min.ch/fr/story/suisse-dix-huit-mastodontes-du-service-public-moins-nocifs-en-co2-103187130"
    },
    {
        "title": "Un homme retrouvé mort dans un appartement: deux hommes arrêtés",
        "summary": "Mercredi matin, la police zurichoise a retrouvé le corps sans vie d'un trentenaire, dans un immeuble à Glattbrugg. Deux personnes, présentes sur les lieux, ont été arrêtées.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-homme-retrouve-mort-dans-un-appartement-deux-hommes-arretes-103187185"
    },
    {
        "title": "Une fusillade meurtrière éclate à Moscou, près du Kremlin",
        "summary": "Au moins deux personnes ont été tuées mercredi, au siège de Wildberries, le géant russe d'e-commerce, sur fond de divorce houleux du couple fondateur.",
        "link": "https://www.20min.ch/fr/story/russie-une-fusillade-meurtriere-eclate-a-moscou-pres-du-kremlin-103187154"
    },
    {
        "title": "Snap lance de nouvelles lunettes Spectacles au design audacieux",
        "summary": "L'éditeur de Snapchat a présenté la 5e génération de ses lunettes de réalité augmentée, qui ne se destinent pas, pour le moment, au grand public.",
        "link": "https://www.20min.ch/fr/story/realite-augmentee-snap-lance-de-nouvelles-lunettes-spectacles-au-design-audacieux-103186894"
    },
    {
        "title": "La raclette à l’honneur sur la place de la gare",
        "summary": "Une forte odeur de raclette régnait mercredi à midi sur la place de la gare de Berne. Pour fêter ses 450 ans, le plat emblématique du Valais s’est invité au coeur de la capitale. (Christine Talos)",
        "link": "https://www.20min.ch/fr/video/berne-la-raclette-a-l-honneur-sur-la-place-de-la-gare-103187175"
    },
    {
        "title": "Dans les stades, Federer ne se sent pas «comme un extraterrestre»",
        "summary": "Présent à Berlin pour la Laver Cup ce week-end, le Bâlois explique pourquoi il reste au contact des joueurs.",
        "link": "https://www.20min.ch/fr/story/tennis-dans-les-stades-federer-ne-se-sent-pas-comme-un-extraterrestre-212254556256"
    },
    {
        "title": "Servette Chênois craque en fin de match",
        "summary": "Les Genevoises ont frôlé l’exploit, mardi à Rome en barrages aller de la Champions League. Mais elles ont cédé en fin de match, s’inclinant 3-1.",
        "link": "https://www.20min.ch/fr/story/football-servette-chenois-craque-en-fin-de-match-223206028527"
    },
    {
        "title": "Le Parlement suspend le congé parental genevois",
        "summary": "Les modalités pour financer les huit semaines de congé accordées aux jeunes pères ne sont pas compatibles avec le droit fédéral. Mais une révision de la loi sur les APG est en cours. Les élus préfèrent donc temporiser.",
        "link": "https://www.20min.ch/fr/story/famille-le-parlement-suspend-le-conge-parental-genevois-103187191"
    },
    {
        "title": "Pont effondré à Baltimore: un dédommagement à 100 millions",
        "summary": "Le Ministère américain de la justice attaque le propriétaire et le gérant du cargo qui a embouti l'édifice en mars et réclame une somme importante.",
        "link": "https://www.20min.ch/fr/story/etats-unis-pont-effondre-a-baltimore-un-dedommagement-a-100-millions-103187210"
    },
    {
        "title": "Les chevilles ouvrières de l'école inclusive montent au front",
        "summary": "Un collectif d'assistantes à l'intégration demande une meilleure rémunération. Elles ont saisi la justice face à leur employeur, le Canton.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-les-chevilles-ouvrieres-de-l-ecole-inclusive-montent-au-front-103187002"
    }
]