[
    {
        "title": "Record d'échanges linguistiques de l'autre côté du Röstigraben",
        "summary": "Jamais autant d'élèves n'ont pris leurs valises pour aller apprendre une autre langue nationale. Des efforts restent à faire, tandis que le Valais fait figure d'exemple.",
        "link": "https://www.20min.ch/fr/story/education-record-d-echanges-linguistiques-de-l-autre-cote-du-roestigraben-103252540"
    },
    {
        "title": "Jeff Bezos et Amazon déroulent le tapis rouge à Melania Trump",
        "summary": "L'ex-mannequin produira un documentaire centré sur elle et diffusé sur Amazon Prime Video, dont le patron cherche à réchauffer ses relations avec Donald Trump.",
        "link": "https://www.20min.ch/fr/story/streaming-jeff-bezos-et-amazon-deroulent-le-tapis-rouge-a-melania-trump-103252682"
    },
    {
        "title": "Défoncé et coké, il roule avec des pneus d'été sur le verglas",
        "summary": "Un accident s'est produit samedi soir sur un parking à Stöckalp (OW). Un test de dépistage a révélé que le conducteur de 22 ans avait consommé des stupéfiants.",
        "link": "https://www.20min.ch/fr/story/obwald-defonce-et-coke-il-roule-avec-des-pneus-d-ete-sur-le-verglas-103252781"
    },
    {
        "title": "D’une voix égale, Kamala Harris certifie sa défaite face à Trump",
        "summary": "La vice-présidente démocrate a procédé sans fausse note, lundi, à la proclamation de la victoire de son adversaire républicain, Donald Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-d-une-voix-egale-kamala-harris-certifie-sa-defaite-face-a-trump-103252974"
    },
    {
        "title": "Le LHC passe la septième et s'envole",
        "summary": "Le LHC a dû s’armer de patience pour dominer Zoug (2-1 ap), lundi soir, à la Vaudoise aréna. La décision est tombée de la canne de Tim Bozon, à la 64e minute.",
        "link": "https://www.20min.ch/fr/story/national-league-le-lhc-veut-enchainer-face-a-zoug-103252824"
    },
    {
        "title": "«Toute la France connaissait sa voix»",
        "summary": "Benoît Allemane a notamment doublé la voix de l’acteur américain Morgan Freeman dès les années 90. Il avait 82 ans. (fch)",
        "link": "https://www.20min.ch/fr/video/morgan-freeman-baloo-toute-la-france-connaissait-sa-voix-103252967"
    },
    {
        "title": "Un premier décès humain lié à la grippe aviaire aux États-Unis",
        "summary": "Un patient souffrant de plusieurs pathologies, et qui constituait le premier cas de contamination humaine au virus H5N1 aux États-Unis, est décédé.",
        "link": "https://www.20min.ch/fr/story/sante-un-premier-deces-humain-lie-a-la-grippe-aviaire-aux-etats-unis-103252979"
    },
    {
        "title": "Kim Jong-un ravi de son nouveau système de missile hypersonique",
        "summary": "Kim Jong-un estime que son nouveau système de missile hypersonique va servir à dissuader les «rivaux» du pays dans la région Pacifique.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-kim-jong-un-ravi-de-son-nouveau-systeme-de-missile-hypersonique-103252989"
    },
    {
        "title": "Le geste osé d’une politicienne après sa défaite aux élections",
        "summary": "Battue aux municipales, Janaína Lima, ex-élue de São Paulo, a fait démonter des toilettes qu’elle avait financés. Face à la polémique, elle a accepté de les rendre.",
        "link": "https://www.20min.ch/fr/video/bresil-le-geste-ose-d-une-politicienne-apres-sa-defaite-aux-elections-103252337"
    },
    {
        "title": "Il n'y a jamais eu autant de bancomats attaqués à l’explosif",
        "summary": "Le nombre d’attaques avec des explosifs contre des bancomats ne cesse d’augmenter, alors que les auteurs se professionnalisent.",
        "link": "https://www.20min.ch/fr/story/suisse-le-record-de-bancomats-attaques-a-l-explosif-a-ete-battu-en-2024-103252729"
    },
    {
        "title": "Bublik critique Nadal, Murray et Djoko",
        "summary": "Le début de saison 2025 de l'ATP a été lancé par le Kazakh, qui a habillé pour le reste de l'hiver certaines des plus grandes stars du plateau.",
        "link": "https://www.20min.ch/fr/story/tennis-bublik-critique-nadal-murray-et-djoko-103252926"
    },
    {
        "title": "Trump envoie son fils en éclaireur au Groenland",
        "summary": "Le fils aîné du président élu va se rendre sur l'île deux semaines après que son père eut évoqué l'intérêt stratégique de ce territoire pour les États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-jr-en-eclaireur-au-groenland-103252939"
    },
    {
        "title": "La police emploie la méthode forte face à un forcené",
        "summary": "Un homme qui refusait de sortir de son véhicule a été appréhendé par la police ce dimanche à Bienne. (fch)",
        "link": "https://www.20min.ch/fr/video/bienne-be-la-police-emploie-la-methode-forte-face-a-un-forcene-103252785"
    },
    {
        "title": "L'AC Milan, renversant, stoppe l'Inter de Sommer",
        "summary": "Menés de deux longueurs, les Rossoneri ont dominé les Nerazzuri en finale de la Super Coupe d'Italie (3-2), en Arabie Saoudite.",
        "link": "https://www.20min.ch/fr/story/football-l-ac-milan-renversant-stoppe-l-inter-de-sommer-103252973"
    },
    {
        "title": "Il faut désormais indiquer l'emballage sur la balance au magasin",
        "summary": "Depuis janvier, Coop et Migros demandent de préciser l’emballage lors de la pesée des produits. Une mesure légale visant à facturer uniquement le poids net des aliments.",
        "link": "https://www.20min.ch/fr/story/migros-et-coop-il-faut-desormais-indiquer-l-emballage-sur-la-balance-au-magasin-103252813"
    },
    {
        "title": "Grippe saisonnière tenace: «Je l'ai rotée pendant deux semaines»",
        "summary": "L'influenza se propage depuis trois semaines dans notre pays, particulièrement dans les cantons de Vaud et du Jura. Et le pic n'est pas encore atteint.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-grippe-saisonniere-tenace-je-l-ai-rotee-pendant-deux-semaines-103252582"
    },
    {
        "title": "Gâteau de Noël à l'arsenic: la belle-fille aurait fait le coup",
        "summary": "Trois Brésiliennes sont mortes après avoir mangé un dessert empoisonné, le 23 décembre. Dimanche, les autorités de Torres ont arrêté un membre de la famille.",
        "link": "https://www.20min.ch/fr/story/bresil-gateau-de-noel-a-l-arsenic-la-belle-fille-aurait-fait-le-coup-103252492"
    },
    {
        "title": "ChatGPT: l'abo à 200 dollars ne sauve pas les comptes d'OpenAI",
        "summary": "La firme dirigée par Sam Altman s'est dite surprise par une utilisation bien plus intensive que prévu de son plan le plus cher, ChatGPT Pro, par les abonnés.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-chatgpt-l-abo-a-200-dollars-ne-sauve-pas-les-comptes-d-openai-103252632"
    },
    {
        "title": "Le syndic Yvan Luccarini est atteint d'une maladie rare",
        "summary": "Après une longue absence silencieuse, expliquée par des examens et l'attente du diagnostic, le syndic de Vevey annonce qu'il est atteint d'une affection neurologique.",
        "link": "https://www.20min.ch/fr/story/vevey-vd-le-syndic-yvan-luccarini-est-atteint-de-la-maladie-de-charcot-103252764"
    },
    {
        "title": "«C'est pour cela que le monde ne vous aime pas, Meghan»",
        "summary": "«Déconnectée», «superficielle», «narcissique»: la duchesse de Sussex se fait lyncher dans la presse et sur le web après la sortie de la bande-annonce de son émission.",
        "link": "https://www.20min.ch/fr/story/bad-buzz-c-est-pour-cela-que-le-monde-ne-vous-aime-pas-meghan-103252607"
    },
    {
        "title": "Une énorme avalanche finit sur l’autoroute",
        "summary": "Des automobilistes qui circulaient samedi sur une autoroute de l’Utah en ont été quittes pour une belle frayeur. Une avalanche est tombée sur eux. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-enorme-avalanche-finit-sur-l-autoroute-103252547"
    },
    {
        "title": "Le Premier ministre Justin Trudeau démissionne",
        "summary": "Le Premier ministre canadien, Justin Trudeau, a annoncé ce lundi sa démission. Il va conserver son poste jusqu'à ce que son Parti libéral trouve un successeur.",
        "link": "https://www.20min.ch/fr/story/canada-le-premier-ministre-justin-trudeau-demissionne-103252793"
    },
    {
        "title": "Au Portugal, on trace les lignes avec... du lait",
        "summary": "Alors que de fortes pluies avaient fait disparaître les limites du terrain, le club d'Oliveirense a eu recours à une technique particulière dimanche.",
        "link": "https://www.20min.ch/fr/story/football-au-portugal-on-trace-les-lignes-avec-du-lait-103252539"
    },
    {
        "title": "Quand sa fille dort, maman tourne du porno dans la pièce d'à côté",
        "summary": "Les parents exerçant dans le milieu de la pornographie sont un tabou. L’actrice X Tamy le brise en parlant ouvertement de son statut de maman.",
        "link": "https://www.20min.ch/fr/video/portrait-quand-sa-fille-dort-maman-tourne-du-porno-dans-la-piece-d-a-cote-103113490"
    },
    {
        "title": "«Je te promets que tu rentreras vivante»",
        "summary": "Liri Albag a 19 ans, et depuis un an, elle est l’otage du Hamas. Ses parents ont reçu samedi la preuve de sa survie. Aux autorités israéliennes, maintenant, de réussir à négocier sa libération...",
        "link": "https://www.20min.ch/fr/video/otage-israelienne-je-te-promets-que-tu-rentreras-vivante-103252759"
    },
    {
        "title": "Par miracle, des pêcheurs et leur chien survivent à une tornade",
        "summary": "Piégés au cœur d’une tornade sur un lac texan, deux pêcheurs et leur chien ont miraculeusement survécu.",
        "link": "https://www.20min.ch/fr/video/etats-unis-par-miracle-des-pecheurs-et-leur-chien-survivent-a-une-tornade-103252235"
    },
    {
        "title": "Il avait crié 9 fois «j’étouffe»: sa veuve réclame justice",
        "summary": "La veuve du livreur tué à Paris par des policiers en 2020 est «déçue» que la qualification d’homicide involontaire ait été retenue. (fch)",
        "link": "https://www.20min.ch/fr/video/tue-par-des-policiers-francais-il-avait-crie-9-fois-j-etouffe-sa-veuve-reclame-justice-103252252"
    },
    {
        "title": "L’âne de «Shrek» est mort à l’âge de 30 ans",
        "summary": "L’Âne, compagnon attachant et au verbe intarissable, a été créé en s’inspirant d’un véritable animal. (fch)",
        "link": "https://www.20min.ch/fr/video/on-the-route-encore-l-ane-de-shrek-est-mort-a-l-age-de-30-ans-103252391"
    },
    {
        "title": "Un accident impressionnant a ralenti le trafic au-dessus de Vevey",
        "summary": "Une automobiliste a embouti la glissière de sécurité sur l'autoroute, à la hauteur de Vevey. Elle s'en sort avec des blessures légères.",
        "link": "https://www.20min.ch/fr/story/autoroute-a9-un-accident-impressionnant-ralentit-le-trafic-au-dessus-de-vevey-103252720"
    },
    {
        "title": "Six candidats se disputent les cinq places au Conseil d'État",
        "summary": "L’élection pour les cinq sièges du Conseil d’État valaisan se jouera entre six candidatures. Les électeurs trancheront le 2 mars 2025.",
        "link": "https://www.20min.ch/fr/story/valais-six-candidats-se-disputent-les-cinq-places-au-conseil-d-etat-103252697"
    },
    {
        "title": "Une aînée périt à la suite d'un incendie dans sa maison",
        "summary": "Vendredi matin, un sinistre s'est déclaré dans une habitation du village de Saconnex d'Arve, à Plan-les-Ouates. Son habitante est décédée.",
        "link": "https://www.20min.ch/fr/story/geneve-une-ainee-perit-a-la-suite-d-un-incendie-dans-sa-maison-103252613"
    },
    {
        "title": "La loi interdisant les emballages en plastique suspendue",
        "summary": "En raison d’un recours auprès du TF, la justice genevoise a mis entre parenthèses la nouvelle législation sur le plastique dans la restauration.",
        "link": "https://www.20min.ch/fr/story/geneve-la-loi-interdisant-les-emballages-en-plastique-suspendue-103252536"
    },
    {
        "title": "Des voleurs s'échappent au volant d'un camion rempli d'alcool",
        "summary": "Dans la nuit de samedi à dimanche, des cambrioleurs ont visé un commerce de boissons à Schaffhouse, volant de l'alcool et un camion pour leur fuite.",
        "link": "https://www.20min.ch/fr/story/schaffhouse-des-voleurs-s-echappent-au-volant-d-un-camion-rempli-d-alcool-103252792"
    },
    {
        "title": "Une automobiliste perd la vie après une collision frontale",
        "summary": "Une voiture s’est déportée sans raison apparente, dimanche, causant un choc frontal. La conductrice du véhicule percuté est décédée sur les lieux.",
        "link": "https://www.20min.ch/fr/story/krauchthal-be-une-automobiliste-perd-la-vie-apres-une-collision-frontale-103252779"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Les services de la Banque Migros ont été fortement perturbés",
        "summary": "La Banque Migros a subi une panne informatique, ce lundi. Des clients ont signalé des plantages sur le site. La situation revient gentiment à la norme selon la banque.",
        "link": "https://www.20min.ch/fr/story/panne-informatique-les-services-de-la-banque-migros-ont-ete-fortement-perturbes-103252740"
    },
    {
        "title": "Washington dénonce des «violations du cessez-le-feu» en RDC",
        "summary": "Les rebelles du M23 ont pris samedi le contrôle de Masisi, une ville clé de l’est de la République Démocratique du Congo.",
        "link": "https://www.20min.ch/fr/story/conflit-washington-denonce-des-violations-du-cessez-le-feu-en-rdc-103253005"
    },
    {
        "title": "Joe Biden sur les lieux de l’attentat à la Nouvelle-Orléans",
        "summary": "Joe Biden, accompagné de son épouse Jill Biden, ont rendu hommage ce lundi aux 14 victimes de l’attentat du 1ᵉʳ janvier à la Nouvelle-Orléans.",
        "link": "https://www.20min.ch/fr/story/etats-unis-joe-biden-sur-les-lieux-de-l-attentat-a-la-nouvelle-orleans-103253000"
    },
    {
        "title": "Les Américains croient au respect du cessez-le-feu au Liban",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-les-americains-croient-au-respect-du-cessez-le-feu-au-liban-103021430"
    },
    {
        "title": "Un proche de Donald Trump au conseil d’administration de Meta",
        "summary": "Dana White, président de l’UFC et proche du futur président américain Donald Trump, va rejoindre le conseil d’administration de Meta.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-proche-de-donald-trump-au-conseil-d-administration-de-meta-103252998"
    },
    {
        "title": "Les druzes prêts à rejoindre une nouvelle armée nationale",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-les-druzes-prets-a-rejoindre-une-nouvelle-armee-nationale-103235385"
    },
    {
        "title": "Un joueur russe perd son natel en plein match",
        "summary": "Nikita Dynyak n'attendait pas un coup de fil important lundi, quand l'AK Bars Kazan a reçu l'Avangard Omsk, en KHL. Il n'a juste pas eu de chance dans le vestiaire.",
        "link": "https://www.20min.ch/fr/story/hockey-un-joueur-russe-perd-son-natel-en-plein-match-103252809"
    },
    {
        "title": "Baciuska et Sanders gagnent, Sainz abandonne",
        "summary": "Hommes et machines ont souffert pour venir à bout lundi de la 2e étape du rallye Dakar en Arabie saoudite. Le tenant du titre a dû renoncer.",
        "link": "https://www.20min.ch/fr/story/dakar-2025-baciuska-et-sanders-gagnent-sainz-abandonne-103252899"
    },
    {
        "title": "Grosse bagarre en tête, Mettraux passe 9e",
        "summary": "Les Français Charlie Dalin et Yoann Richomme ont mis derrière eux le Pot-au-Noir avant d’entamer leur sprint final du Vendée Globe. Justine Mettraux est passée 9e.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-justine-mettraux-a-gagne-deux-places-et-se-retrouve-8e-103252466"
    },
    {
        "title": "Pas de miracle pour Deschwanden et la Suisse",
        "summary": "Le sauteur lucernois a terminé à la 5e place de la mythique Tournée des Quatre Tremplins, après son 11e rang à Bischofshofen (Aut). Daniel Tschofenig a triomphé.",
        "link": "https://www.20min.ch/fr/story/saut-a-skis-pas-de-miracle-pour-deschwanden-et-la-suisse-103252840"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Tour de vis pour les achats en France: «Ça ne changera rien»",
        "summary": "La baisse drastique de la franchise douanière ne freinera pas ceux qui font leurs courses de l'autre côté de la frontière, assurent ces derniers. Reportage.",
        "link": "https://www.20min.ch/fr/story/genevefrance-tour-de-vis-pour-les-achats-en-france-ca-ne-changera-rien-103251140"
    },
    {
        "title": "Lâché par Tesla, Mexico veut ses propres véhicules électriques",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-biden-ferme-la-porte-de-la-siderurgie-americaine-a-nippon-steel-103021435"
    },
    {
        "title": "Les fonctionnaires fédéraux ne jurent plus que par le télétravail",
        "summary": "L’administration fédérale a élargi son offre d’emplois à domicile au-delà des postes purement administratifs. Une flexibilité largement appréciée.",
        "link": "https://www.20min.ch/fr/story/suisse-les-fonctionnaires-federaux-ne-jurent-plus-que-par-le-teletravail-103252096"
    },
    {
        "title": "Helvetia se restructure: jusqu'à 250 postes concernés en Suisse",
        "summary": "L'assureur saint-gallois prévoit un plan pour améliorer sa rentabilité. Une partie des places de travail biffées en Suisses sera repourvue à l'étranger.",
        "link": "https://www.20min.ch/fr/story/assurance-helvetia-se-restructure-jusqu-a-250-postes-concernes-en-suisse-103251199"
    },
    {
        "title": "Un thon rouge vendu près d'1,2 million de francs aux enchères",
        "summary": "Un thon rouge s'est vendu, dimanche, à près de 1,2 million de francs, à l'occasion de la traditionnelle vente aux enchères du Nouvel An à Tokyo.",
        "link": "https://www.20min.ch/fr/story/japon-un-thon-rouge-vendu-pres-d-13-million-d-euros-aux-encheres-103252605"
    },
    {
        "title": "Des cannibales en une du journal, léchant des restes humains",
        "summary": "Le ministre de la Police de Papouasie-Nouvelle-Guinée juge «terrifiants» des actes présumés de cannibalisme, relayés sur les réseaux sociaux et dans la presse.",
        "link": "https://www.20min.ch/fr/story/papouasie-nouvelle-guinee-des-cannibales-en-une-du-journal-lechant-des-restes-humains-103252505"
    },
    {
        "title": "Ivre, le policier ouvre les cellules et libère 13 prisonniers",
        "summary": "Treize criminels présumés, détenus dans une prison zambienne, sont en liberté. Un policier ivre leur avait assuré qu’ils étaient libres de partir.",
        "link": "https://www.20min.ch/fr/story/en-zambie-ivre-le-policier-ouvre-les-cellules-et-libere-13-prisonniers-103251230"
    },
    {
        "title": "Un garçon retrouvé vivant après cinq jours parmi les lions",
        "summary": "Un petit garçon de sept ans est parvenu à survivre seul pendant cinq jours dans un parc truffé de lions et d'animaux sauvages. Il a fait preuve d'une grande ingéniosité.",
        "link": "https://www.20min.ch/fr/story/au-zimbabwe-un-garcon-retrouve-vivant-apres-cinq-jours-parmi-les-lions-103251156"
    },
    {
        "title": "Dézinguée sur le Net après son hommage à Lara Fabian",
        "summary": "Camille Lellouche a été la cible de moqueries à la suite de sa reprise du tube «Je t'aime», dans l'émission «La Boîte à secrets», sur France 3.",
        "link": "https://www.20min.ch/fr/story/camille-lellouche-dezinguee-sur-le-net-apres-son-hommage-a-lara-fabian-103252647"
    },
    {
        "title": "AmineMaTue réunit la crème des streamers pour un live caritatif",
        "summary": "Inoxtag, Squeezie, Michou ou encore Maghla se retrouveront, du 17 au 19 janvier, en direct sur Twitch pour récolter de l'argent pour Médecins sans frontières.",
        "link": "https://www.20min.ch/fr/story/twitch-aminematue-reunit-la-creme-des-streamers-pour-un-live-caritatif-103252738"
    },
    {
        "title": "Une gagnante de «Drag Race» meurt à l'âge de 32 ans",
        "summary": "La drag-queen The Vivienne, qui avait remporté la victoire à la première édition de «RuPaul's Drag Race UK» en 2019, a disparu tragiquement.",
        "link": "https://www.20min.ch/fr/story/the-vivienne-une-gagnante-de-drag-race-meurt-a-l-age-de-32-ans-103252560"
    },
    {
        "title": "«Emilia Perez» et la diversité de stars des Golden Globes",
        "summary": "À deux mois des Oscars, «Emilia Perez» de Jacques Audiard a dominé les Golden Globes en remportant quatre trophées, dont celui de la meilleure comédie.",
        "link": "https://www.20min.ch/fr/story/cinema-emilia-perez-et-la-diversite-stars-des-golden-globes-103252452"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Le record des entreprises créées a été battu en 2024",
        "summary": "L'an dernier, le registre du commerce suisse comptait 52'978 nouvelles entreprises inscrites (+2,6%). Les cantons de Fribourg et du Valais ont été très actifs.",
        "link": "https://www.20min.ch/fr/story/suisse-le-record-des-entreprises-creees-a-ete-battu-en-2024-103250339"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Festival de Glastonbury: Neil Young fait volte-face",
        "summary": "Un jour après avoir annoncé son retrait de l'édition 2025 avec force critiques, le chanteur de folk est revenu sur sa décision. Il évoque une «erreur».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-festival-de-glastonbury-neil-young-fait-volte-face-103251163"
    },
    {
        "title": "Le «Switzerland Reggae» a perdu sa voix",
        "summary": "Surnommé «l'iguane des Alpes», Bernie Constantin est décédé à l'âge de 77 ans, a-t-on appris jeudi. Il a marqué l'histoire suisse de la musique.",
        "link": "https://www.20min.ch/fr/story/deces-de-bernie-constantin-le-switzerland-reggae-a-perdu-sa-voix-103250736"
    },
    {
        "title": "Neil Young se retire du festival de Glastonbury",
        "summary": "Le légendaire chanteur de folk reproche aux organisateurs d'être tombés «sous le contrôle de la BBC».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-neil-young-se-retire-du-festival-de-glastonbury-103250600"
    },
    {
        "title": "La DJ arrêtée dans une fête est la cousine... d'un président",
        "summary": "Une cousine du président de la République d’Azerbaïdjan, Ilham Aliyev, une DJ britannico-azérie, a été arrêtée lors d’un coup de filet antidrogue près d’Athènes.",
        "link": "https://www.20min.ch/fr/story/greceazerbaidjan-la-dj-arretee-dans-une-fete-est-la-cousine-d-un-president-103250135"
    },
    {
        "title": "Avec Vision AI, le téléviseur reconnaît ce qui apparaît à l'écran",
        "summary": "Samsung a dévoilé des fonctionnalités d'IA pour ses téléviseurs connectés, en marge du salon de la tech grand public de Las Vegas.",
        "link": "https://www.20min.ch/fr/story/ces-2025-avec-vision-ai-le-televiseur-reconnait-ce-qui-apparait-a-l-ecran-103252548"
    },
    {
        "title": "Jeff Bezos défie SpaceX avec le lancement de sa fusée",
        "summary": "Le lancement de la fusée de Blue Origin, l’entreprise spatiale de Bezos, est imminent. Le milliardaire tente de consolider sa position dans une industrie compétitive.",
        "link": "https://www.20min.ch/fr/story/espace-jeff-bezos-defie-spacex-avec-le-lancement-de-sa-fusee-103252054"
    },
    {
        "title": "Apple accepte de payer près de 100 millions de dollars",
        "summary": "Apple a donné son accord pour payer 95 millions de dollars pour arrêter une plainte de consommateurs pour l’utilisation de données.",
        "link": "https://www.20min.ch/fr/story/confidentialite-des-donnees-apple-accepte-de-payer-pres-de-100-millions-de-dollars-103250888"
    },
    {
        "title": "Sur X, Musk se prend pour un gladiateur et change de pseudo",
        "summary": "Photo de grenouille à l'appui, l'homme le plus riche du monde est désormais Kekius Maximus sur le réseau social X. Les spéculations vont bon train.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sur-x-musk-se-prend-pour-un-gladiateur-et-change-de-pseudo-103250179"
    },
    {
        "title": "Les immanquables de 2025",
        "summary": "«GTA VI» fait partie des nouveautés attendues de pied ferme. Notre sélection pour cette année.",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-immanquables-de-2025-103252447"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Dix nominations pour la comédie musicale «Emilia Perez»",
        "summary": "La 82e cérémonie des Golden Globes aura lieu dimanche à Los Angeles. La comédie musicale «Emilia Perez» de Jacques Audiard semble être la grande favorite.",
        "link": "https://www.20min.ch/fr/story/golden-globes-dix-nominations-pour-la-comedie-musicale-emilia-perez-103250990"
    },
    {
        "title": "«Faire plus jeune est un avantage maintenant»",
        "summary": "À l’affiche de «L’Amour au présent», l'acteur anglo-américain, Andrew Garfield, profite de son apparence juvénile à l’aube de la quarantaine.",
        "link": "https://www.20min.ch/fr/story/andrew-garfield-faire-plus-jeune-est-un-avantage-maintenant-103250483"
    },
    {
        "title": "Angelina Jolie et Brad Pitt ont conclu un accord de divorce",
        "summary": "Après une longue bataille judiciaire, l'ancien couple vedette de Hollywood s'est entendu sur une convention de divorce, selon un média américain.",
        "link": "https://www.20min.ch/fr/story/los-angeles-angelina-jolie-et-brad-pitt-ont-conclu-un-accord-de-divorce-103249675"
    },
    {
        "title": "«J’avais envie de protéger Lily-Rose»",
        "summary": "Aaron Taylor-Johnson s'est fait du souci pour sa costar, pendant le tournage de «Nosferatu». Il a trouvé les scènes de possession perturbantes.",
        "link": "https://www.20min.ch/fr/story/aaron-taylor-johnson-j-avais-envie-de-proteger-lily-rose-103243179"
    },
    {
        "title": "La Gen Z perd une capacité que nous possédons depuis 5500 ans",
        "summary": "Les jeunes perdent la capacité d'écrire à la main, à cause de la numérisation et des réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/ecriture-la-gen-z-perd-une-capacite-que-nous-possedons-depuis-5-500-ans-103251680"
    },
    {
        "title": "Les 12 questions à se poser pour faire le bilan de son année",
        "summary": "2024 touche à sa fin et il est temps de se tourner vers 2025. Voici une liste de questions pour tirer un bilan de l'année écoulée.",
        "link": "https://www.20min.ch/fr/story/psychologie-12-questions-a-se-poser-pour-faire-le-bilan-de-son-annee-103249139"
    },
    {
        "title": "Faire du sport avec la gueule de bois, une bonne idée?",
        "summary": "Pour relancer la circulation après une nuit de beuverie, beaucoup misent sur le sport. Il est toutefois préférable de renoncer à un entraînement intensif.",
        "link": "https://www.20min.ch/fr/story/mode-de-vie-faire-du-sport-avec-la-gueule-de-bois-une-bonne-idee-103247714"
    },
    {
        "title": "Que faire si votre partenaire ne vous attire plus?",
        "summary": "Les sentiments évoluent et il arrive que dans une relation, on ne ressente plus d'attirance pour sa moitié. Les raisons sont souvent émotionnelles.",
        "link": "https://www.20min.ch/fr/story/couple-que-faire-si-votre-partenaire-ne-vous-attire-plus-103246222"
    },
    {
        "title": "Tops et flops: les looks des stars aux Golden Globes",
        "summary": "Les célébrités du cinéma et des séries ont paradé sur le tapis rouge, dimanche soir, à Beverly Hills. Jugez leurs tenues en participant à notre sondage.",
        "link": "https://www.20min.ch/fr/story/donnez-votre-avis-tops-et-flops-les-looks-des-stars-aux-golden-globes-103252262"
    },
    {
        "title": "Voici comment garder son armoire bien rangée",
        "summary": "L'experte en rangement Isabella Franke révèle comment faire le tri dans ses vêtements et maintenir un ordre dans ses armoires.",
        "link": "https://www.20min.ch/fr/story/bonnes-resolutions-voici-comment-garder-son-armoire-bien-rangee-103250285"
    },
    {
        "title": "Cette montre de luxe signe son grand retour",
        "summary": "Classique, intemporelle et très convoitée: la montre-bracelet Tank de Cartier fait actuellement son grand retour et est célébrée par les it-girls.",
        "link": "https://www.20min.ch/fr/story/culte-cette-montre-de-luxe-signe-son-grand-retour-103246495"
    },
    {
        "title": "Inimaginable hier, trendy aujourd’hui: le cadeau de seconde main",
        "summary": "Motivées par des considérations économiques, éthiques et écologiques, les jeunes consommateurs européens privilégient la récupération à l’achat d’un produit neuf.",
        "link": "https://www.20min.ch/fr/story/durabilite-inimaginable-hier-trendy-aujourd-hui-le-cadeau-de-seconde-main-103246188"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "La température parfaite varie selon chaque pièce",
        "summary": "Plutôt frais dans la chambre à coucher et chaud dans la salle de bains: il existe une température adaptée à chaque pièce de la maison. Elle dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/confort-la-temperature-parfaite-varie-selon-chaque-piece-103250741"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "L'ajout de fluor dans l'eau affecterait le QI des enfants",
        "summary": "Une étude menée dans une dizaine de pays, dont les États-Unis, arrive à des conclusions qui font bondir certains, en raison de «contradictions».",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ajout-de-fluor-dans-l-eau-affecterait-le-qi-des-enfants-103252834"
    },
    {
        "title": "Préférez-vous la couronne briochée ou la galette fourrée?",
        "summary": "On tire les Rois le 6 janvier. En Suisse, la fève se cache dans une couronne briochée ou dans la frangipane, selon la région.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-preferez-vous-la-couronne-briochee-ou-la-galette-fourree-103252829"
    },
    {
        "title": "Les bienfaits surprenants du café filtre",
        "summary": "Il existe d'innombrables façons de préparer un café. Mais le café filtre est particulièrement bon pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-les-bienfaits-surprenants-du-cafe-filtre-103250986"
    },
    {
        "title": "Quelle différence entre prosecco, mousseux et cava?",
        "summary": "Pourquoi le champagne est-il plus cher que le prosecco et le cava est-il simplement du champagne espagnol? Voici toutes les explications.",
        "link": "https://www.20min.ch/fr/story/champagne-quelle-difference-entre-prosecco-mousseux-et-cava-103249902"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Le marché suisse des voitures électriques a reculé en 2024",
        "summary": "L'an dernier, seuls 19,3% des voitures vendues étaient entièrement électriques. Un chiffre en baisse par rapport à 2023 (20,9%). La Suisse est à la traîne en Europe.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-le-marche-suisse-des-voitures-electriques-a-recule-en-2024-103250556"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz!",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains et abonnement de ski au cœur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Rudy Giuliani tenu responsable d’entrave à la justice",
        "summary": "Rudy Giuliani, ancien avocat de Donald Trump et ancien maire de New York, a été déclaré lundi responsable d’entrave à la justice.",
        "link": "https://www.20min.ch/fr/story/etats-unis-rudy-giuliani-tenu-responsable-d-entrave-a-la-justice-103253007"
    },
    {
        "title": "Plusieurs morts au Tibet après un puissant séisme",
        "summary": "Un tremblement de terre de magnitude 7,1 a touché le Tibet, tôt ce mardi. Des secousses ont été ressenties jusqu’au Népal.",
        "link": "https://www.20min.ch/fr/story/himalaya-de-fortes-secousses-ressenties-au-nepal-apres-un-seisme-au-tibet-103253012"
    },
    {
        "title": "Il confond son arme de service avec un pistolet factice et tire",
        "summary": "En avril 2023, un assistant de sécurité publique a ouvert le feu par erreur sur la porte de la guérite de la mission russe. Il paiera une amende.",
        "link": "https://www.20min.ch/fr/story/geneve-il-confond-son-arme-de-service-avec-un-pistolet-factice-et-tire-103236620"
    },
    {
        "title": "Apple Intelligence empiète davantage sur le stockage de l'iPhone",
        "summary": "L'IA d'Apple, qui nécessitait 4 Go d'espace de stockage à son lancement, exige désormais quasi le double pour fonctionner.",
        "link": "https://www.20min.ch/fr/story/ia-apple-intelligence-empiete-davantage-sur-le-stockage-de-l-iphone-103252717"
    },
    {
        "title": "Sur le départ, Balotelli prend les devants",
        "summary": "L'Italien de 34 ans est (encore) sur le départ. Alors avant de se faire exfiltrer par le Genoa, il a tenu à couper court à d'éventuelles fake news.",
        "link": "https://www.20min.ch/fr/story/football-sur-le-depart-balotelli-prend-les-devants-103252850"
    },
    {
        "title": "Traînée en justice par Body Minute à cause d’une vidéo TikTok",
        "summary": "Mais c’est quoi cette histoire entre Body Minute et une influence française qui émeut les réseaux sociaux en ce début d’année? On vous raconte. (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/france-trainee-en-justice-par-body-minute-a-cause-d-une-video-tiktok-103252791"
    },
    {
        "title": "Bella Hadid fait de ce sac le it-bag de l'année",
        "summary": "Le sac Nellcôte de Valentino est le must-have actuel du monde de la mode. Bella Hadid et Alexa Chung l'ont adopté.",
        "link": "https://www.20min.ch/fr/story/trend-bella-hadid-a-adopte-son-it-bag-de-l-annee-103251694"
    },
    {
        "title": "New Jersey met un terme à sa série noire en NHL",
        "summary": "Après avoir essuyé quatre défaites de rang, les Devils se sont imposés 2-3 à Seattle, où Nico Hischier a été époustouflant.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-new-jersey-met-un-terme-a-sa-serie-noire-en-nhl-103253018"
    },
    {
        "title": "Primes des seniors et requérants: la droite gratte des économies",
        "summary": "L'idée d'une prime plus élevée pour les retraités refait surface, tandis que des élus proposent de revoir les règles pour les personnes en processus d'asile.",
        "link": "https://www.20min.ch/fr/story/assurance-maladie-primes-des-seniors-et-requerants-la-droite-gratte-des-economies-103252611"
    },
    {
        "title": "Cinq morts et des températures glaciales après la tempête",
        "summary": "La première tempête hivernale de l'année aux États-Unis a provoqué des annulations de vols, des fermetures d'écoles et des accidents de la route qui ont fait cinq morts.",
        "link": "https://www.20min.ch/fr/story/aux-etats-unis-cinq-morts-et-des-temperatures-glaciales-apres-la-tempete-103253035"
    },
    {
        "title": "Son toutou perd un œil après avoir été attaqué par un autre chien",
        "summary": "Mercredi, une femelle griffon bruxellois a été sauvagement mordue par un gros chien, lors d'une balade à La Chaux en Valais. La petite chienne a été sérieusement blessée.",
        "link": "https://www.20min.ch/fr/story/valais-son-toutou-perd-un-oeil-apres-avoir-ete-attaque-par-un-autre-chien-103252586"
    },
    {
        "title": "Un Valaisan mineur publie ses vidéos, la police débarque chez lui",
        "summary": "Les vidéos postées sur un réseau social ne sont pas passées inaperçues auprès de la police, qui a ensuite perquisitionné le domicile du jeune homme.",
        "link": "https://www.20min.ch/fr/story/feux-d-artifices-un-valaisan-mineur-publie-ses-videos-la-police-debarque-chez-lui-103253046"
    },
    {
        "title": "4 astuces infaillibles pour éviter d’être plumé",
        "summary": "Après les fêtes de Noël, les sites de revente explosent, mais attention aux pièges!  François Nanchen alias «ecop» sur Instagram nous donne ses conseils.",
        "link": "https://www.20min.ch/fr/video/arnaques-aux-petites-annonces-4-astuces-infaillibles-pour-eviter-d-etre-plume-103252851"
    },
    {
        "title": "Un violeur d'adolescente jugé au Tribunal criminel",
        "summary": "Le Ministère public réclamera une peine supérieure à 10 ans contre un Brésilien qui s'en était pris à une jeune fille de 16 ans en 2022.",
        "link": "https://www.20min.ch/fr/story/geneve-un-violeur-d-adolescente-juge-au-tribunal-criminel-103253062"
    },
    {
        "title": "Ce Français est titré à l’ATP malgré la maladie de Crohn",
        "summary": "Alexandre Müller a soulevé son premier trophée sur le circuit principal. Il raconte le défi de faire carrière tout en souffrant d’une pathologie chronique.",
        "link": "https://www.20min.ch/fr/story/tennis-ce-francais-est-titre-a-l-atp-malgre-la-maladie-de-crohn-103252728"
    },
    {
        "title": "L'IA au cœur des voitures, des maisons et de la santé à Las Vegas",
        "summary": "Le salon de la tech grand public CES met l'IA à l'honneur en la glissant dans tous les aspects de la vie, promettant un quotidien plus simple et efficace.",
        "link": "https://www.20min.ch/fr/story/ces-2025-l-ia-au-coeur-des-voitures-des-maisons-et-de-la-sante-a-las-vegas-103253053"
    },
    {
        "title": "San Antonio gâche à Chicago, Dallas s'incline encore",
        "summary": "Les Spurs de Victor Wembanyama ont été renversés par Chicago dans la nuit de lundi à mardi en NBA, alors que Dallas a enchaîné un cinquième revers de suite.",
        "link": "https://www.20min.ch/fr/story/nba-san-antonio-gache-a-chicago-dallas-s-incline-encore-103253045"
    },
    {
        "title": "La Corée du Nord revendique un tir de missile hypersonique",
        "summary": "Cet essai s'est déroulé lundi au beau milieu d'une visite en Corée du Sud du secrétaire d'État américain et à deux semaines de l'investiture de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/tensions-la-coree-du-nord-revendique-un-tir-de-missile-hypersonique-103253073"
    },
    {
        "title": "Zendaya et Tom Holland en route vers l'autel",
        "summary": "L'actrice a fait sensation, dimanche aux Golden Globes, en arborant un solitaire à l'annulaire. Les médias anglo-saxons en sont persuadés: le couple s'est fiancé.",
        "link": "https://www.20min.ch/fr/story/people-zendaya-et-tom-holland-en-route-vers-l-autel-103253096"
    },
    {
        "title": "Le renchérissement annuel moyen a atteint 1,1% en 2024",
        "summary": "Ce n'est pas qu'une impression: les prix ont à nouveau augmenté l'an dernier, même si la hausse a été moins forte qu'en 2022 et 2023.",
        "link": "https://www.20min.ch/fr/story/prix-en-suisse-le-rencherissement-annuel-moyen-a-atteint-11-en-2024-103253057"
    },
    {
        "title": "Des chasseurs de sanglier devenus stars des réseaux sociaux",
        "summary": "La Chine compte quelque deux millions de sangliers, dont une partie ont semé la panique en 2024, faisant au moins deux morts et plusieurs blessés.",
        "link": "https://www.20min.ch/fr/story/en-chine-des-chasseurs-de-sanglier-devenus-stars-des-reseaux-sociaux-103253108"
    },
    {
        "title": "Au Cycle, la prime pour les maîtres de classe en sursis",
        "summary": "Le Département de l'instruction publique et les enseignants sont en pleines négociations autour des conditions de travail.",
        "link": "https://www.20min.ch/fr/story/geneve-au-cycle-la-prime-pour-les-maitres-de-classe-en-sursis-103253074"
    },
    {
        "title": "Les apps qui aident à se faire des amis sont en plein boom",
        "summary": "Les applications Bumble for Friends ou Spontacts sont prisées des jeunes. Elles permettent de rompre la solitude, d'abord sans avoir à rencontrer l'autre en personne.",
        "link": "https://www.20min.ch/fr/story/suisse-les-apps-qui-aident-a-se-faire-des-amis-sont-en-plein-boom-103253088"
    },
    {
        "title": "Les CFF mettent le paquet avec les trains spéciaux en 2025",
        "summary": "Eurovision, Euro féminin, Fête fédérale de gym et de lutte: cette année sera chargée pour les CFF en matière de trains supplémentaires pour les événements.",
        "link": "https://www.20min.ch/fr/story/annee-des-superlatifs-les-cff-mettent-le-paquet-avec-les-trains-speciaux-en-2025-103253118"
    },
    {
        "title": "Le 7 janvier 2015, la France fait face à des attentats meurtriers",
        "summary": "Il y a dix ans tout juste, l’attentat contre le journal satirique français «Charlie Hebdo» ouvrait une série d’attaques jihadistes qui ont marqué toute l’année 2015.",
        "link": "https://www.20min.ch/fr/story/triste-anniversaire-7-janvier-2015-la-france-face-a-une-serie-d-attentats-jihadistes-103253116"
    },
    {
        "title": "Cette mauvaise habitude vous fait perdre de l'argent",
        "summary": "Payer avec un smartphone sans surveiller son compte est une erreur qui grève un budget. Des méthodes simples permettent d'être plus attentif.",
        "link": "https://www.20min.ch/fr/story/faites-des-economies-cette-mauvaise-habitude-vous-fait-perdre-de-l-argent-103253138"
    },
    {
        "title": "Nvidia veut imposer l’IA sur les PC avec des puces à prix réduit",
        "summary": "Dominateur sur le cloud, le géant des semi-conducteurs a dévoilé les puces GeForce RTX 50, offrant des performances accrues et des assistants virtuels avancés.",
        "link": "https://www.20min.ch/fr/story/ces-2025-nvidia-veut-imposer-l-ia-sur-les-pc-avec-des-puces-a-prix-reduit-103253115"
    },
    {
        "title": "Bencic s’avance au 2e tour du tournoi d’Adélaïde sans forcer",
        "summary": "La Saint-Galloise a franchi le 1er tour du tournoi WTA 500 d’Adélaïde, préparatoire à l’Open d’Australie, profitant de l’abandon de Anna Kalinskaya, 14e mondiale.",
        "link": "https://www.20min.ch/fr/story/tennis-bencic-s-avance-au-2e-tour-du-tournoi-d-adelaide-sans-forcer-103253142"
    },
    {
        "title": "De grandes marques utilisent du coton récolté par des enfants",
        "summary": "Une ONG a enquêté sur des producteurs employant des enfants qui fournissent des entreprises indiennes revendant leurs produits à base de coton à de grandes marques.",
        "link": "https://www.20min.ch/fr/story/adidas-hm-et-amazon-de-grandes-marques-utilisent-du-coton-recolte-par-des-enfants-103253166"
    },
    {
        "title": "«Je n'ai jamais donné mon accord pour l'utilisation de ce sample»",
        "summary": "La chanteuse Pomme a réagi après la sortie d'une vidéo où on voit Kanye West sampler son titre «Soleil soleil». Elle refuse que sa musique soit associée au rappeur.",
        "link": "https://www.20min.ch/fr/story/pomme-je-n-ai-jamais-donne-mon-accord-pour-l-utilisation-de-ce-sample-103253107"
    },
    {
        "title": "Frayeur sur les eaux: «Ça a tapé assez fort»",
        "summary": "Une collision entre deux barges a fait plusieurs blessés, ce mardi matin, au départ de Mayotte. La cheffe de file des députés RN est sortie indemne de l'accident.",
        "link": "https://www.20min.ch/fr/story/marine-le-pen-a-mayotte-frayeur-sur-les-eaux-ca-a-tape-assez-fort-103253178"
    },
    {
        "title": "Sébastien Loeb victime d'un spectaculaire accident de voiture",
        "summary": "Au volant de sa Dacia, le nonuple champion du monde de rallye WRC est parti en tonneaux au début de la 3e étape, disputée entre Bisha et Al-Henakiyah (Arabie saoudite).",
        "link": "https://www.20min.ch/fr/story/rallye-dakar-2025-sebastien-loeb-victime-d-un-spectaculaire-accident-de-voiture-103253196"
    },
    {
        "title": "Erling Haaland a rejoint le «triangle doré»",
        "summary": "L'attaquant de Manchester City et sa compagne ont quitté le centre-ville, pour acquérir un manoir avec six chambres à coucher à la campagne.",
        "link": "https://www.20min.ch/fr/story/football-erling-haaland-a-rejoint-le-triangle-dore-103253076"
    },
    {
        "title": "Un acteur assurant la publicité d'une bière licencié pour ivresse",
        "summary": "Ryo Yoshizawa, un acteur japonais assurant la publicité d'une bière à faible teneur en alcool, a été licencié après s'être introduit ivre dans l'appartement d'un voisin.",
        "link": "https://www.20min.ch/fr/story/au-japon-un-acteur-assurant-la-publicite-d-une-biere-licencie-pour-ivresse-103253183"
    },
    {
        "title": "Le projet de la nouvelle place de la Gare récolte 17 oppositions",
        "summary": "Le projet présenté à la population mi-novembre a récolté un nombre «raisonnable» de réactions, estime la Ville. Mais la gestion du trafic coince encore.",
        "link": "https://www.20min.ch/fr/story/lausanne-le-projet-de-la-nouvelle-place-de-la-gare-recolte-17-oppositions-103253050"
    },
    {
        "title": "Une avocate appelle les Genevois à contester leurs amendes",
        "summary": "Les sanctions émises par le service des contraventions portent une signature préimprimée. Selon Me Bazarbachi, elles sont nulles. La justice tranchera.",
        "link": "https://www.20min.ch/fr/story/geneve-une-avocate-appelle-les-genevois-a-contester-leurs-amendes-103253169"
    },
    {
        "title": "Multinationales responsables: tentative de record de signatures",
        "summary": "Un large comité espère récolter 100'000 signatures en janvier pour que les entreprises respectent enfin les droits humains et les normes environnementales.",
        "link": "https://www.20min.ch/fr/story/initiative-lancee-multinationales-responsables-tentative-de-record-de-signatures-103253156"
    },
    {
        "title": "Pêcheurs disparus après une collision avec un ferry à Lisbonne",
        "summary": "D'intenses recherches étaient en cours mardi pour retrouver des marins pêcheurs disparus après que leur bateau a été percuté par un ferry de passagers.",
        "link": "https://www.20min.ch/fr/story/portugal-pecheurs-disparus-apres-une-collision-avec-un-ferry-a-lisbonne-103253192"
    }
]