[
    {
        "title": "«Retirer un téléphone portable à un élève peut être problématique»",
        "summary": "Si le natel est interdit en classe, la durée de confiscation dépend des établissements. Mais l'outil servant pour de multiples usages, l'élève peut être très vite entravé.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-retirer-un-telephone-portable-a-un-eleve-peut-etre-problematique-103134405"
    },
    {
        "title": "L'Italie arrache sa qualification à la dernière seconde",
        "summary": "Les Italiens ont attendu le bout du temps additionnel pour chiper la 2e place du groupe B à la Croatie (1-1), lors du Championnat d’Europe en Allemagne.",
        "link": "https://www.20min.ch/fr/story/euro-2024-croatie-italie-ou-malheur-au-vaincu-103134685"
    },
    {
        "title": "La lucarne de Zaccagni dans les derniers instants qui envoie l’Italie en huitièmes",
        "summary": "Grâce à un but dans les derniers instants de la rencontre, les Italiens sont qualifiés pour les huitièmes de finale. Un match nul arraché sur le fil face à la Croatie.\n(Vidéo: RTS)",
        "link": "https://www.20min.ch/fr/video/euro-2024-la-lucarne-de-zaccagni-dans-les-derniers-instants-qui-envoie-litalie-en-huitiemes-103135038"
    },
    {
        "title": "Invaincue, l’Espagne poursuit sa route",
        "summary": "L’Espagne, son billet pour les huitièmes de finale de l’Euro déjà en poche, a terminé la phase de groupes sur un sans-faute, avec une troisième victoire consécutive (1-0) face à l’Albanie, qui est elle éliminée, lundi à Düsseldorf.",
        "link": "https://www.20min.ch/fr/story/euro-2024-lalbanie-a-la-recherche-de-lexploit-face-aux-espagnols-103134657"
    },
    {
        "title": "«Julian Assange est libre», annonce WikiLeaks",
        "summary": "Le fondateur de WikiLeaks Julian Assange a quitté sa prison du Royaume-Uni lundi après avoir conclu un accord de plaider coupable avec la justice américaine.",
        "link": "https://www.20min.ch/fr/story/accord-avec-la-justice-americaine-julian-assange-est-libre-annonce-wiki-leaks-607774323330"
    },
    {
        "title": "«Être un fan italien, c’est avoir de la bonne bouffe et des jolies filles»",
        "summary": "Pour l’Euro 2024, nous sommes allés tester l’ambiance chez les supporters italiens et espagnols à la fanzone de Lausanne. Alors, quelle équipe a les meilleurs fans? (Vidéo: 20min/Gabriel Nista - François Melillo)",
        "link": "https://www.20min.ch/fr/video/euro-2024-etre-un-fan-italien-cest-avoir-de-la-bonne-bouffe-et-des-jolies-filles-103133959"
    },
    {
        "title": "Macron s’alarme d’un risque de «guerre civile»",
        "summary": "Le président français s’est inquiété lundi d’un risque de «guerre civile» en cas de victoire des extrêmes. De son côté, Jordan Bardella s’est dit «prêt à gouverner».",
        "link": "https://www.20min.ch/fr/story/legislatives-en-france-macron-s-alarme-d-un-risque-de-guerre-civile-930820000036"
    },
    {
        "title": "Dan Ndoye, un buteur qui fait la fierté de sa famille",
        "summary": "L’attaquant vaudois de la Nati éclate au grand jour. Il peut compter sur le soutien des siens à l'Euro en Allemagne.",
        "link": "https://www.20min.ch/fr/story/euro-2024-dan-ndoye-un-buteur-qui-fait-la-fierte-de-sa-famille-103134672"
    },
    {
        "title": "L’instant allemand: en visite à l’ambassade de Suisse à Berlin",
        "summary": "Dans ce quatrième épisode de l’Instant allemand, notre cher Robin fait une visite de courtoisie à l’ambassade de Suisse en Allemagne.",
        "link": "https://www.20min.ch/fr/video/euro-2024-linstant-allemand-en-visite-a-lambassade-de-suisse-a-berlin-103134521"
    },
    {
        "title": "Des policiers kényans quittent Nairobi pour sécuriser Haïti",
        "summary": "Quelque 400 policiers kényans se sont envolés lundi soir de Nairobi, direction Haïti, pour aider à sécuriser l’île face aux gangs.",
        "link": "https://www.20min.ch/fr/story/caraibes-des-policiers-kenyans-quittent-nairobi-pour-securiser-haiti-456148668526"
    },
    {
        "title": "«Aucune nation ne veut jouer contre la Suisse»",
        "summary": "Valon Behrami a une fois de plus été séduit par la Nati face à l'Allemagne. Le chroniqueur de «20 minutes» aborde la phase à élimination directe avec confiance.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-chronique-de-behrami-aucune-nation-ne-veut-jouer-contre-la-suisse-103134696"
    },
    {
        "title": "Ronaldinho: «Je ne m’attendais pas à voir autant de monde»",
        "summary": "Après que l’inauguration de son restaurant a été écourtée dimanche à Vernier, Ronaldinho nous a raconté comment il a vécu son accueil et pourquoi il a choisi Genève pour lancer le premier R10 Burger. (Vidéo: 20min/Gabriel Nista)",
        "link": "https://www.20min.ch/fr/video/geneve-ronaldinho-je-ne-mattendais-pas-a-voir-autant-de-monde-103134609"
    },
    {
        "title": "La moitié des cours à distance pour les apprentis en informatique",
        "summary": "Les apprentis qui se forment aux métiers de l'informatique à l'Ecole professionnelle de Lausanne auront droit à un apprentissage mixte pour leur dernière année.",
        "link": "https://www.20min.ch/fr/story/epsic-lausanne-la-moitie-des-cours-a-distance-pour-les-apprentis-en-informatique-103134463"
    },
    {
        "title": "La famille Schumacher visée par une tentative de chantage",
        "summary": "Un père et son fils ont été arrêtés par la police allemande après avoir menacé la famille de Michael Schumacher de révéler des données confidentielles.",
        "link": "https://www.20min.ch/fr/story/automobilisme-la-famille-schumacher-visee-par-une-tentative-de-chantage-103134655"
    },
    {
        "title": "Un McDo refusait de traiter une trans comme une femme",
        "summary": "Les collègues de la jeune femme n'avaient pas le droit d'utiliser son prénom féminin et cet «ordre» avait été affiché dans le fast-food. Ce dernier a été condamné.",
        "link": "https://www.20min.ch/fr/story/france-un-mcdo-condamne-pour-avoir-maltraite-une-employee-trans-103134697"
    },
    {
        "title": "Les pratiques du Tsahal remises en cause par cette vidéo choc",
        "summary": "Un Palestinien de 24 ans, blessé, a été attaché sur un véhicule militaire israélien avant d’être remis au Croissant-Rouge. L’armée israélienne dit vouloir enquêter.",
        "link": "https://www.20min.ch/fr/video/bouclier-humain-en-action-les-pratiques-du-tsahal-remises-en-cause-par-cette-video-choc-103134491"
    },
    {
        "title": "Deux adultes et un enfant disparus dans des chutes d'eau à Berne",
        "summary": "Le bilan humain des violentes intempéries du week-end pourrait être revu à la hausse. Après les Grisons, c'est Berne qui annonce rechercher plusieurs personnes.",
        "link": "https://www.20min.ch/fr/story/tempete-en-suisse-deux-adultes-et-un-enfant-disparus-dans-des-chutes-deau-a-berne-103134612"
    },
    {
        "title": "Ils sautent par la fenêtre pour fuir les flammes et se tuent",
        "summary": "Deux hommes sont morts lundi en voulant échapper au à l'incendie monstre qui s'est déclaré dans un bâtiment abritant plusieurs entreprises près de Moscou.",
        "link": "https://www.20min.ch/fr/story/russie-ils-sautent-par-la-fenetre-pour-fuir-les-flammes-et-se-tuent-103134721"
    },
    {
        "title": "Travail titanesque en cours pour dégager le bois mort du Léman",
        "summary": "Deux bateaux et deux pontons sont actuellement déployés à l'embouchure du fleuve afin de le nettoyer. Il y en a pour plusieurs jours de boulot.",
        "link": "https://www.20min.ch/fr/story/rhone-en-crue-en-valais-travail-titanesque-en-cours-pour-degager-le-bois-mort-du-leman-103134567"
    },
    {
        "title": "Elle marche en direction de l’objectif d’un missile à Kharkiv",
        "summary": "Une attaque russe a fait deux morts et 53 blessés, dont trois enfants, à Kharkiv. Une habitante est une miraculée. Elle marchait en direction de l’objectif d’un missile. (X/Storyful/Afp/atk)",
        "link": "https://www.20min.ch/fr/video/kharkiv-ukraine-elle-marche-en-direction-de-lobjectif-dun-missile-103134482"
    },
    {
        "title": "Le recul de la distribution de lettres se confirme",
        "summary": "La Poste a distribué moins de lettres en 2023, la confirmation d'une tendance entamée en 2022. Le volume de colis, lui, est resté stable.",
        "link": "https://www.20min.ch/fr/story/suisse-le-recul-de-la-distribution-de-lettres-se-confirme-103134608"
    },
    {
        "title": "10 mois avec sursis pour menaces à la tronçonneuse",
        "summary": "L'ancien commandant de la garde pontificale Daniel Anrig a été jugé coupable de menaces contre l'ex d'une de ses maîtresses. Il devra suivre un traitement psy.",
        "link": "https://www.20min.ch/fr/story/zurich-10-mois-avec-sursis-pour-menaces-a-la-tronconneuse-103134665"
    },
    {
        "title": "Pas de piscine cet été, la faute à la météo pourrie",
        "summary": "La piscine des Mélèzes fait peau neuve et devait rouvrir toute pimpante, à la fin juin. Il n'en sera rien.",
        "link": "https://www.20min.ch/fr/story/chaux-de-fonds-pas-de-piscine-cet-ete-la-faute-a-la-meteo-pourrie-103134578"
    },
    {
        "title": "Sept milliards pour ne pas revivre de telles inondations",
        "summary": "La ville des Emirats arabes unis a tiré les leçons du déluge subi en avril dernier. Elle va investir dans un système de drainage des eaux de pluie.",
        "link": "https://www.20min.ch/fr/story/dubai-sept-milliards-pour-ne-pas-revivre-de-telles-inondations-103134668"
    },
    {
        "title": "Gilbert Montagné tombe de scène en plein concert",
        "summary": "Le chanteur non voyant âgé de 72 ans se produisait samedi dans une ville au nord de Paris. Il a chuté de la scène alors qu’il chantait et dansait sur la chanson «I Wanna Dance With Somebody» de Whitney Houston. L'icône des années 1980 va bien, il l'a fait savoir sur Instagram. (X/atk)",
        "link": "https://www.20min.ch/fr/video/saint-pathus-f-gilbert-montagne-tombe-de-scene-en-plein-concert-103134377"
    },
    {
        "title": "Attaques contre une synagogue et des églises: plus de 20 morts",
        "summary": "Des hommes armés ont attaqué dimanche une synagogue et des églises, tuant une vingtaine de personnes au Daguestan. (X/afp/atk/lch)",
        "link": "https://www.20min.ch/fr/video/caucase-russe-attaques-contre-une-synagogue-et-des-eglises-un-pretre-et-15-policiers-tues-103134334"
    },
    {
        "title": "Le propulseur d’une fusée s’écrase: panique dans un village",
        "summary": "La fusée Longue-Marche 2-C a décollé ce samedi en Chine. L’un de ses propulseurs s’est écrasé dans la province de Guizhou. Des habitants ont fui apeurés.  (X/lch)",
        "link": "https://www.20min.ch/fr/video/chine-le-propulseur-dune-fusee-secrase-panique-dans-un-village-103133914"
    },
    {
        "title": "Un véhicule de piste qui tractait un avion Air France a pris feu",
        "summary": "Le véhicule de piste a été immédiatement éloigné de l’avion, qui fera néanmoins l’objet de vérifications techniques avant d’être réengagé sur un vol, a précisé Air France. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/france-un-vehicule-de-piste-qui-tractait-un-avion-air-france-a-pris-feu-103133122"
    },
    {
        "title": "Défie l'IA et gagne un bon Ochsner de CHF 100.- lors du match France - Pologne",
        "summary": "Tente ta chance et gagne peut-être un cadeau exceptionnel durant l'EURO 2024 grâce à notre concours spécial.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-un-bon-ochsner-de-chf-100-a-loccasion-du-match-france-pologne-103125465"
    },
    {
        "title": "Luka Modric devient le plus vieux buteur de l'histoire de l'Euro",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie en tant que championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-luka-modric-devient-le-plus-vieux-buteur-de-lhistoire-de-leuro-103126626"
    },
    {
        "title": "Le calendrier, les résultats et classements en un clin d'œil",
        "summary": "Retrouvez toutes les affiches et les classements des différents groupes du Championnat d'Europe de football en Allemagne qui commence le 14 juin 2024.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-calendrier-les-resultats-et-classements-en-un-clin-doeil-103121329"
    },
    {
        "title": "Où voir votre équipe préférée aux quatre coins de la Suisse",
        "summary": "On se sent moins con quand on hurle en groupe pour un but au football. Alors voici une liste de lieux où vous pourrez vibrer en gardant votre dignité.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ou-voir-votre-equipe-preferee-aux-quatre-coins-de-la-suisse-103126023"
    },
    {
        "title": "Toutes les présentations des équipes par groupe",
        "summary": "Pour ce championnat d'Europe allemand, 20 minutes vous a concocté une pléiade de fiches pour les équipes en lice. De A à Z, ou plutôt d'Albanie à Turquie...",
        "link": "https://www.20min.ch/fr/story/euro-2024-toutes-les-presentations-des-equipes-par-groupe-103113387"
    },
    {
        "title": "Deux voleurs ont été arrêtés, avec argent et bijoux sur eux",
        "summary": "Ce dimanche, deux Algériens ont été interpellés par les forces de l’ordre. On leur reproche de s’être introduits dans plusieurs véhicules ainsi qu’un garage, dans un petit village fribourgeois.",
        "link": "https://www.20min.ch/fr/story/remaufens-fr-deux-voleurs-ont-ete-arretes-avec-argent-et-bijoux-sur-eux-103134645"
    },
    {
        "title": "Politique criminelle: l'aide aux victimes parmi les priorités",
        "summary": "Le Conseil d'Etat et le Pouvoir judiciaire ont présenté ce lundi les axes sur lesquels ils veulent mettre l'accent en matière de lutte contre la criminalité pour les trois ans à venir.",
        "link": "https://www.20min.ch/fr/story/geneve-politique-criminelle-laide-aux-victimes-parmi-les-priorites-103134595"
    },
    {
        "title": "Plusieurs vitres de véhicules brisées dans la nuit",
        "summary": "Des voitures stationnées dans le quartier de la Jonction ont été endommagées.",
        "link": "https://www.20min.ch/fr/story/geneve-plusieurs-vitres-de-vehicules-brisees-dans-la-nuit-103134649"
    },
    {
        "title": "Bons princes, les autonomistes rendent à Berne des panneaux volés",
        "summary": "A l'occasion des 50 ans du canton du Jura, le groupe Bélier a déposé, dimanche, les panneaux d'entrée de 37 communes du Jura bernois qui avaient mystérieusement disparu, l'hiver dernier.",
        "link": "https://www.20min.ch/fr/story/jura-bernois-bons-princes-les-autonomistes-rendent-a-berne-des-panneaux-voles-103134610"
    },
    {
        "title": "Le plus vieux pilote suisse termine sa carrière sur un crash",
        "summary": "Un appareil a fini sur le dos dans la région de Ranflüh (BE) lundi. Ses deux occupants ont été légèrement blessés.",
        "link": "https://www.20min.ch/fr/story/berne-le-plus-vieux-pilote-suisse-termine-sa-carriere-sur-un-crash-103134661"
    },
    {
        "title": "Le presque plein-emploi favorise l'immigration en Suisse",
        "summary": "Le Seco indique que pas moins de 68'000 personnes en provenance de l'UE/AELE ont trouvé un travail en Suisse l'année dernière. Un chiffre élevé selon l'organisme.",
        "link": "https://www.20min.ch/fr/story/economie-le-presque-plein-emploi-favorise-limmigration-en-suisse-103134579"
    },
    {
        "title": "Deux ados islamistes complotaient contre la Pride",
        "summary": "La police a interpellé deux jeunes radicalisés avant le plus grand événement queer de Suisse. Les autorités ne précisent pas la nature de leur complot.",
        "link": "https://www.20min.ch/fr/story/zurich-deux-ados-islamistes-complotaient-contre-la-pride-103134392"
    },
    {
        "title": "Une seconde vie à moitié prix pour la viande quasi périmée",
        "summary": "Coop vendra à -50% des produits carnés dont la date limite de consommation approche et qu'elle aura au préalable congelés. Une tendance qui a le vent en poupe.",
        "link": "https://www.20min.ch/fr/story/suisse-une-seconde-vie-a-moitie-prix-pour-la-viande-quasi-perimee-103134364"
    },
    {
        "title": "Des proches d’otages condamnent des propos de Netanyahou",
        "summary": "Le Forum des familles a condamné, lundi, des propos du Premier ministre israélien sur un «accord partiel» dans la bande de Gaza, qui permettrait la libération d’une «partie» des otages.",
        "link": "https://www.20min.ch/fr/story/israel-des-proches-dotages-condamnent-des-propos-de-netanyahou-103134554"
    },
    {
        "title": "Les États-Unis veulent éviter toute «escalade» au Liban",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Les combats «intenses» à Rafah sont «sur le point de se terminer»",
        "summary": "Pour sa première interview à la télévision israélienne depuis le 7 octobre, Benyamin Netanyahou a évoqué les combats qui continuent de faire rage à Rafah.",
        "link": "https://www.20min.ch/fr/story/conflit-israel-hamas-les-combats-intenses-a-rafah-sont-sur-le-point-de-se-terminer-720459665383"
    },
    {
        "title": "Ligoté sur le capot brûlant d'un véhicule militaire israélien",
        "summary": "Un Palestinien de 24 ans, blessé, a été attaché sur un véhicule avant d'être remis au Croissant-Rouge. L'armée israélienne dit vouloir enquêter.",
        "link": "https://www.20min.ch/fr/story/cisjordanie-ligote-sur-le-capot-dun-vehicule-militaire-israelien-103133747"
    },
    {
        "title": "Étoile a marché 82 jours avant que quelqu'un la retrouve",
        "summary": "Une chienne s'était enfuie début avril de Sousceyrac, dans le Lot. Elle a été récupérée samedi à plus de 200 km de là, grâce aux réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/france-etoile-a-marche-82-jours-avant-que-quelquun-la-retrouve-103134803"
    },
    {
        "title": "L’avortement au cœur du duel Trump-Biden",
        "summary": "À cinq mois de l’élection présidentielle américaine, l’avortement est un sujet-clé de la campagne de Donald Trump et Joe Biden.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-l-avortement-au-c-ur-du-duel-trump-biden-932242464026"
    },
    {
        "title": "Traite d'êtres humains: un gigantesque coup de filet mondial",
        "summary": "Une opération coordonnée par Interpol a permis d'arrêter 219 suspects dans 39 pays différents. Près de 1400 victimes potentielles ont été identifiées.",
        "link": "https://www.20min.ch/fr/story/cooperation-policiere-traite-detres-humains-un-gigantesque-coup-de-filet-mondial-103134618"
    },
    {
        "title": "Des frappes russes font trois morts et 19 blessés à Kharkiv",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "L’infirmière tueuse de bébés nie une autre tentative de meurtre",
        "summary": "Lucy Letby, pire tueuse d’enfants de l’histoire britannique déjà condamnée à vie pour le meurtre de sept nouveau-nés, fait face à son deuxième procès.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-linfirmiere-tueuse-de-bebes-nie-une-autre-tentative-de-meurtre-103134573"
    },
    {
        "title": "Barcelone veut supprimer tous les appartements touristiques d’ici à 2029",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Apple sous la menace d'une amende géante de l'UE",
        "summary": "La Commission européenne a ouvert la voie, lundi, à de lourdes sanctions contre Apple pouvant atteindre 10% de son chiffre d'affaires mondial, en estimant que son App Store ne respectait pas les règles de l’UE.",
        "link": "https://www.20min.ch/fr/story/concurrence-apple-sous-la-menace-dune-amende-geante-de-lue-103134413"
    },
    {
        "title": "La nouvelle UBS, un mastodonte sans risque pour la concurrence",
        "summary": "Au bout du lac, UBS-Credit Suisse a la main sur les prêts hypothécaires. Un audit antimonopole relève toutefois que le numéro un bancaire reste sous le seuil critique d'une position dominante.",
        "link": "https://www.20min.ch/fr/story/suissegeneve-la-nouvelle-ubs-un-mastodonte-sans-risque-pour-la-concurrence-103132923"
    },
    {
        "title": "Les surtaxes de l’UE ne sont «pas une punition»",
        "summary": "Le vice-chancelier allemand Robert Habeck a tenté de rassurer la Chine, qui a dénoncé des taxes «purement protectionnistes».",
        "link": "https://www.20min.ch/fr/story/vehicules-electriques-chinois-les-surtaxes-de-lue-ne-sont-pas-une-punition-103132917"
    },
    {
        "title": "J.J. Redick est le nouvel entraîneur des Los Angeles Lakers",
        "summary": "Ancien joueur NBA devenu consultant reconnu, J.J. Redick succède à Darvin Ham à la tête de la mythique franchise californienne. Il entraînera pour la première fois.",
        "link": "https://www.20min.ch/fr/story/basketball-jj-redick-est-le-nouvel-entraineur-des-los-angeles-lakers-103135047"
    },
    {
        "title": "Champion d’Europe, Timothé Mumenthaler courra à Paris",
        "summary": "S’il a manqué la qualification avec le relais du 4 x 100 m samedi à Genève, le Genevois sera malgré tout au départ des JO de Paris, sur 200 m, grâce à son bon ranking.",
        "link": "https://www.20min.ch/fr/story/jeux-olympiques-2024-champion-d-europe-timothe-mumenthaler-courra-a-paris-573916337195"
    },
    {
        "title": "Lyles fait le show et empoche son billet pour les JO",
        "summary": "Vainqueur sur 100 m aux sélections olympiques américaines, Noah Lyles a envoyé un message fort avant les JO de Paris. Christian Coleman manquera la discipline reine du 100 m à Paris.",
        "link": "https://www.20min.ch/fr/story/athletisme-lyles-fait-le-show-et-empoche-son-billet-pour-les-jo-470287419886"
    },
    {
        "title": "Raymond Domenech cite un ancien dirigeant nazi sur X",
        "summary": "L’ancien sélectionneur de l’équipe de France a fait référence à Joseph Goebbels, le Ministre de la Propagande du Reich, pour évoquer la situation politique actuelle en France.",
        "link": "https://www.20min.ch/fr/story/football-raymond-domenech-cite-un-ancien-dirigeant-nazi-sur-x-103134454"
    },
    {
        "title": "Cinq conseils pour passer de belles vacances en Suisse",
        "summary": "Près de la moitié des Helvètes souhaitent rester dans leur propre pays durant leurs congés estivaux. Avec les astuces ci-dessous, impossible de s’ennuyer.",
        "link": "https://www.20min.ch/fr/story/cinq-conseils-pour-passer-de-belles-vacances-en-suisse-103130637"
    },
    {
        "title": "«Il faut faire connaître les mesures qui sont vraiment utiles»",
        "summary": "Dans cette rubrique, nous écrivons sur la durabilité et les visions d'avenir. Mais sommes-nous vraiment prêts à adapter notre mode de vie pour aller dans cette direction? Cette thématique ne commence-t-elle pas à devenir lassante? Swen Kühne, psychologue de l’environnement à l’Université des sciences appliquées de Zurich (ZHAW), répond à ces questions.",
        "link": "https://www.20min.ch/fr/story/durabilite-il-faut-faire-connaitre-les-mesures-qui-sont-vraiment-utiles-103125516"
    },
    {
        "title": "Davantage d'impact avec l'empreinte écologique... de la main",
        "summary": "Ne pas se contenter de réduire sa propre empreinte écologique, mais contribuer activement à l'amélioration globale. Tel est le but du concept nommé en anglais <em>handprint</em>, qui met l'accent sur les actions qui ont des conséquences positives sur notre monde.",
        "link": "https://www.20min.ch/fr/story/sensibilisation-a-lenvironnement-davantage-dimpact-avec-lempreinte-ecologique-de-la-main-103122090"
    },
    {
        "title": "Un sans-abri restitue 2000 euros trouvés dans un train",
        "summary": "Hadjer Al-Ali, 33 ans et sans domicile fixe depuis 18 mois, pourra récupérer cet argent si son propriétaire ne se manifeste pas pendant un an.",
        "link": "https://www.20min.ch/fr/story/pays-bas-un-sans-abri-restitue-2000-euros-trouves-dans-un-train-103134389"
    },
    {
        "title": "Son mec ne l'amène pas à l'aéroport, elle le traîne au tribunal",
        "summary": "Alors qu'il avait promis à sa copine de la véhiculer puis de s'occuper de ses chiens pendant son absence, un Néo-Zélandais n'en a rien fait. Furax, elle a saisi la justice.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-son-mec-ne-lamene-pas-a-laeroport-elle-le-traine-au-tribunal-103131647"
    },
    {
        "title": "Père biologique de 165 enfants, il va prendre sa retraite",
        "summary": "Ari Nagel, un Américain de 48 ans, a annoncé qu'il prendra sa retraite dans les deux ans, après avoir engendré 165 enfants dans le monde, grâce à ses dons de sperme.",
        "link": "https://www.20min.ch/fr/story/sperminator-pere-biologique-de-165-enfants-il-va-prendre-sa-retraite-103131567"
    },
    {
        "title": "Le cadavre qu'il croyait repêcher n'en était pas vraiment un",
        "summary": "Fortement alcoolisé et éreinté par une longue journée de travail, un homme s'est assoupi plusieurs heures dans un étang. Les habitants ont cru que quelqu'un était mort.",
        "link": "https://www.20min.ch/fr/story/inde-le-cadavre-quil-croyait-repecher-nen-etait-pas-vraiment-un-103130668"
    },
    {
        "title": "Alex Goude dévalisé en plein Paris",
        "summary": "L'animateur de télévision s'est fait cambrioler, le 22 juin 2024. Sa voiture de location, où il avait laissé ordi, iPhone, clés ou encore portefeuille, a été pillée.",
        "link": "https://www.20min.ch/fr/story/people-alex-goude-devalise-en-plein-paris-103134532"
    },
    {
        "title": "Un acteur de «Pirates des Caraïbes» a été tué par un requin",
        "summary": "Tamayo Perry a été attaqué par un squale, alors qu'il surfait à Hawaï. Il est décédé des suites de ses blessures.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-un-acteur-de-pirates-des-caraibes-a-ete-tue-par-un-requin-103134547"
    },
    {
        "title": "La princesse Anne hospitalisée après une commotion cérébrale",
        "summary": "La soeur du roi Charles III a été hospitalisée après un «incident» lui ayant causé «de légères blessures et une commotion», dimanche soir.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-princesse-anne-hospitalisee-apres-une-commotion-cerebrale-103134533"
    },
    {
        "title": "Le Vogue World déroule le tapis bleu pour un parterre de stars",
        "summary": "La place Vendôme a accueilli, le 23 juin 2024, un show-défilé historique sur le thème du sport réunissant Aya Nakamura, Serena Williams ou encore Sabrina Carpenter.",
        "link": "https://www.20min.ch/fr/story/paris-le-vogue-world-deroule-le-tapis-rouge-pour-un-parterre-de-stars-103134462"
    },
    {
        "title": "Maes, Josman et Zamdane se pointent dans le canton de Vaud",
        "summary": "La 7e édition de The Beat festival vient tout juste de dévoiler sa prog. Un joli cadeau juste avant Noël.",
        "link": "https://www.20min.ch/fr/story/rap-francais-maes-josman-et-zamdane-se-pointent-dans-le-canton-de-vaud-103134442"
    },
    {
        "title": "Des apprentis créent une veste pour le Festival Transforme",
        "summary": "Le festival de rap a collaboré avec une classe du Centre de formation professionnelle Arts pour réaliser un vêtement. Celui-ci sera vendu durant la manifestation ce week-end.",
        "link": "https://www.20min.ch/fr/story/geneve-des-apprentis-creent-une-veste-pour-le-festival-transforme-103129737"
    },
    {
        "title": "«C'est vraiment l'aboutissement d'un rêve d'enfant»",
        "summary": "Le DJ genevois Ewave se produira cet été à Tomorrowland, le festival électro belge. Il y mixera aussi sous son second alias, La Vague.",
        "link": "https://www.20min.ch/fr/story/ewave-cest-vraiment-laboutissement-dun-reve-denfant-103125625"
    },
    {
        "title": "Toute une génération dit adieu à Françoise Hardy",
        "summary": "De nombreux admirateurs se sont joints aux proches de la chanteuse pour rendre hommage à celle qui a marqué les années 1960 avec ses tubes.",
        "link": "https://www.20min.ch/fr/story/france-toute-une-generation-dit-adieu-a-francoise-hardy-103131761"
    },
    {
        "title": "Une étonnante alliance Apple-Meta se profile dans l'IA",
        "summary": "La marque à la pomme serait en discussion avec la maison mère de Facebook dans le but d'intégrer son IA à son système Apple Intelligence.",
        "link": "https://www.20min.ch/fr/story/cupertino-une-etonnante-alliance-apple-meta-se-profile-dans-lia-103134349"
    },
    {
        "title": "Des diffusions en direct plus intimes arrivent sur Instagram",
        "summary": "Le réseau social introduit une nouvelle fonctionnalité qui permet de faire du streaming uniquement pour une liste d'amis proches.",
        "link": "https://www.20min.ch/fr/story/meta-des-diffusions-en-direct-plus-intimes-arrivent-sur-instagram-103132245"
    },
    {
        "title": "Gare au bug d'Outlook capable d'usurper l'identité de quiconque",
        "summary": "Un chercheur s'est heurté à l'inaction de Microsoft, après avoir signalé une faille importante susceptible de faciliter les tentatives d'hameçonnage par courrier électronique.",
        "link": "https://www.20min.ch/fr/story/microsoft-gare-au-bug-doutlook-capable-dusurper-lidentite-de-quiconque-103132165"
    },
    {
        "title": "Mon chien est-il heureux? Grâce à l'IA, l'EPFL a la réponse",
        "summary": "Cette question existentielle a occupé les chercheurs de la haute école, qui ont mis au point un modèle qui analyse les états d'âme de 45 espèces animales.",
        "link": "https://www.20min.ch/fr/story/lausanne-mon-chien-est-il-heureux-grace-a-lia-lepfl-a-la-reponse-103132293"
    },
    {
        "title": "Nintendo annonce un nouveau «Zelda» avec la princesse en héroïne",
        "summary": "Alors que la firme nippone reste muette concernant sa future console, elle a dévoilé une pléthore de remakes et deux jeux très attendus: un nouveau «Zelda» et «Metroid Prime 4».",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-annonce-un-nouveau-zelda-avec-la-princesse-en-heroine-103129979"
    },
    {
        "title": "«Sur «Teamfight Tactics», il faut beaucoup se remettre en question»",
        "summary": "La semaine passée, le Français IamTLT est devenu champion de France de «TFT» sous les couleurs du Lausanne-Sport Esports.",
        "link": "https://www.20min.ch/fr/story/e-sport-sur-teamfight-tactics-il-faut-beaucoup-se-remettre-en-question-103129206"
    },
    {
        "title": "Team Spirit sacrée aux finales de printemps du BLAST",
        "summary": "La structure russe s'est imposée 3-1, dimanche, face à Natus Vincere.",
        "link": "https://www.20min.ch/fr/story/counter-strike-2-team-spirit-sacree-aux-finales-de-printemps-du-blast-103129202"
    },
    {
        "title": "Le CIO va créer des «Jeux olympiques de l’e-sport»",
        "summary": "Lors de son dernier jour de réunion à Lausanne, l’exécutif de l’instance olympique a décidé de «proposer» cette nouvelle compétition à la 142e session en juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-cio-va-creer-des-jeux-olympiques-de-le-sport-103126941"
    },
    {
        "title": "Une comédie trash sur Xavier Dupont de Ligonnès",
        "summary": "Le gratin de l’humour français est réuni dans la comédie la plus trash de l’année, inspirée de l’affaire Xavier Dupont de Ligonnès. À déconseiller aux spectateurs allergiques au second degré et à l’humour «bête et méchant».",
        "link": "https://www.20min.ch/fr/story/cinema-une-comedie-trash-sur-xavier-dupont-de-ligonnes-103132188"
    },
    {
        "title": "Donald Sutherland est mort, a annoncé son fils Kiefer",
        "summary": "Le génial Œil-de-Lynx du film «M.A.S.H.» s'est éteint à l'âge de 88 ans, a-t-on appris jeudi. Il a joué dans près de 200 films durant sa carrière.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-sutherland-est-mort-a-annonce-son-fils-kiefer-103131901"
    },
    {
        "title": "«La nudité à l’écran doit être justifiée»",
        "summary": "Si elle voit sa carrière décoller, l'actrice Anamaria Vartolomei sait pour autant imposer ses limites devant les caméras quand il le faut.",
        "link": "https://www.20min.ch/fr/story/anamaria-vartolomei-la-nudite-a-lecran-doit-etre-justifiee-103126617"
    },
    {
        "title": "L’actrice française Anouk Aimée est décédée à 92 ans",
        "summary": "L’actrice de «Un homme et une femme», «Lola» et «La Dolce Vita» est décédée mardi, à son domicile parisien.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-lactrice-francaise-anouk-aimee-est-decedee-a-92-ans-103129760"
    },
    {
        "title": "Se coucher tard provoque des troubles psychiques",
        "summary": "Selon une étude, il y a cependant une heure de coucher à ne pas dépasser, y compris pour les couche-tard.",
        "link": "https://www.20min.ch/fr/story/sante-se-coucher-tard-provoque-des-troubles-psychiques-103131397"
    },
    {
        "title": "Les moustiques sont attirés par un groupe sanguin en particulier",
        "summary": "Les personnes du groupe O produisent des sécrétions qui attirent les moustiques. La consommation d'alcool et la chaleur corporelle sont aussi déterminantes.",
        "link": "https://www.20min.ch/fr/story/piqures-les-moustiques-sont-attires-par-un-groupe-sanguin-en-particulier-103129741"
    },
    {
        "title": "«Le mouth taping n'est pas une bonne idée»",
        "summary": "Le mouth taping consiste à se scotcher la bouche pendant la nuit pour, soi-disant, mieux dormir. Une spécialiste du sommeil nous apporte son point de vue.",
        "link": "https://www.20min.ch/fr/story/sommeil-le-mouth-taping-nest-pas-une-bonne-idee-103126620"
    },
    {
        "title": "Vous n'en croirez pas vos yeux: les carottes sont bonnes pour la vue",
        "summary": "On dit qu'il ne faut pas rester trop longtemps sur un écran ni lire dans la pénombre. On conseille aussi de manger des carottes. Est-ce prouvé par la science?",
        "link": "https://www.20min.ch/fr/story/sante-quest-ce-qui-est-bon-et-mauvais-pour-les-yeux-103126085"
    },
    {
        "title": "Viola Amherd porte des baskets qui coûtent bonbon",
        "summary": "En marge la conférence pour la paix, la présidente de la Confédération arborait des chaussures Hermès, vendues entre 770 et 920 francs.",
        "link": "https://www.20min.ch/fr/story/sommet-du-buergenstock-viola-amherd-porte-des-baskets-hermes-a-900-francs-103129813"
    },
    {
        "title": "Trois façons de porter un maillot de foot avec style",
        "summary": "Pour être au top lors des retransmissions des matches de l'Euro, c'est très simple: il suffit d'adopter l'un de ces trois looks.",
        "link": "https://www.20min.ch/fr/story/trois-combinaisons-possibles-comment-porter-un-maillot-de-foot-avec-style-103126577"
    },
    {
        "title": "Kylie Jenner porte un bikini plus vieux qu'elle",
        "summary": "La it-girl n'est pas la seule à adopter le bikini vintage, qui a toujours plus le vent en poupe.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-kylie-jenner-porte-un-bikini-plus-vieux-quelle-103124763"
    },
    {
        "title": "La tong foule le sol des établissements de luxe",
        "summary": "La chaussure de plage se porte désormais en toute occasion.",
        "link": "https://www.20min.ch/fr/story/de-la-plage-a-la-ville-la-tong-foule-le-sol-des-etablissements-de-luxe-103121595"
    },
    {
        "title": "Baignade: les eaux les plus propres d'Europe",
        "summary": "Réputée pour ses eaux cristallines, l'île de Chypre est entourée de la mer la plus propre d'Europe. La Suisse n'arrive qu'à la 20e place.",
        "link": "https://www.20min.ch/fr/story/vacances-dete-baignade-les-eaux-les-plus-propres-deurope-103132211"
    },
    {
        "title": "Cette île italienne interdit le port du bikini",
        "summary": "Favignana renforce les règles du code vestimentaire. Elle inflige des amendes aux contrevenants. Le port du bikini n'est autorisé qu'à la plage.",
        "link": "https://www.20min.ch/fr/story/favignana-cette-ile-italienne-interdit-le-port-du-bikini-103130747"
    },
    {
        "title": "Les 10 meilleures îles où passer ses vacances",
        "summary": "Un nouveau classement vient de désigner les dix meilleures îles pour l'année 2024. Parmi elles se trouvent des destinations européennes.",
        "link": "https://www.20min.ch/fr/story/classement-les-10-meilleures-iles-ou-passer-ses-vacances-2024-103129112"
    },
    {
        "title": "«Ne mettez jamais du massepain dans vos bagages»",
        "summary": "Le massepain pourrait être pris pour un explosif, selon un bagagiste irlandais. L'aéroport de Zurich dément cette assertion.",
        "link": "https://www.20min.ch/fr/story/controle-de-securite-ne-mettez-jamais-du-massepain-dans-vos-bagages-103125087"
    },
    {
        "title": "Le truc pour avoir un élastique à cheveux comme neuf",
        "summary": "Si vous avez des élastiques à cheveux détendus que vous pensez inutilisables, ne les jetez plus. Voici une astuce pour qu'ils reprennent leur forme en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/fini-le-gaspillage-le-truc-pour-avoir-un-elastique-a-cheveux-comme-neuf-103130506"
    },
    {
        "title": "Le sucre est-il responsable du vieillissement prématuré de la peau?",
        "summary": "Sur le marché de la cosmétique, les sérums anti-âge censés lutter contre la glycation de la peau sont la grande tendance du moment. Mais le sucre fait-il vraiment vieillir prématurément la peau? Nous avons demandé l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-le-sucre-est-il-responsable-du-vieillissement-premature-de-la-peau-103129002"
    },
    {
        "title": "L'amputation: risque sous-estimé d'un masque exfoliant pour les pieds",
        "summary": "Ce peeling fait un tabac sur les réseaux sociaux, mais il ne convient pas à tout le monde. Il faut tenir compte de l'âge et l'état de santé.",
        "link": "https://www.20min.ch/fr/story/pedicure-lamputation-risque-sous-estime-dun-masque-exfoliant-pour-les-pieds-103126169"
    },
    {
        "title": "Comment donner l'illusion d'un plus grand volume capillaire",
        "summary": "Nul besoin d'être une pro de la coiffure pour réaliser rapidement une queue de cheval avec un maximum de volume. Nous vous dévoilons l'astuce.",
        "link": "https://www.20min.ch/fr/story/astuce-eclair-comment-donner-lillusion-dun-plus-grand-volume-capillaire-103124410"
    },
    {
        "title": "Mettre une araignée dehors peut lui être fatal",
        "summary": "Souvent, on se débarrasse d'une araignée en lui rendant sa liberté. En fait, ce geste peut la condamner à mort.",
        "link": "https://www.20min.ch/fr/story/cohabitation-animale-mettre-une-araignee-dehors-peut-lui-etre-fatal-103132279"
    },
    {
        "title": "Sept choses qui sautent aux yeux de vos invités",
        "summary": "Mauvaises odeurs et saleté: voici ce qui frappe vos hôtes quand ils vous rendent visite. Nos astuces pour faire bonne impression.",
        "link": "https://www.20min.ch/fr/story/ordre-et-proprete-sept-choses-qui-sautent-aux-yeux-de-vos-invites-103131483"
    },
    {
        "title": "Les erreurs à éviter pour chasser les guêpes",
        "summary": "La cohabitation entre humains et insectes n'est pas toujours évidente. Nos conseils pour se débarrasser des guêpes.",
        "link": "https://www.20min.ch/fr/story/jardin-les-erreurs-a-eviter-pour-chasser-les-guepes-103129848"
    },
    {
        "title": "Devenez le voisin de Brad Pitt pour 7 millions de francs",
        "summary": "Un domaine idyllique situé sur la côte californienne est en vente. Le voisinage comprend de nombreux artistes, dont la star hollywoodienne.",
        "link": "https://www.20min.ch/fr/story/en-californie-devenez-le-voisin-de-brad-pitt-pour-71-millions-de-francs-103128932"
    },
    {
        "title": "Alternatives bon marché aux superaliments hors de prix",
        "summary": "Les superaliments sont riches en nutriments, mais ils sont hors de prix. Il est préférable de miser sur des alternatives bon marché.",
        "link": "https://www.20min.ch/fr/story/sante-alternatives-bon-marche-aux-superaliments-hors-de-prix-103131751"
    },
    {
        "title": "Tout le monde est dingue de la cuisine swicy",
        "summary": "Aux États-Unis, aliments et boissons se déclinent en version sucrée-épicée. La grande tendance food du moment n'est pas encore arrivée en Suisse.",
        "link": "https://www.20min.ch/fr/story/tendance-culinaire-tout-le-monde-est-dingue-de-la-cuisine-swicy-103129949"
    },
    {
        "title": "Aliments véganes: cause d'accidents cardiovasculaires",
        "summary": "Une étude démontre que les produits ultratransformés, même s'ils sont véganes, sont nocifs pour la santé.",
        "link": "https://www.20min.ch/fr/story/nouvelle-etude-les-aliments-vegans-cause-de-troubles-cardiovasculaires-103126948"
    },
    {
        "title": "Les 3 critères pour reconnaître des pâtes de qualité supérieure",
        "summary": "Les rayons des supermarchés regorgent d'un vaste choix de pâtes. Pas facile de séparer le bon grain de l'ivraie. Pour faire le bon choix, il faut observer quelques critères de base.",
        "link": "https://www.20min.ch/fr/story/au-supermarche-les-3-criteres-pour-reconnaitre-des-pates-de-qualite-superieure-103125146"
    },
    {
        "title": "La foudre est-elle un danger quand on roule en cabriolet?",
        "summary": "Si un orage éclate et qu'un éclair frappe une décapotable, se transforme-t-elle en piège mortel? Et qu'en est-il des véhicules électriques?",
        "link": "https://www.20min.ch/fr/story/orages-dete-suis-je-en-danger-dans-mon-cabriolet-en-cas-de-coup-de-foudre-103130865"
    },
    {
        "title": "Utiliser une app d'avertissement de radar, c'est légal?",
        "summary": "Les avertisseurs de radars sont interdits en Suisse. Mais cela vaut-il aussi pour une application sur le smartphone? Que risque-t-on si l'on prévient un groupe WhatsApp?",
        "link": "https://www.20min.ch/fr/story/droit-suisse-utiliser-une-app-davertissement-de-radar-cest-legal-103125668"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un récent sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Est-il vraiment autorisé de «griller la file» dans une tirette?",
        "summary": "La fermeture éclair dans le trafic est souvent source de mécontentement. Se ranger trop en amont n'est pas la bonne marche à suivre. Nous vous expliquons comment faire et pourquoi il est interdit de bloquer le passage.",
        "link": "https://www.20min.ch/fr/story/suppression-de-voie-est-il-vraiment-autorise-de-griller-la-file-dans-une-tirette-103121453"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Frappes sur Gaza, craintes d’une «nouvelle escalade» au Liban",
        "summary": "Israël continuait mardi matin ses frappes sur la bande de Gaza, alors que les craintes d’une «nouvelle escalade» avec le Hezbollah libanais s’intensifient.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-frappes-sur-gaza-craintes-d-une-nouvelle-escalade-au-liban-438189842124"
    },
    {
        "title": "Ils ne sont pas prêts pour la nouvelle loi sur le viol",
        "summary": "Le temps presse: certains cantons sont à la traîne à une semaine de l'entrée en vigueur du texte légal qui doit mieux encadrer les victimes d'agressions sexuelles.",
        "link": "https://www.20min.ch/fr/story/suisse-ils-ne-sont-pas-prets-pour-la-nouvelle-loi-sur-le-viol-103134456"
    },
    {
        "title": "Murat Yakin: «Notre futur adversaire devra se méfier»",
        "summary": "La Suisse est qualifiée pour les 8es de finale de l’Euro, grâce à son match nul dimanche face à l’Allemagne. Murat Yakin est un sélectionneur heureux.",
        "link": "https://www.20min.ch/fr/story/euro-24-murat-yakin-notre-futur-adversaire-devra-se-mefier-100642583216"
    },
    {
        "title": "Ce SUV est équipé d'un bar et d'un four à pizza",
        "summary": "Lexus, filiale de Toyota, a conçu un prototype pour les amateurs de bonne chère, de vin et de spiritueux. Et ça envoie du lourd!",
        "link": "https://www.20min.ch/fr/story/lexus-monogram-gx-ce-suv-est-equipe-dun-bar-et-dun-four-a-pizza-103132434"
    }
]