[
    {
        "title": "Les CFF masquent une liaison de leur horaire, mais c'est interdit",
        "summary": "Pour éviter les retards sur la ligne Zurich-Munich, les CFF ont supprimé de l'horaire une liaison passant par l'aéroport. La Confédération rappelle la compagnie à l'ordre.",
        "link": "https://www.20min.ch/fr/story/suisse-les-cff-masquent-une-liaison-de-leur-horaire-mais-c-est-interdit-103207474"
    },
    {
        "title": "Politiques USA et Suisse: dur de comparer l'incomparable...",
        "summary": "Les Etats-Unis éliront le 5 novembre leur président. Une élection que les partis suisses suivent de près et où la violence inquiète.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-usa-suisse-dur-de-comparer-l-incomparable-103204276"
    },
    {
        "title": "Son chien blesse à mort un chevreuil, il le paie très cher",
        "summary": "Un propriétaire, qui avait recouru contre une décision de justice à la suite de l'attaque d'un cervidé par son chien, a perdu devant la Cour suprême zurichoise.",
        "link": "https://www.20min.ch/fr/story/justice-zurichoise-son-chien-blesse-a-mort-un-chevreuil-il-le-paie-tres-cher-103207062"
    },
    {
        "title": "Une fusillade éclate en pleine rue, deux passants blessés",
        "summary": "Les habitants d’Aubervilliers ont assisté à une scène de Far West en plein centre-ville, mardi. Un automobiliste est descendu de son véhicule et a ouvert le feu sur un autre homme, qui a riposté. Deux passants ont été blessés. Les deux auteurs de la fusillade sont activement recherchés par la police. Une enquête est ouverte. (X/atk)",
        "link": "https://www.20min.ch/fr/video/aubervilliers-f-une-fusillade-eclate-en-pleine-rue-deux-passants-blesses-103207824"
    },
    {
        "title": "Feu vert pour une possible libération conditionnelle des frères Menendez",
        "summary": "La justice a ouvert jeudi la voie à une possible libération conditionnelle des frères Menendez. Condamnés en 1996 à la perpétuité pour le meurtre de leurs parents, ils sont au cœur d’une série Netflix à succès.",
        "link": "https://www.20min.ch/fr/story/etats-unis-feu-vert-pour-une-possible-liberation-conditionnelle-des-freres-menendez-103207939"
    },
    {
        "title": "Le sport suisse tient son nouveau couple de rêve",
        "summary": "La joueuse de beach-volleyball, Zoé Vergé-Dépré, et le recordman de Suisse du 110 mètres haies, Jason Joseph, sont en couple.",
        "link": "https://www.20min.ch/fr/story/love-story-le-sport-suisse-tient-son-nouveau-couple-de-reve-103207753"
    },
    {
        "title": "Liban: 12 morts dont trois enfants dans des frappes d’Israël",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Inquiétudes pour la santé du bébé au 3e jour de fuite",
        "summary": "Le bébé prématuré enlevé par ses parents en France reste introuvable. Les autorités sont très inquiètes pour la santé du nouveau-né.",
        "link": "https://www.20min.ch/fr/story/enlevement-inquietude-pour-la-sante-du-bebe-au-3e-jour-de-fuite-103207774"
    },
    {
        "title": "Une Bugatti immatriculée en Suisse provoque un accident grave",
        "summary": "Lors d’une manœuvre de dépassement, le véhicule a heurté un autre bolide de luxe et a causé la chute d’un camion. Le PDG de Bugatti, Mate Rimac, aurait fait partie du convoi lors de cet incident.",
        "link": "https://www.20min.ch/fr/video/maroc-une-bugatti-immatricule-en-suisse-provoque-un-accident-grave-103207730"
    },
    {
        "title": "Venue dénoncer son harceleur, une sans-papiers a été arrêtée",
        "summary": "Une ressortissante colombienne de 53 ans s'est rendue à la police pour dénoncer le harcèlement dont elle était victime. Convoquée le lendemain, elle a passé la nuit au poste car elle est en séjour illégal en Suisse.",
        "link": "https://www.20min.ch/fr/story/geneve-venue-denoncer-son-harceleur-une-sans-papiers-a-ete-arretee-103207700"
    },
    {
        "title": "Une panne de login vous empêche de vous connecter sur 20 minutes",
        "summary": "L'espace commentaires, l'epaper et d'autres services liés à votre compte personnel peuvent être inaccessibles. Nous travaillons pour résoudre le problème.",
        "link": "https://www.20min.ch/fr/story/bug-technique-une-panne-de-login-vous-empeche-de-vous-connecter-sur-20-minutes-103207589"
    },
    {
        "title": "Un club de Bundesliga veut céder son stade à ses supporters",
        "summary": "Le club allemand de Sankt Pauli a décidé de vendre son stade à une coopérative gérée par ses supporters. Une manière, fidèle à ses valeurs, de les valoriser.",
        "link": "https://www.20min.ch/fr/story/football-un-club-de-bundesliga-veut-ceder-son-stade-a-ses-supporters-103207462"
    },
    {
        "title": "Wawrinka éliminé à Bâle, Stricker aussi",
        "summary": "Le Vaudois s’est incliné en deux manches devant l’Américain Ben Shelton, jeudi, au deuxième tour des Swiss Indoors.",
        "link": "https://www.20min.ch/fr/story/tennis-wawrinka-chute-devant-shelton-a-bale-103207777"
    },
    {
        "title": "Le chien qui se trouvait sur la pyramide de Khéops n'est pas seul",
        "summary": "Le 14 octobre dernier, un parapentiste motorisé avait filmé un chien sur la pyramide de Khéops. Certaines personnes se demandaient comment l’animal avait fait pour monter au sommet. Si on n’a toujours pas de réponse à cette question, on sait par contre comment il a fait pour descendre. Et la bête n'est pas seule sur le monument.  (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/egypte-le-chien-qui-se-trouvait-sur-la-pyramide-de-kheops-n-est-pas-seul-103205911"
    },
    {
        "title": "Epargnants floués: la version de l'actionnaire majoritaire",
        "summary": "Laurin Fäh conteste avoir volé PrimeEnergy Cleantech, en faillite. Il juge que la FINMA est largement responsable de la déconfiture de la société.",
        "link": "https://www.20min.ch/fr/story/economie-epargnants-floues-la-version-de-l-actionnaire-majoritaire-103207688"
    },
    {
        "title": "Taipei mène des exercices de tirs à munitions réelles",
        "summary": "Dans un climat tendu entre la Chine et Taïwan, l’armée taïwanaise a mené jeudi des exercices de tirs à munitions réelles sur une île du détroit de Taïwan.",
        "link": "https://www.20min.ch/fr/story/tensions-taipei-mene-des-exercices-de-tirs-a-munitions-reelles-103207844"
    },
    {
        "title": "Céline Dion sur scène à Los Angeles pour «donner de l’espoir»",
        "summary": "Pour la première fois depuis sa prestation aux JO, la chanteuse est apparue sur scène mardi soir lors d’une soirée philanthropique.",
        "link": "https://www.20min.ch/fr/story/apparition-surprise-celine-dion-sur-scene-pour-donner-de-l-espoir-103207773"
    },
    {
        "title": "Un homme portant un maillot «anti-juif» en garde à vue",
        "summary": "L’homme portant le maillot s’est présenté à un service de police où il a été placé en garde à vue. Il a été soumis à un examen psychiatrique.",
        "link": "https://www.20min.ch/fr/story/paris-un-homme-portant-un-maillot-anti-juif-en-garde-a-vue-103207852"
    },
    {
        "title": "Guterres à Poutine: l’invasion de l’Ukraine contraire au droit international",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "Les fumeurs travaillent deux semaines et demi de moins par an",
        "summary": "À raison d'une demi-heure par jour pour griller des cigarettes, les adeptes de la nicotine travailleraient moins que leurs collègues non-fumeurs, selon une enquête.",
        "link": "https://www.20min.ch/fr/story/pauses-clope-les-fumeurs-travaillent-deux-semaines-et-demi-de-moins-par-an-103207476"
    },
    {
        "title": "Miss Nord-Pas-de-Calais fait face à une vague de racisme",
        "summary": "Sabah Aib, 18 ans, est aujourd'hui la cible de violents propos racistes: elle a répondu avec fermeté et maturité.",
        "link": "https://www.20min.ch/fr/story/concours-de-beaute-miss-nord-pas-de-calais-fait-face-a-une-vague-de-racisme-103207616"
    },
    {
        "title": "Qui est la «bête noire d’Ankara», le suspect principal de la Turquie?",
        "summary": "Mercredi, cinq personnes ont été tuées et 22 blessés dans un attentat suicide. L’action n’a pas encore été revendiquée mais le ministre de la Défense turc a rapidement accusé le PKK, organisation armée kurde considérée comme terroriste.",
        "link": "https://www.20min.ch/fr/video/attentat-contre-un-site-industriel-qui-est-la-bete-noire-d-ankara-le-suspect-principal-de-la-turquie-103207621"
    },
    {
        "title": "Les entreprises allemandes inquiètes d’un retour de Trump",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Un cordonnier introduit du cannabis en prison dans des baskets",
        "summary": "Un cordonnier dissimulait dans des semelles de baskets du cannabis destiné à des prisonniers. Il a été condamné jeudi à deux ans de prison, dont un avec sursis",
        "link": "https://www.20min.ch/fr/story/france-un-cordonnier-introduit-du-cannabis-en-prison-dans-des-baskets-103207747"
    },
    {
        "title": "L’école à la maison a le vent en poupe: «L’enfer, c’est les autres»",
        "summary": "Rémy Corthésy, parent ayant décidé d’assurer l’enseignement de ses enfants à domicile, nous explique son choix. Rediffusion de la chronique du 22 août.",
        "link": "https://www.20min.ch/fr/video/120-secondes-lecole-a-la-maison-a-le-vent-en-poupe-lenfer-cest-les-autres-103172484"
    },
    {
        "title": "Cette campagne choc cible surtout les hommes aux États-Unis",
        "summary": "Une campagne de publicité militante aux États-Unis appelle les consommateurs de pornographie à voter pour protéger leur liberté face aux menaces des ultraconservateurs.",
        "link": "https://www.20min.ch/fr/video/tu-mates-du-porno-alors-vote-cette-campagne-choc-cible-surtout-les-hommes-aux-etats-unis-103207493"
    },
    {
        "title": "Un astronaute de l’ISS transforme une fringale en spectacle",
        "summary": "À bord de la Station spatiale internationale, l’astronaute américain Matthew Dominick a transformé un simple encas en scène amusante. Dans une vidéo récemment partagée sur le réseau X, on le voit presser une bouteille de ketchup en apesanteur, envoyant le condiment flotter directement dans sa bouche. (X/chs)",
        "link": "https://www.20min.ch/fr/video/ketchup-spatial-un-astronaute-de-l-iss-transforme-une-fringale-en-spectacle-103207207"
    },
    {
        "title": "Une orque défèque et éclabousse des spectateurs médusés",
        "summary": "Une scène pour le moins insolite s’est déroulée au parc marin Sea World de San Antonio: une orque a éclaboussé des spectateurs avec de l’eau souillée, laissant le public visiblement déconcerté. Cet incident, capturé en vidéo et diffusé sur TikTok, relance les critiques envers l’établissement, déjà au cœur de polémiques concernant la captivité des orques. (TikTok/Instagram/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-orque-defeque-et-eclabousse-des-spectateurs-meduses-103207170"
    },
    {
        "title": "L'ONU demande des comptes après l'acquittement de six policiers",
        "summary": "Les Nations Unies dénoncent la procédure qui a mené à l'acquittement des agents mis en cause dans la mort d'un Nigérian en 2018 à Lausanne.",
        "link": "https://www.20min.ch/fr/story/affaire-mike-ben-peter-l-onu-demande-des-comptes-apres-l-acquittement-de-six-policiers-103207626"
    },
    {
        "title": "Le Jet d’eau à l’arrêt pour plus d’un mois",
        "summary": "Les SIG vont procéder à des travaux de maintenance et de rénovation sur le monument hydraulique.",
        "link": "https://www.20min.ch/fr/story/geneve-le-jet-d-eau-a-l-arret-pour-plus-d-un-mois-103207639"
    },
    {
        "title": "Le premier des 44 «trains Expo.02» 100% rénové a été dévoilé",
        "summary": "Les CFF ont présenté, jeudi, le premier InterCity pendulaire (ICN) complètement refait à neuf. Quelque 43 autres rames vont suivre d’ici à 2031.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-le-premier-des-44-trains-d-expo-02-100-renove-a-ete-devoile-103207540"
    },
    {
        "title": "La Haute-Savoie regorge de forêts mais importe son bois",
        "summary": "Le département français utilise peu ses ressources locales. Les explications sont multiples.",
        "link": "https://www.20min.ch/fr/story/economie-f-la-haute-savoie-regorge-de-forets-mais-importe-son-bois-103207580"
    },
    {
        "title": "Rappel d'épinards à la crème contaminés par des salmonelles",
        "summary": "Des traces de la bactérie ont été détectées dans les épinards Bio natura vendus chez Aldi. Le produit a été retiré des rayons et l'entreprise a ordonné un rappel.",
        "link": "https://www.20min.ch/fr/story/aldi-suisse-rappel-d-epinards-a-la-creme-contamines-par-des-salmonelles-103207697"
    },
    {
        "title": "Les jeunes changent souvent de job et décrochent le jackpot",
        "summary": "Entre 2022 et 2023, un changement d'emploi a conduit à une hausse du salaire pour 38% des salariés concernés. La mobilité a été marquée chez les 15 à 24 ans.",
        "link": "https://www.20min.ch/fr/story/suisse-les-jeunes-changent-souvent-de-job-et-decrochent-le-jackpot-103207558"
    },
    {
        "title": "Une Américaine pincée avec 25 kg de kétamine à Kloten",
        "summary": "La voyageuse voulait relier Zurich à San Francisco. Elle a été arrêtée avant d'être transférée au Ministère public.",
        "link": "https://www.20min.ch/fr/story/drogue-une-americaine-pincee-avec-25-kg-de-ketamine-a-kloten-103207584"
    },
    {
        "title": "«Chaque fois que je revois ces images, les larmes montent»",
        "summary": "Deux attaques de chiens ont plongé deux familles dans l'horreur. Un enfant de 5 ans a été gravement blessé à Zurich, tandis qu'un petit chien a été tué à Grossaffoltern (BE).",
        "link": "https://www.20min.ch/fr/story/attaques-de-chiens-en-suisse-chaque-fois-que-je-revois-ces-images-les-larmes-montent-103207479"
    },
    {
        "title": "Loterie électorale: la justice met en garde Elon Musk",
        "summary": "Le ministère de la Justice a informé le milliardaire, soutien de Trump, de possibles amendes pour sa loterie d’un million de dollars récompensant chaque jour un électeur d’un État clé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-loterie-electorale-la-justice-met-en-garde-elon-musk-103207416"
    },
    {
        "title": "Connaissez-vous bien Donald Trump?",
        "summary": "Le magnat de l'immobilier et ancien président américain est sur le devant de la scène depuis des décennies. Petit quiz sur sa vie pas comme les autres, avant les élections du 5 novembre.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-connaissez-vous-bien-donald-trump-103199049"
    },
    {
        "title": "C'est quoi ces «swing states» dont on parle tout le temps?",
        "summary": "Les élections américaines se jouent tous les quatre ans dans des États dits clés, pivots ou, plus littéralement, balançoires. Comment? On vous explique.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-c-est-quoi-ces-swing-states-dont-on-parle-tout-le-temps-103199035"
    },
    {
        "title": "A Detroit, Obama transforme un discours en un concert de rap",
        "summary": "Lors d’un meeting à Detroit, Barack Obama a enflammé les supporters de Kamala Harris, en rappant sur le tube d’Eminem.",
        "link": "https://www.20min.ch/fr/video/avec-un-invite-surprise-a-detroit-obama-transforme-un-discours-en-un-concert-de-rap-103207010"
    },
    {
        "title": "Les élections en 200 secondes chrono",
        "summary": "Vous tentez de vous intéresser à la présidentielle américaine du 5 novembre, mais tout vous paraît trop compliqué? On vous résume ce moment historique en cinq questions.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-les-elections-en-200-secondes-chrono-103200229"
    },
    {
        "title": "Le nouveau variant mpox se transmet surtout entre humains",
        "summary": "Les différentes épidémies de mpox en Afrique répondent à des logiques différentes, montre une étude parue jeudi.",
        "link": "https://www.20min.ch/fr/story/etude-le-nouveau-variant-mpox-se-transmet-surtout-entre-humains-103207931"
    },
    {
        "title": "La période payante étendue pour les visites à la journée",
        "summary": "Afin de lutter contre le surtourisme, la Municipalité de Venise a annoncé jeudi l’extension de l’entrée payante pour visiter la ville à la journée à partir de 2025.",
        "link": "https://www.20min.ch/fr/story/venise-la-periode-payante-etendue-pour-les-visites-a-la-journee-103207895"
    },
    {
        "title": "Trois policiers blessés dans l’explosion d’une voiture piégée",
        "summary": "Dans le Guanajuato, l’État du Mexique qui enregistre le plus d’homicides à l’année, une voiture piégée a explosé, blessant trois policiers.",
        "link": "https://www.20min.ch/fr/story/mexique-trois-policiers-blesses-dans-l-explosion-d-une-voiture-piegee-103207866"
    },
    {
        "title": "Un mort et quatre blessés dans le déraillement d’un train",
        "summary": "Un train de passagers a déraillé à la suite d’un éboulement de pierres jeudi dans le nord de la Norvège, faisant un mort et quatre blessés.",
        "link": "https://www.20min.ch/fr/story/norvege-plusieurs-blesses-dans-le-deraillement-d-un-train-103207703"
    },
    {
        "title": "Un enfant tué et 11 civils blessés dans un attentat",
        "summary": "Une attaque à l’explosif menée mercredi sur un marché du centre de Kaboul a fait un mort et un onze blessés, selon la police locale.",
        "link": "https://www.20min.ch/fr/story/afghanistan-un-enfant-tue-et-11-civils-blesses-dans-un-attentat-103207692"
    },
    {
        "title": "Manchester United perd des points à Fenerbahçe, Mourinho exclu",
        "summary": "Les Anglais n'ont pu faire que match nul en Turquie, mercredi en Europa League. Le Portugais a vu rouge. Lyon battu.",
        "link": "https://www.20min.ch/fr/story/football-manchester-united-perd-des-points-a-fenerbahce-mourinho-exclu-103207933"
    },
    {
        "title": "Steffen buteur pour Lugano, Saipi le héros",
        "summary": "Les Tessinois se sont imposés 1-0 en Tchéquie contre Mlada Boleslav en Conference League. Le gardien a stoppé deux penalties.",
        "link": "https://www.20min.ch/fr/story/football-steffen-buteur-pour-lugano-saipi-le-heros-103207926"
    },
    {
        "title": "Saint-Gall craque en seconde période contre la Fiorentina",
        "summary": "Battus à domicile en Conference League, les Saint-Gallois n’ont encore aucun point au compteur après deux matches.",
        "link": "https://www.20min.ch/fr/story/football-saint-gall-craque-en-seconde-periode-contre-la-fiorentina-103207884"
    },
    {
        "title": "Noè Ponti partage une victoire avec Léon Marchand en Corée du Sud",
        "summary": "Le Tessinois a obtenu deux succès lors de l’étape de Coupe du monde en petit bassin à Incheon. Dont un sur le 100 m quatre nages, où il a terminé ex-aequo avec le prodige français.",
        "link": "https://www.20min.ch/fr/story/natation-noe-ponti-partage-une-victoire-avec-leon-marchand-en-coree-du-sud-103207699"
    },
    {
        "title": "Les communes suisses sous la loupe climatique",
        "summary": "Qu’en est-il des mesures de protection du climat dans les communes helvétiques? Les cartes climatiques récemment publiées permettent à la population de se faire une idée assez précise sur la question.",
        "link": "https://www.20min.ch/fr/story/durabilite-les-communes-suisses-sous-la-loupe-climatique-103205918"
    },
    {
        "title": "L’hydrogène: le grand rêve du gaz vert",
        "summary": "L'hydrogène est considéré comme le couteau suisse de la transition énergétique. Mais l’utilisation de ce gaz neutre pour le climat n’est pas si aisée que cela.",
        "link": "https://www.20min.ch/fr/story/klimaneutrales-gas-l-hydrogene-le-grand-reve-du-gaz-vert-103203733"
    },
    {
        "title": "Derrière les chips de bière de la Coop se cache une première mondiale",
        "summary": "La brasserie Locher propose, sous la marque Brewbee, des chips réalisées à partir de résidus issus de la production de bière. Une gamme qui devrait bientôt s’étoffer et notamment compter des émincés et des pizzas. Mais cette entreprise veut désormais devenir un modèle d’upcycling pour les brasseries du monde entier grâce à son installation de production de poudre de protéines.",
        "link": "https://www.20min.ch/fr/story/economie-circulaire-derriere-les-chips-de-biere-de-la-coop-se-cache-une-premiere-mondiale-103200699"
    },
    {
        "title": "Les pays du G20 veulent coopérer pour taxer les super-riches",
        "summary": "À quelques semaines d’une réunion des chefs d’États et de gouvernements, les ministres des Finances du G20 ont confirmé jeudi à Washington leur volonté de «coopération» sur une taxation accrue des super-riches.",
        "link": "https://www.20min.ch/fr/story/inegalites-les-pays-du-g20-veulent-cooperer-pour-taxer-les-super-riches-103207921"
    },
    {
        "title": "La Banque mondiale en faveur de l’égalité hommes-femmes",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Recettes fiscales 2025 prévues en hausse, mais conflit en vue",
        "summary": "Le ministre allemand des Finances annonce des recettes fiscales en hausse pour 2025, mais sans offrir de marge de manœuvre côté dépenses.",
        "link": "https://www.20min.ch/fr/story/allemagne-recettes-fiscales-2025-prevues-en-hausse-mais-conflit-en-vue-103207738"
    },
    {
        "title": "S'envoler dans l'espace pour moins de 200'000 francs",
        "summary": "Une entreprise chinoise lance jeudi la vente de deux billets pour un vol spatial commercial prévu pour 2027.",
        "link": "https://www.20min.ch/fr/story/tourisme-spatial-une-societe-chinoise-propose-un-vol-dans-l-espace-a-182-000-francs-103207634"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "HBO démasque le créateur du bitcoin, mais l'intéressé dément",
        "summary": "Le documentaire «Money Electric: The Bitcoin Mystery» prétend que le développeur canadien Peter Todd est la personne se cachant depuis 2008 sous le pseudonyme Satoshi Nakamoto. La communauté crypto reste sceptique.",
        "link": "https://www.20min.ch/fr/story/satoshi-nakamoto-hbo-demasque-le-createur-du-bitcoin-mais-l-interesse-dement-103199616"
    },
    {
        "title": "La fin des mariages arrangés? De la marieuse aux apps de rencontres",
        "summary": "Dans un pays où les mariages d'amour représentent moins d'une union sur cinq, les applications de rencontres viennent bousculer le travail des marieuses.",
        "link": "https://www.20min.ch/fr/story/pakistan-la-fin-des-mariages-arranges-de-la-marieuse-aux-apps-de-rencontre-103207178"
    },
    {
        "title": "Des oiseaux et un jaguar pour chanter l'hymne de la Colombie",
        "summary": "La Colombie, pays qui possède la plus grande diversité d’oiseaux au monde, accueillera la COP16, du 21 octobre au 1er novembre.",
        "link": "https://www.20min.ch/fr/story/cop16-des-oiseaux-et-un-jaguar-pour-chanter-l-hymne-de-la-colombie-103203632"
    },
    {
        "title": "Un aéroport interdit les câlins de plus de 3 minutes: «Inhumain!»",
        "summary": "Un panneau installé à Dunedin demande aux gens voulant partager «des adieux plus chaleureux» de bien vouloir utiliser le parking. Les internautes sont très partagés.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-un-aeroport-interdit-les-calins-de-plus-de-3-minutes-inhumain-103203325"
    },
    {
        "title": "La revanche de Gislayne, devenue policière pour venger son père",
        "summary": "Une Brésilienne a rejoint les forces de l'ordre pour faire justice à son papa, assassiné en 1999. En septembre, elle a contribué à l'arrestation du meurtrier.",
        "link": "https://www.20min.ch/fr/story/bresil-la-revanche-de-gislayne-devenue-policiere-pour-venger-son-pere-103202597"
    },
    {
        "title": "Spider-Man aura son quatrième film",
        "summary": "Depuis 2016, Tom Holland incarne l'homme araignée dans l'univers Marvel. L'acteur vient de confirmer qu'un nouvel opus allait voir le jour.",
        "link": "https://www.20min.ch/fr/story/marvel-spider-man-aura-son-quatrieme-film-103207661"
    },
    {
        "title": "Adèle Exarchopoulos officialise sa romance avec François Civil",
        "summary": "C'est lors d'un entretien avec «Paris Match» que l'actrice française a confirmé être en couple avec son partenaire dans le film «L'amour ouf».",
        "link": "https://www.20min.ch/fr/story/idylle-adele-exarchopoulos-officialise-sa-romance-avec-francois-civil-103207526"
    },
    {
        "title": "L'hôtel où Liam Payne est mort a été perquisitionné",
        "summary": "Les enquêteurs recherchaient des images et des témoignages pour reconstituer les dernières heures du chanteur britannique, décédé il y a une semaine.",
        "link": "https://www.20min.ch/fr/story/argentine-l-hotel-ou-liam-payne-est-mort-a-ete-perquisitionne-103207444"
    },
    {
        "title": "«J’aime faire le plus de recherches possibles avant un rôle»",
        "summary": "Dans «Don't Move», Kelsey Asbille est prise pour cible par un tueur en série. Pour ce rôle, elle a dû allier performance physique et émotionnelle.",
        "link": "https://www.20min.ch/fr/story/kelsey-asbille-j-aime-faire-le-plus-de-recherches-possibles-avant-un-role-103206976"
    },
    {
        "title": "Lionel Messi et Bad Bunny créent des baskets Adidas",
        "summary": "La légende du football et la star du rap ont redéfini deux modèles de l'équipementier allemand. Ils parlent d'une collaboration qui fédère la communauté latino.",
        "link": "https://www.20min.ch/fr/story/foot-rap-et-mode-lionel-messi-et-bad-bunny-creent-des-baskets-adidas-103206928"
    },
    {
        "title": "Entrer au Hall of Fame: «Plus difficile que deux divorces»",
        "summary": "Cher a enfin rejoint le panthéon du rock, samedi soir. La star américaine a plaisanté sur la patience qu'il lui a fallu pour y parvenir.",
        "link": "https://www.20min.ch/fr/story/rock-roll-entrer-au-hall-of-fame-plus-difficile-que-deux-divorces-103205297"
    },
    {
        "title": "J-Hope, membre de BTS, a terminé son service militaire",
        "summary": "Le danseur du groupe de K-pop a été démobilisé ce jeudi, après avoir passé un an et demi sous les drapeaux.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-j-hope-membre-de-bts-a-termine-son-service-militaire-103203850"
    },
    {
        "title": "L'état délabré de sa chambre d'hôtel en dit plus sur sa mort",
        "summary": "L’ancien membre des One Direction a fait, mercredi, une chute mortelle du troisième étage d’un hôtel de Buenos Aires. Les autorités essaient de comprendre ce qu'il s'est passé.",
        "link": "https://www.20min.ch/fr/story/musique-deces-en-argentine-de-liam-payne-ex-membre-de-one-direction-103203579"
    },
    {
        "title": "La Paris Games Week va ouvrir mais le secteur est en crise",
        "summary": "La célébration du jeu vidéo n’a pas encore démarré mais l'industrie du jeu vidéo a déjà «la gueule de bois».",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-paris-games-week-va-ouvrir-mais-le-secteur-est-en-crise-103205219"
    },
    {
        "title": "«Presque impossible de les distinguer d’images de vrais enfants»",
        "summary": "Une organisation s'alarme de l'augmentation massive des contenus illégaux générés par l'intelligence artificielle, qui risquent de compliquer le travail de la police.",
        "link": "https://www.20min.ch/fr/story/pedopornographie-et-ia-presque-impossible-de-les-distinguer-d-images-de-vrais-enfants-103204415"
    },
    {
        "title": "Sa fille assassinée il y a dix-huit ans réapparaît sur internet",
        "summary": "Un Américain a découvert avec effroi que l'image et le nom de sa fille décédée avaient été utilisés pour générer un chatbot sur un site d'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sa-fille-assassinee-il-y-a-dix-huit-ans-reapparait-sur-internet-103203152"
    },
    {
        "title": "TikTok connaissait les effets néfastes de son app sur les jeunes",
        "summary": "Selon des documents internes, le réseau social était au courant des effets négatifs de sa plateforme, mais n'a pas cherché à résoudre efficacement le problème.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-sommeil-nutrition-tiktok-connaissait-les-effets-nefastes-de-son-app-sur-les-jeunes-103200767"
    },
    {
        "title": "Avec «Call of Duty», Xbox sort l'artillerie pour doper ses abos",
        "summary": "Un an après son rachat par Microsoft, Activision Blizzard lance vendredi «Call of Duty: Black Ops 6», dernier épisode de son jeu vidéo au succès mondial, avec lequel le géant américain espère donner un coup de fouet à son service d'abonnement.",
        "link": "https://www.20min.ch/fr/story/avec-call-of-duty-xbox-sort-l-artillerie-lourde-pour-doper-ses-abonnements-103207517"
    },
    {
        "title": "La version suprême du jeu de l’oie «à la sauce Mario»",
        "summary": "Qu’on soit en mode compétition ou détente, «Super Mario Party Jamboree» est le jeu ultime pour s’amuser à quatre devant un écran.",
        "link": "https://www.20min.ch/fr/story/test-la-version-supreme-du-jeu-de-l-oie-a-la-sauce-mario-103207433"
    },
    {
        "title": "«Dans un tournoi de Zerator, tout le monde se connaît»",
        "summary": "Le Vaudois Noaggs s’apprête à disputer la finale du tournoi de l’Ascension sur le battle royale d’Epic Games, ce week-end à Marseille. Interview.",
        "link": "https://www.20min.ch/fr/story/fortnite-dans-un-tournoi-de-zerator-tout-le-monde-se-connait-103206002"
    },
    {
        "title": "Impeccable, T1 file en demie aux Worlds de «League of Legends»",
        "summary": "Les champions du monde sont venus à bout des Chinois de Top Esports ce week-end, en quart de finale.",
        "link": "https://www.20min.ch/fr/story/e-sport-impeccable-t1-file-en-demie-aux-worlds-de-league-of-legends-103205995"
    },
    {
        "title": "Propos obscènes de Depardieu: une nouvelle expertise demandée",
        "summary": "Dans un épisode du magazine d'investigation diffusé en décembre dernier, on pouvait voir l'ogre du cinéma français tenir des propos sidérants dans un haras nord-coréen en 2018. Bataille autour du montage de la séquence.",
        "link": "https://www.20min.ch/fr/story/complement-d-enquete-propos-obscenes-de-depardieu-une-nouvelle-expertise-demandee-103206989"
    },
    {
        "title": "«Au lieu de muscler mon corps, j'ai dû entraîner ma voix»",
        "summary": "L'acteur australien Chris Hemsworth prête sa voix à Optimus Prime, le robot héros de «Transformers», dans le nouveau volet de la saga, un film d'animation en 3D.",
        "link": "https://www.20min.ch/fr/story/chris-hemsworth-au-lieu-de-muscler-mon-corps-j-ai-du-entrainer-ma-voix-103206269"
    },
    {
        "title": "Nicolas Bedos condamné à 6 mois sous bracelet électronique",
        "summary": "L'acteur et réalisateur, poursuivi pour agressions sexuelles, a écopé mardi d'une peine privative de liberté d'un an, dont six mois avec sursis.",
        "link": "https://www.20min.ch/fr/story/france-nicolas-bedos-condamne-a-six-mois-de-prison-ferme-103206390"
    },
    {
        "title": "Roman Polanski jugé en appel au civil pour diffamation",
        "summary": "Le cinéaste franco-polonais comparaitra devant un tribunal parisien, le 23 octobre, pour des propos tenus à l'encontre de Charlotte Lewis, actrice britannique.",
        "link": "https://www.20min.ch/fr/story/cinema-roman-polanski-juge-en-appel-au-civil-pour-diffamation-103206175"
    },
    {
        "title": "Comment bien soigner un rhume",
        "summary": "Toux, reniflements, éternuements: les infections sont en hausse pendant la saison froide. Certaines mauvaises habitudes peuvent retarder la guérison.",
        "link": "https://www.20min.ch/fr/story/sante-comment-bien-soigner-un-rhume-103206022"
    },
    {
        "title": "Découverte de nouveaux virus sur des brosses à dents",
        "summary": "Des chercheurs américains ont relevé plus de 600 sortes de virus sur des échantillons de brosses à dents. Pas de quoi s'inquiéter pour autant, selon eux.",
        "link": "https://www.20min.ch/fr/story/etude-decouverte-de-nouveaux-virus-sur-des-brosses-a-dents-103203929"
    },
    {
        "title": "Comment savoir si votre couple est arrivé à son terme",
        "summary": "Une mauvaise communication peut indiquer qu'une relation est en danger. Deux expertes expliquent la façon de sauver son couple.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-savoir-si-votre-couple-est-arrive-a-son-terme-103203170"
    },
    {
        "title": "Ces objets n'ont pas leur place dans la chambre d'un enfant",
        "summary": "Les pédiatres urgentistes mettent en garde les parents: certains meubles présentent un risque parfois insoupçonné.",
        "link": "https://www.20min.ch/fr/story/risque-de-blessure-ces-objets-n-ont-pas-leur-place-dans-la-chambre-d-un-enfant-103202247"
    },
    {
        "title": "Des fashionistas paient une polaire plus de 1000 francs",
        "summary": "Pratique et bon marché, la polaire est un classique du style outdoor. Pourtant, des passionnés dépensent un max pour un modèle de luxe.",
        "link": "https://www.20min.ch/fr/story/mode-des-fashionistas-paient-une-polaire-plus-de-1000-francs-103203955"
    },
    {
        "title": "Le polo fait son grand retour",
        "summary": "Le polo retrouve une seconde jeunesse grâce à des influenceuses. Voici comment le porter pour être à la mode.",
        "link": "https://www.20min.ch/fr/story/style-bcbg-le-polo-fait-son-grand-retour-103203230"
    },
    {
        "title": "Zendaya fait de la luge dans les Alpes suisses",
        "summary": "L'actrice américaine apparaît dans un spot publicitaire de la marque On dont elle est l'ambassadrice. La Suisse ou le potentiel commercial d'un décor de carte postale.",
        "link": "https://www.20min.ch/fr/story/vals-gr-zendaya-fait-de-la-luge-dans-les-alpes-suisses-103203745"
    },
    {
        "title": "À Milan, l'astronaute s'habille en Prada",
        "summary": "La maison de luxe italienne et Axiom ont collaboré pour la conception de la combinaison spatiale qui servira lors de la mission Artémis 3, prévue pour 2026.",
        "link": "https://www.20min.ch/fr/story/milan-a-la-fashion-week-l-astronaute-s-habille-en-prada-103203269"
    },
    {
        "title": "Océan et forêt: des vacances nature en Nouvelle-Écosse",
        "summary": "La province canadienne baigne dans l'Atlantique. Surf, navigation, dégustation de homards et balades dans les bois constituent l'essentiel des activités.",
        "link": "https://www.20min.ch/fr/story/voyage-d-automne-ocean-et-foret-des-vacances-nature-en-nouvelle-ecosse-103205985"
    },
    {
        "title": "Les six grandes tendances voyage pour 2025",
        "summary": "Les séjours tout compris et la chasse aux aurores boréales ont la cote, indique un grand site de réservation en ligne.",
        "link": "https://www.20min.ch/fr/story/previsions-2025-les-six-grandes-tendances-voyage-pour-2025-103204390"
    },
    {
        "title": "Zurich sur le podium des plus belles destinations mondiales",
        "summary": "La ville alémanique fait partie des destinations les plus agréables pour une escapade automnale. Elle arrive deuxième, derrière Ljubljana, la capitale slovène.",
        "link": "https://www.20min.ch/fr/story/vacances-d-automne-zurich-sur-le-podium-des-plus-belles-destinations-mondiales-103203351"
    },
    {
        "title": "Loin du tourisme de masse, ces destinations vous appellent",
        "summary": "D'un côté, des stations balnéaires luttent contre le surtourisme. De l'autre, des pays découvrent tendent les bras aux voyageurs.",
        "link": "https://www.20min.ch/fr/story/voyageurs-bienvenus-destinations-touristiques-loin-de-la-foule-103202283"
    },
    {
        "title": "Gare au gel douche que vous utilisez",
        "summary": "Le savon antibactérien utilisé avant une opération chirurgicale peut être nocif pour la peau s'il est utilisé tous les jours.",
        "link": "https://www.20min.ch/fr/story/hygiene-corporelle-gare-au-gel-douche-que-vous-utilisez-103206913"
    },
    {
        "title": "La nouvelle coupe à la mode s'inspire des souris",
        "summary": "Le rongeur donne son nom à la «mouse haircut», plus grande tendance capillaire de la saison, tant au niveau de la coupe que de la couleur.",
        "link": "https://www.20min.ch/fr/story/comme-taylor-swift-la-nouvelle-coupe-a-la-mode-s-inspire-des-souris-103202545"
    },
    {
        "title": "Six mauvaises habitudes décriées par les dentistes",
        "summary": "Détrompez-vous si vous pensez qu'il faut juste se brosser les dents matin et soir et utiliser parfois du fil dentaire.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-six-mauvaises-habitudes-decriees-par-les-dentistes-103199802"
    },
    {
        "title": "Voilà pourquoi les femmes ont plus facilement des bleus",
        "summary": "Les femmes sont davantage sujettes aux ecchymoses que les hommes. Un médecin nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-voila-pourquoi-les-femmes-ont-plus-facilement-des-bleus-103198945"
    },
    {
        "title": "Quand faut-il allumer le chauffage?",
        "summary": "Le coût de la vie est en hausse. Un expert nous donne quelques astuces pour faire des économies d'énergie.",
        "link": "https://www.20min.ch/fr/story/conseils-d-un-expert-quand-faut-il-allumer-le-chauffage-103205759"
    },
    {
        "title": "La végétalisation d'un gratte-ciel: un poumon vert en ville",
        "summary": "L'hôtel Pan Pacific Orchard à Singapour, désigné comme le meilleur building du monde, impressionne par son design incluant des espaces verts.",
        "link": "https://www.20min.ch/fr/story/architecture-innovante-la-vegetalisation-d-un-gratte-ciel-un-poumon-vert-en-ville-103200615"
    },
    {
        "title": "Les critères d'achat d'une maison de luxe",
        "summary": "Une agente immobilière spécialisée dans la vente de propriétés de prestige aux alentours du lac de Zurich évoque les attentes de ses clients.",
        "link": "https://www.20min.ch/fr/story/immobilier-en-suisse-les-criteres-d-achat-d-une-maison-de-luxe-103200128"
    },
    {
        "title": "Devenez propriétaire de ce manoir pour moins d'un million",
        "summary": "Si vous disposez de 900'000 francs, le rêve de devenir châtelain pourrait très vite se concrétiser par l'achat de ce manoir situé en Normandie.",
        "link": "https://www.20min.ch/fr/story/immobilier-devenez-proprietaire-de-ce-manoir-pour-moins-d-un-million-103199074"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Ces aliments ne sont jamais périmés",
        "summary": "La plupart des aliments se conservent bien plus longtemps qu'on ne le pense. Certains, comme le miel et la moutarde, se gardent même éternellement ou presque.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-ces-aliments-ne-sont-jamais-perimes-103203755"
    },
    {
        "title": "Vitamines et nutriments: quelle pomme faut-il choisir?",
        "summary": "Préférez-vous les pommes sucrées ou acides, les rouges ou les vertes? Si le goût d'une pomme joue un rôle important, sa couleur est aussi déterminante.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-vitamine-et-nutriments-quelle-pomme-faut-il-choisir-103202716"
    },
    {
        "title": "Nouvelle génération de chefs: la relève coule de source au Cigalon",
        "summary": "Robin Bessire compte reprendre le restaurant de ses parents, institution genevoise spécialiste du poisson. Le but: garder le plaisir et pourquoi pas l'étoile Michelin.",
        "link": "https://www.20min.ch/fr/story/geneve-gourmande-nouvelle-generation-de-chefs-releve-assuree-au-cigalon-103197104"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Gagne tes billets pour Caravan Palace",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Caravan Palace le 13 novembre 2024 à Thônex, Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-caravan-palace-103203839"
    },
    {
        "title": "Gagne tes places pour Avatar",
        "summary": "Tente ta chance et gagne peut-être tes places pour le concert \"Avatar\" le 30 mars 2025, à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-avatar-103206276"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Virée de l’accueil d’urgence à cause de son Tupperware",
        "summary": "Le CARÉ a exclu une femme durant une semaine, car elle voulait emporter son repas pour le manger tranquillement, en raison de problèmes dentaires.",
        "link": "https://www.20min.ch/fr/story/geneve-viree-de-l-accueil-d-urgence-a-cause-de-son-tupperware-103207058"
    },
    {
        "title": "Bien plus qu'ailleurs, le Valais construit en zone rouge",
        "summary": "La télévision alémanique «SRF» met le doigt sur une exception valaisanne: ces dernières années, le Canton a autorisé des centaines de constructions dans des secteurs à risque. Les autorités assument.",
        "link": "https://www.20min.ch/fr/story/dangers-naturels-bien-plus-qu-ailleurs-le-valais-construit-en-zone-rouge-103207551"
    },
    {
        "title": "Raymond Lee: star du remake de «Code Quantum»",
        "summary": "Encore méconnu du grand public, l'acteur va voir sa carrière décoller en tenant le premier rôle de la nouvelle version de la série culte des années 1990.",
        "link": "https://www.20min.ch/fr/story/serie-raymond-lee-star-du-remake-de-code-quantum-103207572"
    },
    {
        "title": "Le samedi tranquille de cette famille va subitement prendre fin",
        "summary": "Charlie Schmidt travaillait tranquillement dans son jardin et ses enfants jouaient quand tout à coup un animal est venu interrompre leur samedi tranquille. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-samedi-tranquille-de-cette-famille-va-subitement-prendre-fin-103206497"
    },
    {
        "title": "Boire l'eau chaude du robinet n'est: mauvaise idée",
        "summary": "L'eau chaude du robinet stagne dans des canalisations où s'accumulent des bactéries. Il est déconseillé de la boire.",
        "link": "https://www.20min.ch/fr/story/sante-boire-l-eau-chaude-du-robinet-n-est-mauvaise-idee-103207166"
    },
    {
        "title": "Le Valaisan Kyshawn George a disputé son premier match de NBA",
        "summary": "Le Montheysan a joué 20 minutes avec Washington, qui a été battu par Boston (102-122).",
        "link": "https://www.20min.ch/fr/story/basketball-le-valaisan-kyshawn-george-a-dispute-son-premier-match-de-nba-103207953"
    },
    {
        "title": "Un appartement loué «uniquement aux femmes» suscite l'indignation",
        "summary": "Une propriétaire a annoncé qu'elle n'accepterait que des candidatures féminines pour la location de son deux-pièces à Zurich. Les hommes crient à la discrimination.",
        "link": "https://www.20min.ch/fr/story/zurich-un-appartement-loue-uniquement-aux-femmes-suscite-l-indignation-103207663"
    },
    {
        "title": "Dans les écoles, le 14 juin va redevenir un jour ordinaire",
        "summary": "Des examens pourront de nouveau avoir lieu au secondaire II lors de la Grève féministe, a décidé le Canton. Les militantes crient au scandale.",
        "link": "https://www.20min.ch/fr/story/geneve-dans-les-ecoles-le-14-juin-va-redevenir-un-jour-ordinaire-103207826"
    },
    {
        "title": "Une saison à marquer d'une croix blanche",
        "summary": "Le nouvel exercice de la Coupe du monde débute ce week-end à Sölden (Aut). Les Helvètes seront encore les têtes d'affiche.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-une-saison-a-marquer-d-une-croix-blanche-103207625"
    },
    {
        "title": "Les débats sur le passé colonial marquent la tournée de Charles III",
        "summary": "Le souverain britannique a fait face aux demandes croissantes de réparation financière de la part des anciennes colonies. Il s'est abstenu de présenter des excuses.",
        "link": "https://www.20min.ch/fr/story/sommet-du-commonwealth-les-debats-sur-le-passe-colonial-marquent-la-tournee-de-charles-iii-103207984"
    },
    {
        "title": "En NHL, Nino Niederreiter contribue au succès de Winnipeg",
        "summary": "L’ailier grison a marqué deux buts pour les Jets à Seattle (3-4 ap). Le Valaisan de New Jersey a également fait mouche à deux reprises à Detroit. Mais son équipe a perdu (5-3).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-en-nhl-nino-niederreiter-contribue-au-succes-de-winnipeg-103207965"
    },
    {
        "title": "Un adolescent tue un policier et en blesse un autre",
        "summary": "L'assaillant de 14 ans s'est introduit dans un poste de police jeudi soir et a poignardé ses victimes. Il a été arrêté. Pour l'heure, ses motivations restent inconnues.",
        "link": "https://www.20min.ch/fr/story/bosnie-herzegovine-un-adolescent-tue-un-policier-et-en-blesse-un-autre-103207989"
    },
    {
        "title": "Dernier adieu à Lina, un an après sa disparition",
        "summary": "L'adolescente de 15 ans avait disparu dans son village. Ses proches lui rendent hommage ce vendredi 25 octobre, lors de ses funérailles.",
        "link": "https://www.20min.ch/fr/story/france-dernier-adieu-a-lina-un-an-apres-sa-disparition-103207999"
    },
    {
        "title": "Une collision entre une voiture et deux scooters fait 2 blessés",
        "summary": "L'accident s'est produit jeudi, à 21h10 à l'intersection de la route de Chancy, et de la route des Jeunes. Aucun pronostic vital n'est engagé.",
        "link": "https://www.20min.ch/fr/story/geneve-une-collision-entre-une-voiture-et-deux-scooters-fait-2-blesses-103208011"
    },
    {
        "title": "Pour le commentateur de la SRF, Xhaka n'était «pas suisse»: c'était du racisme",
        "summary": "Le Conseil suisse de la presse a donné raison à la «Wochenzeitung». Les propos tenus par Sascha Ruefer pouvaient être qualifiés de racistes.",
        "link": "https://www.20min.ch/fr/story/football-pour-le-commentateur-de-la-srf-xhaka-n-etait-pas-suisse-c-etait-du-racisme-103208021"
    },
    {
        "title": "Un adolescent de 14 ans tué, son beau-père et sa mère interpellés",
        "summary": "Le corps du jeune garçon a été retrouvé dans la maison familiale. Le couple a pris la fuite vers la banlieue parisienne. Dénoncés à la police, ils ont été arrêtés.",
        "link": "https://www.20min.ch/fr/story/france-un-adolescent-de-14-ans-tue-son-beau-pere-et-sa-mere-interpelles-103208020"
    },
    {
        "title": "Ce croisement est probablement le plus dangereux de Grande-Bretagne",
        "summary": "Le carrefour le plus dangereux d’Angleterre se trouve probablement à Cheadle. Les habitants accusent le marquage au sol de moins en moins visible d’être à l’origine des nombreux accidents. Depuis la fin août, treize accrochages ont eu lieu à cet endroit. (AP/atk)",
        "link": "https://www.20min.ch/fr/video/treize-accidents-en-six-semaines-ce-croisement-est-probablement-le-plus-dangereux-de-grande-bretagne-103207041"
    },
    {
        "title": "Un mafieux napolitain en cavale arrêté en Colombie",
        "summary": "Luigi Belvedere a été retrouvé à Medellin, après quatre ans de fuite. L'Italien faisait l'intermédiaire entre mafia napolitaine et cartels latino-américains.",
        "link": "https://www.20min.ch/fr/story/italie-un-mafieux-napolitain-en-fuite-arrete-en-colombie-103208052"
    },
    {
        "title": "Taïwan «ne cédera pas un centimètre» de son territoire à la Chine",
        "summary": "Les tensions entre Pékin et Taipei sont à leur sommet. Le président taïwanais Lai Ching-te a martelé l'indépendance de l'île, tandis que la Chine maintient la pression navale.",
        "link": "https://www.20min.ch/fr/story/taiwan-ne-cedera-pas-un-centimetre-de-son-territoire-103208013"
    },
    {
        "title": "En sang, il se masturbe devant des gosses dans le tram",
        "summary": "Un homme s'est automutilé et masturbé devant des enfants dans le tram à Boudry, jeudi après-midi. Le cercle scolaire de Colombier a informé les parents. La police est au courant.",
        "link": "https://www.20min.ch/fr/story/boudry-ne-en-sang-il-se-masturbe-devant-des-gosses-dans-le-tram-103208010"
    },
    {
        "title": "Un motocycliste de 34 ans décède après une embardée",
        "summary": "Jeudi, vers 23h20, le conducteur du deux-roues circulait sur la route d'Aire-la-Ville, lorsqu'il a perdu le contrôle de son véhicule. Malgré l'intervention des secours, il est mort sur place.",
        "link": "https://www.20min.ch/fr/story/geneve-suite-a-une-embardee-un-motocycliste-de-34-ans-est-decede-103208062"
    },
    {
        "title": "La compagne de Nicolas Bedos sort du silence et dénonce la «tyrannie»",
        "summary": "Pauline Desmonts a publié un long texte sur Instagram pour dénoncer la «sévérité» du jugement concernant Nicolas Bedos.",
        "link": "https://www.20min.ch/fr/story/en-france-la-compagne-de-nicolas-bedos-sort-du-silence-et-denonce-la-tyrannie-103208065"
    },
    {
        "title": "Connexion et enregistrement via OneLog actuellement impossibles",
        "summary": "L'outil de connexion des entreprises suisses de médias et d'édition est victime d'une cyberattaque. En dehors des données de connexion, aucune autre ne serait affectée ou menacée.",
        "link": "https://www.20min.ch/fr/story/medias-suisses-connexion-et-enregistrement-via-onelog-actuellement-impossibles-103208057"
    },
    {
        "title": "Le FC Sion promu actuel champion du fair-play",
        "summary": "Avec 19 avertissements reçus, le club valaisan s'impose comme l'équipe la moins pénalisée de Super League, devant GC et Servette. Un classement qui ne tient pas compte du comportement des fans.",
        "link": "https://www.20min.ch/fr/story/football-le-fc-sion-promu-actuel-champion-du-fair-play-103207530"
    },
    {
        "title": "Cédric Doumbé: «J'ai eu envie de tout arrêter»",
        "summary": "La tête d'affiche du MMA français a eu envie de prendre sa retraite, après le fameux «épisode de l'écharde». Mais l'amour de son sport l'a finalement décidé à retourner dans la cage.",
        "link": "https://www.20min.ch/fr/story/mma-cedric-doumbe-j-ai-eu-envie-de-tout-arreter-103208083"
    },
    {
        "title": "Comment bénéficier gratuitement d’une formation universitaire dans le secteur de la durabilité",
        "summary": "La durabilité concerne tous les domaines de la vie et toutes les professions. Qu’il s’agisse de finance durable, de mobilité électrique ou de construction, les cours donnés à Harvard, Stanford ou encore à l’Université de Zurich permettent à chacun d’apprendre sans trop dépenser.",
        "link": "https://www.20min.ch/fr/story/etudes-comment-beneficier-gratuitement-d-une-formation-universitaire-dans-le-secteur-de-la-durabilite-103206996"
    },
    {
        "title": "Des mandats d’arrêt européens émis contre les parents",
        "summary": "Le nourrisson reste introuvable, quatre jours après son enlèvement. Ses parents, qui ont rejoint la Belgique, sont activement recherchés en Europe.",
        "link": "https://www.20min.ch/fr/story/enlevement-en-france-des-mandats-d-arret-europeens-emis-contre-les-parents-103208094"
    },
    {
        "title": "Elle commence «tout juste» son combat pour la santé mentale",
        "summary": "Très engagée dans le soutien des gens souffrant de troubles psychologiques, Selena Gomez affirme avoir «de grands objectifs» pour sa fondation dédiée à cette mission.",
        "link": "https://www.20min.ch/fr/story/selena-gomez-elle-commence-tout-juste-son-combat-pour-la-sante-mentale-103208074"
    },
    {
        "title": "Quand Besiktas réinvente l'écusson de Lyon",
        "summary": "Après leur victoire 1-0 en Europa League, les Turcs ont publié sur X un montage du logo de l'OL. Sauf que le lion n'y apparaît plus...",
        "link": "https://www.20min.ch/fr/story/football-quand-besiktas-reinvente-l-ecusson-de-lyon-103208063"
    },
    {
        "title": "Une nouvelle piste cyclable va voir le jour à la rue du Rhône",
        "summary": "Un contresens pour vélos va être aménagé à la rue du Rhône. Objectif: détourner les deux-roues des Rues-Basses.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-une-nouvelle-piste-cyclable-va-voir-le-jour-a-la-rue-du-rhone-103208078"
    },
    {
        "title": "Le Parti des Travailleurs du Kurdistan revendique l'attentat d'Ankara",
        "summary": "Le PKK a annoncé la planification de longue date de cette opération, qui a fait cinq morts. Les auteurs se sont infiltrés depuis la Syrie, selon le président Erdogan.",
        "link": "https://www.20min.ch/fr/story/turquie-le-parti-des-travailleurs-du-kurdistan-revendique-l-attentat-d-ankara-103208116"
    },
    {
        "title": "La 20e saison de «Pékin Express» mettra le cap sur l'Afrique",
        "summary": "Dans une vidéo postée sur Instagram, Stéphane Rotenberg, l'animateur du jeu d'aventure de M6, a annoncé une édition 2025 «de choc».",
        "link": "https://www.20min.ch/fr/story/television-la-20e-saison-de-pekin-express-mettra-le-cap-sur-l-afrique-103208073"
    },
    {
        "title": "Projet de loi déposé pour armer les agents municipaux",
        "summary": "Un texte soumis au Parlement mercredi par un député MCG exige que les policiers municipaux soient «équipés de moyens de défense adéquats».",
        "link": "https://www.20min.ch/fr/story/geneve-projet-de-loi-depose-pour-armer-les-agents-municipaux-103208126"
    },
    {
        "title": "Affronter l'Australie, «c'est un énorme test pour nous»",
        "summary": "Les Suissesses affrontent une équipe qui a terminé 4e du dernier Mondial, ce vendredi au Letzigrund. Dans le but de progresser en vue de l'Euro 2025.",
        "link": "https://www.20min.ch/fr/story/football-affronter-l-australie-c-est-un-enorme-test-pour-nous-103208139"
    },
    {
        "title": "«Les pénuries de médicaments très demandés seront massives»",
        "summary": "La présidente de l'association suisse des pharmaciens s'attend à un hiver difficile pour l'approvisionnement en médicaments. Le prix est en débat.",
        "link": "https://www.20min.ch/fr/story/pharmacies-les-penuries-de-medicaments-tres-demandes-seront-massives-103205922"
    },
    {
        "title": "Musk et Poutine se côtoient secrètement depuis 2022? Pas selon Moscou",
        "summary": "Le Wall Street Journal a sorti une enquête ce jeudi divulguant des échanges secrets entre le patron de Tesla et le président russe. Le Kremlin dément fermement.",
        "link": "https://www.20min.ch/fr/story/musk-et-poutine-se-cotoient-secretement-depuis-2022-pas-selon-moscou-103208186"
    },
    {
        "title": "Sans prison digne, l'Etat allège les peines de certains détenus",
        "summary": "L'établissement de Porrentruy ne répond pas aux normes. Plutôt que d'indemniser les prisonniers en cash, le canton réduit parfois la durée de leur séjour.",
        "link": "https://www.20min.ch/fr/story/canton-du-jura-sans-prison-digne-l-etat-allege-les-peines-de-certains-detenus-103208030"
    },
    {
        "title": "«Cela me laisse sans voix»: ce requin-baleine n’est pas ce qu’il paraît",
        "summary": "Des visiteurs d’un zoo marin en Chine sont déçus en découvrant qu’un requin-baleine était un robot. L’établissement a été l’objet de critiques d’internautes.",
        "link": "https://www.20min.ch/fr/video/zoo-en-chine-cela-me-laisse-sans-voix-ce-requin-baleine-n-est-pas-ce-qu-il-parait-103206877"
    },
    {
        "title": "Le PSG refuse de verser les 55 millions d'euros à Mbappé",
        "summary": "La commission paritaire d’appel de la LFP a ordonné de nouveau à Paris de verser son dû en salaires et primes impayés que lui réclame son ancienne star. Le club rechigne.",
        "link": "https://www.20min.ch/fr/story/football-le-psg-refuse-de-verser-les-55-millions-d-euros-a-mbappe-103208161"
    },
    {
        "title": "Bruce Springsteen chante pour Kamala Harris et attaque Donald Trump",
        "summary": "A l'approche de la présidentielle du 5 novembre, Donald Trump et Kamala Harris sont au coude à coude et tentent par tous les moyens de convaincre les derniers électeurs indécis. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-bruce-springsteen-chante-pour-kamala-harris-103153464"
    },
    {
        "title": "Quatre blessés dans une attaque au couteau, un suspect arrêté",
        "summary": "L’assaillant a attaqué les clients d'un supermarché et les a poignardés vendredi 25 octobre. Ses motivations ne sont pas encore connues.",
        "link": "https://www.20min.ch/fr/story/saint-petersbourg-quatre-blesses-dans-une-attaque-au-couteau-un-suspect-arrete-103208201"
    },
    {
        "title": "Au Parlement, on dit oui aux armoiries pour les équipes nationales",
        "summary": "La Commission de la Science, de l'Éducation et de la Culture estime que les équipes nationales doivent pouvoir porter les armoiries sur leurs maillots.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-au-parlement-on-dit-oui-aux-armoiries-pour-les-equipes-nationales-103208168"
    },
    {
        "title": "«Gilet jaune» éborgné: procès criminel ordonné contre un policier",
        "summary": "Fabrice T. est accusé d'avoir volontairement effectué un tir tendu en direction de Manu Coisne, à Paris, en 2019, qui a entraîné une mutilation à vie sur ce dernier.",
        "link": "https://www.20min.ch/fr/story/france-gilet-jaune-eborgne-proces-criminel-ordonne-contre-un-policier-103208203"
    },
    {
        "title": "Un titre inédit avec Liam Payne dévoilé",
        "summary": "Le producteur Sam Pounds a révélé qu'il avait composé un duo avec le chanteur décédé à l'âge de 31 ans. Les fans le remercient pour ce partage.",
        "link": "https://www.20min.ch/fr/story/musique-un-titre-inedit-avec-liam-payne-devoile-103208204"
    },
    {
        "title": "Une chanson de France Gall exhumée 50 ans après son enregistrement",
        "summary": "Intitulé «La prisonnière», le morceau de trois minutes composé par Michel Berger et enregistré en 1974 est désormais disponible en streaming.",
        "link": "https://www.20min.ch/fr/story/musique-une-chanson-de-france-gall-exhumee-50-ans-apres-son-enregistrement-103208225"
    },
    {
        "title": "Olivia Munn montre une cicatrice de l'ablation de ses seins",
        "summary": "L'actrice américaine apparaît dans une campagne publicitaire de Skims, marque de sous-vêtements de Kim Kardashian.",
        "link": "https://www.20min.ch/fr/story/cancer-olivia-munn-montre-une-cicatrice-de-l-ablation-de-ses-seins-103208206"
    },
    {
        "title": "Le nord de Gaza vit «les heures les plus sombres» de la guerre",
        "summary": "Le Haut-commissaire aux droits de l’homme de l’ONU a dénoncé des «atrocités criminelles» commises par Israël, alors que le territoire est «bombardé non-stop».",
        "link": "https://www.20min.ch/fr/story/conflit-israel-hamas-le-nord-de-gaza-vit-les-heures-les-plus-sombres-de-la-guerre-103208236"
    },
    {
        "title": "Explosion du nombre de passeports contrefaits dans le pays",
        "summary": "La Suisse fait face à une hausse de la circulation de faux papiers d'identité. Les petites communes galèrent à déceler ces fraudes, à cause du manque de personnel qualifié.",
        "link": "https://www.20min.ch/fr/story/suisse-explosion-du-nombre-de-passeports-contrefaits-dans-le-pays-103208001"
    },
    {
        "title": "Pluie d'oppositions contre le futur centre pour migrants",
        "summary": "Plus de 140 personnes refusent le projet de transformation de l’ancien hôtel Rivesrolle en foyer d’hébergement d’urgence.",
        "link": "https://www.20min.ch/fr/story/rolle-vd-pluie-d-oppositions-contre-le-futur-centre-pour-migrants-103208198"
    },
    {
        "title": "Cet hôtel emblématique de Belgrade va bientôt disparaître",
        "summary": "Autrefois «symbole de puissance et d’importance» du pays éponyme, l’emblématique hôtel Yougoslavie de Belgrade sera démoli à la fin de l’année. De nombreuses personnalités y ont séjourné comme Elizabeth II ou Tina Turner. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/un-symbole-de-puissance-cet-hotel-emblematique-de-belgrade-va-bientot-disparaitre-103208143"
    },
    {
        "title": "La découverte d'un capricorne asiatique inquiète les autorités",
        "summary": "Le nuisible a été repéré lundi à Marly. L'insecte est particulièrement dangereux pour les feuillus. Les autorités veulent éviter à tout prix sa propagation.",
        "link": "https://www.20min.ch/fr/story/marly-fr-la-decouverte-d-un-capricorne-asiatique-inquiete-les-autorites-103208174"
    },
    {
        "title": "Marcel Hirscher sera bien au départ du géant dimanche",
        "summary": "L'Autrichien a annoncé vendredi sa participation à l'ouverture de la saison de Coupe du monde à Sölden, cinq ans après sa dernière course.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-marcel-hirscher-sera-bien-au-depart-du-geant-dimanche-103208278"
    },
    {
        "title": "Un Grand-Pont flambant neuf après un chantier monstre",
        "summary": "L'infrastructure retapée a été ouverte au trafic vendredi lors d'une journée festive. L'ouvrage sera fréquenté par près de 12'000 véhicules par jour.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-un-grand-pont-flambant-neuf-apres-un-chantier-monstre-103208273"
    },
    {
        "title": "La France veut l'interdiction totale des portables à l'école en 2025",
        "summary": "Le gouvernement français envisage de généraliser la «pause numérique» à l'ensemble des établissements «au plus tard, à la rentrée de septembre» de l'année prochaine.",
        "link": "https://www.20min.ch/fr/story/urgence-nationale-la-france-veut-l-interdiction-totale-des-portables-a-l-ecole-en-2025-103208268"
    },
    {
        "title": "La communauté juive dénonce les propos «outranciers» de Macron",
        "summary": "Des associations juives en France se sont dites «dans le désarroi» après les déclarations du président français, qui a accusé Israël de «semer la barbarie».",
        "link": "https://www.20min.ch/fr/story/guerre-au-proche-orient-la-communaute-juive-denonce-les-propos-outranciers-de-macron-103208299"
    },
    {
        "title": "La NASA lance un concours avec 3 millions de dollars à la clé",
        "summary": "La Nasa propose de gagner plus de 3 millions de dollars. En effet, cette dernière vient de lancer un concours. L’idée? Les intéressés doivent présenter un plan de recyclage des déchets pour une mission d’un an sur la lune. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/nettoyer-l-espace-la-nasa-lance-un-concours-avec-3-millions-de-dollars-a-la-cle-103208217"
    },
    {
        "title": "Une pétition veut de la musique en terrasse durant les Fêtes",
        "summary": "A l'image de l'autorisation délivrée aux cafés et restaurants lausannois, les signataires réclament la possibilité de diffuser du son sur les espaces extérieurs des établissements.",
        "link": "https://www.20min.ch/fr/story/geneve-une-petition-veut-de-la-musique-en-terrasse-durant-les-fetes-103208276"
    },
    {
        "title": "Verstappen chez Red Bull jusqu'en 2028: «c'est clairement l'intention»",
        "summary": "Dans une interview avant le GP du Mexique, dimanche, le champion du monde néerlandais a confirmé qu'il ne voulait pas aller voir ailleurs.",
        "link": "https://www.20min.ch/fr/story/automobilisme-verstappen-chez-red-bull-jusqu-en-2028-c-est-clairement-l-intention-103208301"
    },
    {
        "title": "Le New York Post, tabloïd de Rupert Murdoch, appelle à voter Trump",
        "summary": "A l'approche de la présidentielle du 5 novembre, Donald Trump et Kamala Harris sont au coude à coude et tentent par tous les moyens de convaincre les derniers électeurs indécis. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-le-new-york-post-tabloid-de-rupert-murdoch-appelle-a-voter-trump-103153464"
    },
    {
        "title": "Il inscrit 14 buts dans une victoire 33-0 en match international",
        "summary": "Le jeune Tadjik Muhammad Nazriev (16 ans) a pris feu face à la modeste équipe de Guam, lors d’une rencontre qualificative pour la Coupe d’Asie M17.",
        "link": "https://www.20min.ch/fr/story/football-il-inscrit-14-buts-dans-une-victoire-33-0-en-match-international-103207536"
    },
    {
        "title": "Le LHC reçoit le HCA",
        "summary": "Soir de match à la Vaudoise Arena! Le Lausanne HC reçoit la lanterne rouge, le HC Ajoie. Les locaux auront à coeur de continuer leur très bon début de saison, tandis que les visiteurs eux, sont dans une situations bien compliquées, avec 4 points seulement. Ajoie réussira enfin à lancer sa saison? Réponse dès 19h45 en live à nos côtés!",
        "link": "https://www.20min.ch/fr/story/national-league-le-lhc-recoit-le-hca-103208327"
    },
    {
        "title": "La Suisse remporte la palme du meilleur domaine skiable du monde",
        "summary": "Cinq stations helvétiques figurent dans le top 20 des meilleures du monde, notamment grâce à des prix accessibles. Mais l'Autriche leur fait concurrence.",
        "link": "https://www.20min.ch/fr/story/classement-mondial-la-suisse-remporte-la-palme-du-meilleur-domaine-skiable-du-monde-103208138"
    },
    {
        "title": "Prison à vie pour avoir poussé une fillette de 12 ans au suicide",
        "summary": "Une jeune Américaine s'était donné la mort pour échapper au chantage d'un prédateur en ligne qui aurait fait des milliers de victimes.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-prison-a-vie-pour-avoir-pousse-une-fillette-de-12-ans-au-suicide-103208326"
    },
    {
        "title": "Les infections à cause de hamburgers de McDonald’s se multiplient",
        "summary": "Le nombre de personnes qui ont été contaminées par la bactérie Escherichia coli suite à un passage dans le célèbre fast-food se monte désormais à 75.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-infections-a-cause-de-hamburgers-de-mcdonald-s-se-multiplient-103208347"
    },
    {
        "title": "Le bébé enlevé lundi retrouvé en vie avec ses parents aux Pays-Bas",
        "summary": "Le petit Santiago, né grand prématuré, a été retrouvé sain et sauf quatre jours après son enlèvement à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/france-le-bebe-enleve-retrouve-en-vie-avec-ses-parents-aux-pays-bas-103208393"
    },
    {
        "title": "L'interdiction d'une marche pour le climat au WEF jugée excessive",
        "summary": "Le Tribunal fédéral a jugé disproportionnée l’interdiction d’une manifestation lors de l'édition 2023 du rassemblement à Davos. Les autorités auraient pu autoriser certains tronçons.",
        "link": "https://www.20min.ch/fr/story/tribunal-federal-l-interdiction-d-une-marche-pour-le-climat-au-wef-jugee-excessive-103208158"
    },
    {
        "title": "Joe Biden: «Je m’excuse formellement pour ce que nous avons fait»",
        "summary": "Le président américain a présenté vendredi des excuses historiques pour les atrocités commises dans les pensionnats pour amérindiens.",
        "link": "https://www.20min.ch/fr/story/etats-unis-joe-biden-je-m-excuse-formellement-pour-ce-que-nous-avons-fait-103208392"
    },
    {
        "title": "Des pompiers réalisent un sauvetage peu commun",
        "summary": "Les pompiers ont réalisé un sauvetage peu commun, mercredi. Une maison était ravagée par les flammes. Et les sapeurs ont réussi à sortir une femme par une petite fenêtre du sous-sol. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-pompiers-realisent-un-sauvetage-peu-commun-103208357"
    },
    {
        "title": "De la tech de l'UNIL pour retrouver des disparus aux Balkans",
        "summary": "La Suisse soutient la recherche de disparus en Serbie et au Kosovo, avec des technologies avancées. Elle y a envoyé des experts de l'UNIL pendant une dizaine de jours.",
        "link": "https://www.20min.ch/fr/story/suisse-de-la-tech-de-l-unil-pour-retrouver-des-disparus-aux-balkans-103208183"
    },
    {
        "title": "Un conducteur de vélo électrique écrasé par un convoi agricole",
        "summary": "Le cycliste a succombé à ses blessures sur le lieu de l'accident. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/story/siselen-be-conducteur-de-velo-electrique-ecrase-par-un-convoi-agricole-103208413"
    },
    {
        "title": "Devant une affluence record, la Nati tient tête aux Australiennes",
        "summary": "Les Suissesses ont obtenu le nul contre l'Australie, devant 14'370 spectateurs. Elles auraient mérité mieux.",
        "link": "https://www.20min.ch/fr/story/football-devant-une-affluence-record-la-nati-tient-tete-aux-australienne-103208406"
    }
]