[
    {
        "title": "La moule quagga se développe aussi vite qu’en Amérique du Nord",
        "summary": "Une étude des Unis de Genève et de Constance (All) prouve que la moule quagga se développe dans les lacs suisses en suivant la même logique que celle d’Amérique du Nord, observée il y a vingt ans.",
        "link": "https://www.20min.ch/fr/549930229585"
    },
    {
        "title": "Un Vaudois de 65 ans tué au Cap-Vert",
        "summary": "Un retraité suisse est décédé de ses blessures après avoir reçu un coup de couteau dans une localité de l’archipel ouest-africain. Les circonstances du drame n’ont pas encore été élucidées.",
        "link": "https://www.20min.ch/fr/257992372558"
    },
    {
        "title": "Sénateur arrêté pour avoir drogué une députée pour la violer",
        "summary": "Jeudi, un politicien français a été interpellé. Il est soupçonné d’avoir administré une substance à une femme dans le but de l’agresser sexuellement.",
        "link": "https://www.20min.ch/fr/492115391045"
    },
    {
        "title": "Condamnée pour avoir négligé ses animaux de compagnie",
        "summary": "Coupable de plusieurs infractions à la loi sur la protection des animaux, une femme doit s’acquitter d’une amende de 830 francs.",
        "link": "https://www.20min.ch/fr/179319107915"
    },
    {
        "title": "De violents incidents en marge de Bulgarie-Hongrie",
        "summary": "Les affrontements entre les supporters bulgares et les policiers ont fait quinze blessés, jeudi soir avant le match qui a qualifié la Hongrie pour l’Euro 2024.",
        "link": "https://www.20min.ch/fr/523550481595"
    },
    {
        "title": "La vengeance du lion de mer",
        "summary": "La séquence est impressionnante. Filmée depuis un bateau d’observation de baleines, elle montre le rude combat entre un requin, considéré comme le principal prédateur de l’océan, et un lion de mer. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/523468206990"
    },
    {
        "title": "Il utilise la voix de Taylor Swift sans rien lui demander",
        "summary": "Un musicien britannique a utilisé l’intelligence artificielle pour que la star américaine chante sur un de ses titres.",
        "link": "https://www.20min.ch/fr/561830674125"
    },
    {
        "title": "P. Diddy visé par une plainte pour viol de la chanteuse Cassie",
        "summary": "La chanteuse Cassie a déposé plainte, jeudi à New York, contre la star du hip hop Sean Combs, alias P. Diddy, pour viol et violences physiques.",
        "link": "https://www.20min.ch/fr/825558415306"
    },
    {
        "title": "«La Suisse prend exemple sur les mauvais élèves»",
        "summary": "Des manifestations contre la venue du président français Emmanuel Macron à Lausanne sont survenues ce jeudi à l’UNIL. Des confrontations avec la police ont eu lieu et certains manifestants ont été gazés.\n(Vidéo: 20min/Gabriel Nista - Marvin Ancian)",
        "link": "https://www.20min.ch/fr/656917152223"
    },
    {
        "title": "Le PAM estime qu’il y a un «risque immédiat de famine»",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Les arrivées de migrants aux Canaries ont battu un record",
        "summary": "Plus de 32’000 migrants ont débarqué aux Canaries depuis le début de l’année 2023, dont 13’000 rien qu’au mois d’octobre. Un record.",
        "link": "https://www.20min.ch/fr/603716868114"
    },
    {
        "title": "Quels sont vos espoirs pour l’année 2024?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre <a href=\"https://www.efs-survey.com/uc/HB2023/SwissFR/\" rel=\"noopener noreferrer\" target=\"_blank\">sondage</a> en ligne.",
        "link": "https://www.20min.ch/fr/680056642520"
    },
    {
        "title": "Cet avion n’est pas passé loin de la catastrophe",
        "summary": "Un avion d’Air Canada a été filmé en train de basculer d’un côté à l’autre lors d’un atterrissage brutal à l’aéroport international Pearson de Toronto lundi.\n(Vidéo: Wake Turbulence Aviation/fch)",
        "link": "https://www.20min.ch/fr/494786726575"
    },
    {
        "title": "«Il sait que les étudiants sont le futur, il a saisi l’opportunité»",
        "summary": "Emmanuel Macron et Alain Berset ont tenu une conférence sur l’Europe jeudi à l’Université de Lausanne. Les étudiants ont aussi eu l’occasion de lui adresser quelques questions.",
        "link": "https://www.20min.ch/fr/871596569667"
    },
    {
        "title": "L’agresseur du mari de Nancy Pelosi reconnu coupable",
        "summary": "L’homme qui avait violemment agressé le mari de la Démocrate Nancy Pelosi, en octobre 2022, a été condamné par la justice américaine.",
        "link": "https://www.20min.ch/fr/978939203137"
    },
    {
        "title": "Pris à partie, Justin Trudeau est forcé de quitter un resto",
        "summary": "Le Premier ministre canadien a été pris à partie dans un restaurant de Vancouver par des manifestants pro-Palestine. Ils lui reprochent de ne pas avoir appelé au cessez-le-feu dans la bande de Gaza.\n(Vidéo: Twitter (X)/fch)",
        "link": "https://www.20min.ch/fr/537464541322"
    },
    {
        "title": "Joe Biden se serait bien passé de cette question piège sur Xi Jinping",
        "summary": "Mercredi, un sommet entre les deux chefs d’État s’est tenu à San Francisco. Le président américain a ensuite répondu aux questions des journalistes. Sa réponse à la dernière ne devrait pas plaire aux Chinois. (AP/dbr)",
        "link": "https://www.20min.ch/fr/415739834640"
    },
    {
        "title": "Axel craque pour un autre élève",
        "summary": "Le candidat de la «Star Academy» a révélé avec humour son homosexualité à ses camarades. Il a confié à Lénie qu’il était attiré par Victorien.",
        "link": "https://www.20min.ch/fr/906115564971"
    },
    {
        "title": "«Écoute ton cœur et reviens, ramène-nous Giulia!»",
        "summary": "Une jeune femme de 22 ans et son ex-petit ami sont introuvables depuis samedi. Le père de la disparue a lancé un vibrant appel devant les caméras.",
        "link": "https://www.20min.ch/fr/985733709721"
    },
    {
        "title": "Tenues de gala: «C’est moche, ça fait vieille mémère»",
        "summary": "Les vêtements portés par les invités au banquet mercredi soir n’ont pas fait l’unanimité parmi les lecteurs de «20 minutes». Mais certains saluent la sobriété choisie.",
        "link": "https://www.20min.ch/fr/302447265410"
    },
    {
        "title": "Ils mangeaient tranquillement au restaurant, quand soudain...",
        "summary": "Le 13 novembre, un cerf a traversé la fenêtre d’un restaurant à Martin, dans le Tennessee, blessant une cliente assise près de la fenêtre.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/564351289930"
    },
    {
        "title": "Un automobiliste de 79 ans décède suite à une embardée",
        "summary": "L’accident s’est produit ce jeudi vers midi, à Meyrin, non loin du CERN.",
        "link": "https://www.20min.ch/fr/703331229330"
    },
    {
        "title": "Internet devient une religion, surtout chez les jeunes",
        "summary": "Une enquête de l’Uni de Zurich montre que l’utilisation quotidienne du web et de ses services en ligne engendre une forme sociale de religion, en particulier chez les jeunes.",
        "link": "https://www.20min.ch/fr/720285677651"
    },
    {
        "title": "La coach de la Nati impliquée dans un scandale d’abus de confiance",
        "summary": "Inka Grings aurait été condamnée à une amende en Allemagne pour avoir aidé son ancien patron à frauder le fisc.",
        "link": "https://www.20min.ch/fr/708664739457"
    },
    {
        "title": "Une première journée sans accroc, ou presque",
        "summary": "En visite d’État en Suisse, le président français Emmanuel Macron a été accueilli mercredi sur la Place fédérale à Berne. Au moment du bain de foule, une caméra s’est approchée un peu trop près du président français. (Zürich Today/AFP/ast)",
        "link": "https://www.20min.ch/fr/207837209986"
    },
    {
        "title": "La police dégaine le spray au poivre contre des manifestants",
        "summary": "Le président français continue sa visite de deux jours en Suisse. À l’Université de Lausanne, des manifestants ont été freinés par la police. La conférence prévue a tout de même débuté à l’heure prévue. 20 minutes est sur place.\n(Vidéo: lecteur-reporter/fch)",
        "link": "https://www.20min.ch/fr/421460337143"
    },
    {
        "title": "Un énorme cobra envahit un terrain de golf au Cap",
        "summary": "Des amateurs de golf ont été contraints d’interrompre brusquement leur partie. La raison de cette interruption soudaine: l’intrusion d’un cobra et d’une mangouste sur le terrain. (X/ast)",
        "link": "https://www.20min.ch/fr/187435068482"
    },
    {
        "title": "Tsahal avance des «preuves» qu’un sous-sol était utilisé pour garder des otages",
        "summary": "L’armée israélienne prétend avoir des «preuves» de l’utilisation d’un hôpital par le Hamas. Elle a publié une vidéo qui a pour but de le démontrer. Selon Daniel Hagari, porte-parole de l’armée, des signes indiquent que le bâtiment était utilisé comme centre de commandement du Hamas. (chs/cga)",
        "link": "https://www.20min.ch/fr/856036398624"
    },
    {
        "title": "Une «violente attaque» menée par des chars contre un hôpital",
        "summary": "Jeudi, l’établissement d’Ahli Arab était le théâtre d’une attaque menée par des chars israéliens, selon le Croissant-Rouge palestinien.",
        "link": "https://www.20min.ch/fr/269120752292"
    },
    {
        "title": "Vaste opération de police contre les soutiens du Hezbollah",
        "summary": "Les forces de l’ordre ont mené des perquisitions dans 54 propriétés liées à l’association islamiste IZH et à cinq organisations soupçonnées de lui être rattachées.",
        "link": "https://www.20min.ch/fr/578391919153"
    },
    {
        "title": "Des soldats israéliens dans les couloirs de l’hôpital al-Chifa",
        "summary": "L’armée israélienne a désormais atteint l’hôpital al-Chifa et recherche des membres du Hamas, jusque dans ses couloirs.",
        "link": "https://www.20min.ch/fr/751418752988"
    },
    {
        "title": "«Les colons ont les mains libres pour tirer sur des Palestiniens»",
        "summary": "En Cisjordanie, près de 200 Palestiniens ont été tués depuis le 7 octobre. Selon l’ONG israélienne B’Tselem, l’armée et les colons israéliens tirent sur des Palestiniens d’«une façon inédite».",
        "link": "https://www.20min.ch/fr/320984705592"
    },
    {
        "title": "Macron en Suisse, c’est fini…",
        "summary": "Le président français a quitté en Suisse après une visite d’État de deux jours. Revivez les moments forts de sa venue dans nos contrées.",
        "link": "https://www.20min.ch/fr/766049018935"
    },
    {
        "title": "L’Exécutif souhaite agrandir les gymnases lausannois",
        "summary": "Le Conseil d’État vaudois a alloué 500’000 francs de crédit d’étude pour une éventuelle expansion du gymnase de Sévelin et celui du Bugnon.",
        "link": "https://www.20min.ch/fr/747447920093"
    },
    {
        "title": "Acquittement confirmé pour les activistes du Block Friday",
        "summary": "Le Tribunal fédéral estime que les militants qui avaient bloqué l’accès principal d’un centre commercial en 2019 ne sont pas coupables de contrainte.",
        "link": "https://www.20min.ch/fr/122211653624"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Vingt oligarques russes avaient des comptes en Suisse",
        "summary": "De nouvelles révélations issues des fuites connues sous le nom de Cyprus Confidential font état de l’argent que des dignitaires russes avaient dans des banques helvétiques.",
        "link": "https://www.20min.ch/fr/361895723700"
    },
    {
        "title": "Berne s’engage pour la création d’un tribunal spécial",
        "summary": "La Suisse va intégrer le «groupe de base» des pays qui soutiennent la création d’un tel tribunal, afin que le crime d’agression contre l’Ukraine ne reste pas impuni.",
        "link": "https://www.20min.ch/fr/514181215172"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Les inondations dans la Corne de l’Afrique ont fait au moins 111 morts",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "L’Ukraine voit ses approvisionnements en obus baisser dangereusement",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Sarkozy était le «seul bénéficiaire» du système",
        "summary": "Jeudi, le cofondateur de l’agence organisatrice des meetings de Nicolas Sarkozy en 2012 s’est exprimé au tribunal, à Paris.",
        "link": "https://www.20min.ch/fr/331533880091"
    },
    {
        "title": "Ces plats ont toujours été végétaliens",
        "summary": "Le mot «vegan» suscite souvent des résistances. Adapter ses habitudes alimentaires à l’environnement n’est en effet pas du goût de tout le monde. Heureusement, bon nombre de plats ne comportent pas d’ingrédients d’origine animale – ou peuvent facilement être adaptés.",
        "link": "https://www.20min.ch/fr/634462346543"
    },
    {
        "title": "Sommet de l’Apec: Joe Biden veut rassurer ses alliés du Pacifique",
        "summary": "Après sa rencontre avec Xi Jinping, Joe Biden s’est adressé jeudi aux pays de la région Asie-Pacifique, à qui il a promis que les États-Unis seraient un partenaire fiable.",
        "link": "https://www.20min.ch/fr/923696634065"
    },
    {
        "title": "Appel à débrayer chez Starbucks aux Etats-Unis",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Europol alerte sur la hausse de la puissance du cannabis",
        "summary": "L’Office européen de police a mis en garde contre les produits issus du cannabis, ainsi que les gangs criminels qui gèrent leur trafic.",
        "link": "https://www.20min.ch/fr/924605422265"
    },
    {
        "title": "L’UE va renouveler l’autorisation du glyphosate pour 10 ans",
        "summary": "Un vote des États membres n’a pas permis de dégager de majorité sur le sort de cet herbicide controversé.",
        "link": "https://www.20min.ch/fr/569176923655"
    },
    {
        "title": "Sinner bat Rune, ce qui qualifie Djokovic",
        "summary": "L’Italien a remporté son troisième match au Masters à Turin contre le Danois. Cette victoire qualifie le Serbe pour les demi-finales.",
        "link": "https://www.20min.ch/fr/222245701996"
    },
    {
        "title": "Le Portugal gagne, la Slovaquie se qualifie",
        "summary": "Durant la deuxième vague des Éliminatoires pour l’Euro 2024, jeudi soir, le Portugal a battu le Liechtenstein avec un but de Ronaldo (0-2), tandis que la Slovaquie a validé son billet pour l’Allemagne.",
        "link": "https://www.20min.ch/fr/238998841756"
    },
    {
        "title": "La Hongrie qualifiée à la dernière minute, l’Espagne s’impose",
        "summary": "Dans le cadre des qualifications pour l’Euro 2024, l’Espagne s’est imposée contre Chypre (1-3), la Hongrie s’est qualifiée au bout du suspense et la Suède a coulé en Azerbaïdjan (3-0).",
        "link": "https://www.20min.ch/fr/179668924079"
    },
    {
        "title": "Djokovic gagne mais se met en danger",
        "summary": "Le Serbe a battu Hurkacz, jeudi lors de la cinquième journée de l’ATP Finals, mais n’a plus son destin en mains (7-6, 4-6, 6-1).",
        "link": "https://www.20min.ch/fr/726894107743"
    },
    {
        "title": "Le mariage d’une ex-miss et d’un millionnaire a laissé des traces",
        "summary": "Après s’être unis dans un site naturel emblématique de l’Utah, un investisseur et une ancienne Miss Irlande ont laissé l’endroit dans un état lamentable. Les autorités sont furax.",
        "link": "https://www.20min.ch/fr/911316043637"
    },
    {
        "title": "Son collègue veut spoiler «Top Gun», un policier sort son arme",
        "summary": "Un agent des forces de l’ordre était jugé pour avoir menacé de tirer sur un collègue qui voulait dévoiler la fin d’un film. L’individu a agi en rigolant, mais sa victime est traumatisée.",
        "link": "https://www.20min.ch/fr/421598425122"
    },
    {
        "title": "Elle gagne deux fois à la loterie à une semaine d’intervalle",
        "summary": "Une Américaine a remporté 50’000 dollars en jouant sur une application, puis a touché un jackpot de près d’un million quelques jours après.",
        "link": "https://www.20min.ch/fr/755708911592"
    },
    {
        "title": "Son cœur cesse de battre au resto, et le destin s’en mêle",
        "summary": "Un grand-père a été victime d’un arrêt cardiaque dans un restaurant d’Orlando, où quatre médecins terminaient le repas à une table voisine.",
        "link": "https://www.20min.ch/fr/509824574714"
    },
    {
        "title": "Elle a fait appel à la justice pour se protéger d’un détraqué",
        "summary": "La chanteuse américaine Billie Eilish a obtenu un ordre d’éloignement à l’encontre d’un fan obsédé qui la harcèle depuis des semaines.",
        "link": "https://www.20min.ch/fr/470544440230"
    },
    {
        "title": "Pour Zahia Dehar, ex-escort, le mot «pute» ne devrait pas exister",
        "summary": "L’ancienne prostituée devenue actrice a livré un plaidoyer pour la liberté sexuelle. Elle assume son passé et incite les femmes à s’affirmer.",
        "link": "https://www.20min.ch/fr/466943360296"
    },
    {
        "title": "Une comédie musicale sur l’accident de ski de Gwyneth Paltrow",
        "summary": "Un théâtre londonien proposera du 13 au 23 décembre 2023 une comédie musicale satirique fondée sur l’accident de ski de l’actrice et le procès qui a suivi.",
        "link": "https://www.20min.ch/fr/153620665019"
    },
    {
        "title": "«Matty, merci pour ces dix années de rire et de créativité»",
        "summary": "Jennifer Aniston, David Schwimmer et Lisa Kudrow ont, à leur tour, rendu hommage sur Instagram à Matthew Perry.",
        "link": "https://www.20min.ch/fr/479749738119"
    },
    {
        "title": "Après les live de U2, la Sphere espère accueillir ceux de Beyoncé",
        "summary": "La spectaculaire salle de concert de Las Vegas essaierait de convaincre la reine des Grammy Awards pour qu’elle vienne en résidence.",
        "link": "https://www.20min.ch/fr/458029940754"
    },
    {
        "title": "David Guetta à nouveau élu Meilleur DJ du monde",
        "summary": "Le Français connaît une année 2023 faste. Un nouveau titre vient s’ajouter à ceux déjà remportés depuis janvier.",
        "link": "https://www.20min.ch/fr/495456284083"
    },
    {
        "title": "Décès de Karl Tremblay, chanteur québécois des Cowboys Fringants",
        "summary": "L’artiste canadien est mort à l’âge de 47 ans des suites d’un cancer, ont annoncé les autres membres du groupe.",
        "link": "https://www.20min.ch/fr/382300362946"
    },
    {
        "title": "Carl Craig: «Je devrais créer de la musique à Verbier!»",
        "summary": "Le festival électronique Polaris démarre le vendredi 17 novembre 2023 sous son dôme installé sur les hauts de Verbier. Carl Craig est la star du premier week-end.",
        "link": "https://www.20min.ch/fr/133181767441"
    },
    {
        "title": "La Commission européenne accusée de violer ses propres règles",
        "summary": "Une association autrichienne militant pour la protection de la vie privée a porté plainte jeudi contre la Commission européenne, l’accusant d’avoir lancé une campagne ciblée sur les réseaux sociaux en violation des règles de l’UE.",
        "link": "https://www.20min.ch/fr/823433814196"
    },
    {
        "title": "Amendé, le réseau X poursuit le régulateur australien eSafety",
        "summary": "Le régulateur australien en charge de la sécurité sur Internet a indiqué jeudi être poursuivi en justice par X (ex-Twitter) dans le cadre d’un litige portant sur l’incapacité du réseau social à expliquer sa manière de lutter contre les contenus pédopornographiques.",
        "link": "https://www.20min.ch/fr/333990135996"
    },
    {
        "title": "Threads épargne Instagram lors de la suppression d’un compte",
        "summary": "Le concurrent du réseau X (ex-Twitter) a annoncé un nouveau changement à la suite de plaintes de ses utilisateurs.",
        "link": "https://www.20min.ch/fr/317009200679"
    },
    {
        "title": "En récompensant les deepfakes, un site web crée la controverse",
        "summary": "Civitai, populaire plateforme d’échange de modèles et de contenus d’IA, a ajouté une nouvelle fonctionnalité baptisée «bounties».",
        "link": "https://www.20min.ch/fr/927909574792"
    },
    {
        "title": "«On va tout donner pour faire briller la Suisse»",
        "summary": "Cinq étudiants romands représenteront le pays lors de la finale mondiale du Red Bull Campus Clutch sur «Valorant» à Istanbul.",
        "link": "https://www.20min.ch/fr/138392429294"
    },
    {
        "title": "Rockstar Games annonce officiellement «GTA 6»",
        "summary": "L’éditeur américain a confirmé la présentation en décembre d’une bande-annonce de l’un des jeux les plus attendus de ces dernières années, comme anticipé quelques heures plus tôt par Bloomberg.",
        "link": "https://www.20min.ch/fr/628976678390"
    },
    {
        "title": "Faker et T1, seuls contre la Chine",
        "summary": "Les espoirs de la Corée du Sud, où se déroulent les Worlds de «League of Legends», ne sont plus incarnés que par T1, face à trois équipes de l’Empire du Milieu.",
        "link": "https://www.20min.ch/fr/325136345531"
    },
    {
        "title": "Les Saoudiens champions du monde sur «Overwatch 2»",
        "summary": "L’Arabie saoudite a remporté la Coupe du monde du jeu de tir de Blizzard, ce week-end, en battant la Chine en finale.",
        "link": "https://www.20min.ch/fr/740136371292"
    },
    {
        "title": "Le «fuck you» d’Adam Driver à un critique de cinéma fait le buzz",
        "summary": "L’acteur a vulgairement «envoyé se faire foutre» un homme qui estimait que les scènes d’accident de «Ferrari» dans lequel il joue, étaient mal faites.",
        "link": "https://www.20min.ch/fr/350194358452"
    },
    {
        "title": "«The Marvels» est loin d’attirer les foules",
        "summary": "Le film mis en scène par Nia DaCosta a réalisé le pire démarrage de l’histoire de la franchise Marvel en ne récoltant que 47 millions de dollars le week-end de sa sortie aux États-Unis.",
        "link": "https://www.20min.ch/fr/387378091653"
    },
    {
        "title": "Ella Rumpf: «Les maths peuvent être sensuelles»",
        "summary": "L’actrice franco-suisse de 28 ans campe le rôle d’une génie des mathématiques dans le film «Le Théorème de Marguerite».",
        "link": "https://www.20min.ch/fr/767235144104"
    },
    {
        "title": "Les stars se battent pour adapter les mémoires de Britney Spears",
        "summary": "Brad Pitt, Margot Robbie ou encore Reese Witherspoon, souhaitent acheter les droits de «La femme en moi» afin d’en faire un film.",
        "link": "https://www.20min.ch/fr/625180422239"
    },
    {
        "title": "Ils font du yoga à poil et entre mecs",
        "summary": "Un influenceur et yogi britannique a participé à un cours réservé aux hommes dans le plus simple appareil. Cette pratique boosterait la confiance en soi.",
        "link": "https://www.20min.ch/fr/815628766202"
    },
    {
        "title": "Cette pratique sexuelle booste la productivité",
        "summary": "Pour bien commencer la journée, il suffirait de se masturber. Une étude britannique montre une augmentation des performances après un orgasme.",
        "link": "https://www.20min.ch/fr/304594163890"
    },
    {
        "title": "Oubliez la duck face, place à la scrunch face",
        "summary": "Lever les sourcils et faire la bouche en cul-de-poule, c’est du passé. Quand la génération Z prend la pose, elle fronce le nez.",
        "link": "https://www.20min.ch/fr/941781579575"
    },
    {
        "title": "Pourquoi les «vieux» couples font moins l’amour",
        "summary": "La diminution du nombre de rapports sexuels est-elle le signe que l’amour bat de l’aile? Une sexologue nous explique comment réagir face à un rejet et comment raviver la flamme.",
        "link": "https://www.20min.ch/fr/792839550932"
    },
    {
        "title": "Faut-il faire remarquer à quelqu’un qu’il sent mauvais?",
        "summary": "Quand une personne sent mauvais, c’est avant tout son entourage qui en pâtit. Voici comment aborder des sujets tels que les odeurs corporelles ou les crottes de nez.",
        "link": "https://www.20min.ch/fr/869640966003"
    },
    {
        "title": "Kim Kardashian et les marques de mode surfent sur le ski",
        "summary": "Collections spéciales ou outils de communication décalés: les sports de glisse ont la cote chez les designers. Sélection.",
        "link": "https://www.20min.ch/fr/647004273866"
    },
    {
        "title": "Les stars raffolent de la petite robe noire",
        "summary": "Demi Lovato, Kim Kardashian et Heidi Klum ont rivalisé d’élégance sur le tapis rouge d’un gala de charité ce week-end. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/156061962729"
    },
    {
        "title": "38 tonnes de vêtements balancées pendant le marathon de New York",
        "summary": "La célèbre course fait rêver beaucoup d’aficionados de cette discipline. Elle génère néanmoins une quantité astronomique de déchets.",
        "link": "https://www.20min.ch/fr/115365878166"
    },
    {
        "title": "Une princesse peut cacher une reine du camouflage",
        "summary": "Kate Middleton, élevée au grade de colonel en chef, a participé à un exercice avec son régiment, dans le Norfolk. Les femmes des familles régnantes s’affichent en uniforme.",
        "link": "https://www.20min.ch/fr/821594511227"
    },
    {
        "title": "La Suisse, absente du classement des pays les plus accueillants d’Europe",
        "summary": "La Suisse a beau être un pays hospitalier, elle n’a pas réussi à faire son entrée dans le nouveau classement des 10 pays les plus accueillants d’Europe.",
        "link": "https://www.20min.ch/fr/762752448927"
    },
    {
        "title": "Ces croisières n’ont rien de pépère",
        "summary": "Et si on remplaçait les comédies musicales par des fêtes, le bikini par le nudisme et les tubes de l’été par du metal? Voici des voyages originaux où tout ceci devient possible.",
        "link": "https://www.20min.ch/fr/468246933396"
    },
    {
        "title": "Huit destinations de vacances grandioses pour petits budgets",
        "summary": "L’évasion sans avoir à casser sa tirelire. Un guide de voyage propose des destinations tendance pour 2024 qui ne nécessitent pas de gros moyens financiers.",
        "link": "https://www.20min.ch/fr/166796497263"
    },
    {
        "title": "Un bouton secret permet de relever l’accoudoir",
        "summary": "Devenue virale, la vidéo d’une hôtesse de l’air présente une astuce que peu de passagers connaissent.",
        "link": "https://www.20min.ch/fr/807720258008"
    },
    {
        "title": "Classement des lieux les moins touristiques du monde",
        "summary": "Si vous envisagez de passer vos prochaines vacances loin du tumulte et de la foule, idéalement sur une île déserte, vous feriez bien de considérer ces destinations. Elles sont les moins visitées du monde.",
        "link": "https://www.20min.ch/fr/142700922172"
    },
    {
        "title": "Voici quand changer d’oreiller de toute urgence",
        "summary": "Est-il toujours d’un blanc immaculé, comme au premier jour? Si ce n’est pas le cas, il faut agir sans plus attendre. Il y va de votre santé.",
        "link": "https://www.20min.ch/fr/336413014414"
    },
    {
        "title": "Voici comment se masturber avec des ongles longs",
        "summary": "Se donner du plaisir, ramasser une pièce ou ouvrir une canette peut être compliqué avec des griffes imposantes. Ces quelques astuces simples vous aideront à y parvenir.",
        "link": "https://www.20min.ch/fr/574989415995"
    },
    {
        "title": "275 francs le parfum pour bébé",
        "summary": "Dior lance une collection de cosmétiques pour les tout-petits. La coût de la gamme complète avoisine les 600 francs.",
        "link": "https://www.20min.ch/fr/603034362040"
    },
    {
        "title": "Votez pour la moustache la plus dingue",
        "summary": "Peroxydé, sculptural ou ultrafin, cet attribut masculin joue l’originalité. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/816894007769"
    },
    {
        "title": "Hausse des ventes de déodorants avec la fin du télétravail",
        "summary": "Le retour du travail en présentiel pousserait les employés à utiliser davantage de déodorant.",
        "link": "https://www.20min.ch/fr/995195376025"
    },
    {
        "title": "Cinq choses qui attirent les araignées chez vous",
        "summary": "En automne, ces bébêtes à huit pattes font leur grand retour dans les intérieurs. Voici pourquoi.",
        "link": "https://www.20min.ch/fr/822064799737"
    },
    {
        "title": "Ne faites pas la sourde oreille quand vous entendez ces bruits",
        "summary": "Des interrupteurs qui grésillent et des toilettes qui gargouillent peuvent indiquer la présence de problèmes sous-jacents, voire de dangers imminents.",
        "link": "https://www.20min.ch/fr/382187847746"
    },
    {
        "title": "Elle laisse ses fils grossir pour ne pas utiliser le chauffage",
        "summary": "Une tiktokeuse livre ses astuces pour ne pas avoir froid chez soi cet hiver. Parmi elles, celle de laisser ses enfants prendre du poids pour se constituer une réserve énergétique.",
        "link": "https://www.20min.ch/fr/549602870907"
    },
    {
        "title": "Ce millionnaire construit des maisonnettes pour sans-abris",
        "summary": "Un entrepreneur canadien a décidé d’utiliser sa fortune pour la bonne cause. Grâce à lui, les sans-abris auront désormais un toit au-dessus de la tête. Rencontre.",
        "link": "https://www.20min.ch/fr/873343977759"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Étiqueter la viande comme les cigarettes pour en manger moins",
        "summary": "Une étude montre que la consommation de viande diminue si elle contient un message de prévention comme sur les paquets de cigarettes.",
        "link": "https://www.20min.ch/fr/768342619522"
    },
    {
        "title": "Il faut éviter de manger des fruits le soir: vrai ou faux?",
        "summary": "Selon une croyance répandue, la consommation de fruits avant le coucher nuit au bien-être. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/653933891844"
    },
    {
        "title": "Savez-vous comment poussent ces aliments?",
        "summary": "Nous consommons certains aliments, sans pour autant savoir comment ils sont cultivés. Saviez-vous, par exemple, que l’ananas poussait sur une tige? D’autres plantes pourraient bien vous surprendre.",
        "link": "https://www.20min.ch/fr/593993839393"
    },
    {
        "title": "Le PSG sort un livre avec les recettes de cuisine préférées des joueurs",
        "summary": "Le club de football parisien a collaboré avec un chef doublement étoilé et un nutritionniste pour rédiger «À table avec le Paris Saint-Germain».",
        "link": "https://www.20min.ch/fr/321598794238"
    },
    {
        "title": "Une Ferrari de 1962 vendue 51,7 millions de dollars",
        "summary": "Une Ferrari 250 GTO de 1962 est devenue lundi soir à New York la deuxième voiture de collection la plus chère jamais adjugée aux enchères.",
        "link": "https://www.20min.ch/fr/234324049536"
    },
    {
        "title": "Que faire si on est coincé à un passage à niveau?",
        "summary": "Comment réagir dans cette situation stressante? Les experts en mobilité Viva répondent à cette question posée par un lecteur.",
        "link": "https://www.20min.ch/fr/808412622904"
    },
    {
        "title": "Où les pneus neige sont-ils obligatoires?",
        "summary": "Les pneus d’hiver ne sont pas obligatoires en Suisse, contrairement à d’autres pays européens, dans lesquels les contrevenants risquent des amendes salées.",
        "link": "https://www.20min.ch/fr/984170704614"
    },
    {
        "title": "À quel point le chargement peut-il dépasser?",
        "summary": "Voiture trop petite ou chargement trop grand: de nombreux automobilistes font preuve de créativité pour transporter des chargements. Ils jouent à Tetris avec des objets volumineux, ce qui est dangereux et pourrait leur valoir une amende salée. À certaines conditions, il est tout de même possible de transporter un certain volume.",
        "link": "https://www.20min.ch/fr/803479732306"
    },
    {
        "title": "Gagne tes billets pour l’exposition « Tintin l’aventure immersive »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l’exposition «Tintin l’aventure immersive» qui a lieu du 13 octobre 2023 au 11 février 2024 à  Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/439204730306"
    },
    {
        "title": "Gagne tes billets pour Aime Simone",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Aime Simone, qui aura lieu le 26 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/170698607512"
    },
    {
        "title": "Gagne tes billets pour le ciné-concert Naruto Symphonic Experience",
        "summary": "Tente ta chance et gagne peut-être deux billets pour assister au ciné-concert événement Naruto Symphonic Experience qui aura lieu le 10 décembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/183769193563"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Ovronnaz pour deux personnes",
        "summary": "Envie d’aventures inoubliables sur les pistes et d’une touche de luxe au beau milieu des montagnes? Durant cinq semaines, nous mettons en jeu des prix attrayants pour cinq régions de montagne suisses, qui raviront le cœur de tous les fans d’hiver! Nous offrons notamment des packs ski et un week-end bien-être dans la superbe région d’Ovronnaz.",
        "link": "https://www.20min.ch/fr/105642900602"
    },
    {
        "title": "Exécution de deux condamnés à mort",
        "summary": "Casey McWhorter et David Renteria ont été exécutés jeudi, respectivement en Alabama et au Texas. Ces deux décès portent à 23 le nombre d’exécutions en 2023 dans le pays.",
        "link": "https://www.20min.ch/fr/846491557884"
    }
]