[
    {
        "title": "Enragé face aux agents de police venus l’aider",
        "summary": "Un homme blessé dans la rue s’est montré très agressif envers des agents venus s’enquérir de son état de santé. Il vient d’être condamné par ordonnance pénale.",
        "link": "https://www.20min.ch/fr/383151547104"
    },
    {
        "title": "Un aéroport russe pris d’assaut par une foule hostile à Israël",
        "summary": "Plusieurs dizaines d’hommes ont pris d’assaut dimanche soir l’aéroport de Makhatchkala, capitale du Daguestan, à l’annonce qu’un avion en provenance d’Israël devait y atterrir.",
        "link": "https://www.20min.ch/fr/457942072042"
    },
    {
        "title": "Le bus de Lyon caillassé à Marseille, Fabio Grosso blessé",
        "summary": "Le bus de l’OL a été visé par des jets de projectiles avant le match contre l’OM au Stade Vélodrome. L’entraîneur lyonnais, touché au visage, a été aperçu en sang. (Vidéo: X/sba)",
        "link": "https://www.20min.ch/fr/946915383076"
    },
    {
        "title": "En Suisse, 300’000 enfants sont punis par des fessées",
        "summary": "Une nouvelle étude de l’Université de Fribourg montre que de nombreux enfants en Suisse sont toujours victimes de châtiments corporels et d’humiliations. Une nouvelle disposition dans le Code civil doit contrecarrer ces violences parentales.",
        "link": "https://www.20min.ch/fr/720580871133"
    },
    {
        "title": "Hommage à Chandler devant l’immeuble de «Friends»",
        "summary": "Dimanche soir, de nombreuses personnes ont voulu rendre un dernier hommage à l’acteur Matthew Perry, décédé à 54 ans, figure emblématique de la série «Friends».",
        "link": "https://www.20min.ch/fr/261310033468"
    },
    {
        "title": "Sa dernière publication «épouvantable» sur Instagram",
        "summary": "L'acteur de «Friends» Matthew Perry est décédé ce samedi dans le jacuzzi de sa maison, à Los Angeles. De nombreux internautes ont commenté la dernière publication de la star sur Instagram. Pour nombre d'entre eux, la mort de «Chandler» est difficile à accepter.\n(X/lch)",
        "link": "https://www.20min.ch/fr/461435019335"
    },
    {
        "title": "Vainqueur au Mexique, Max Verstappen établit un nouveau record",
        "summary": "Le triple champion du monde s'est imposé pour la 16e fois de la saison, battant ainsi son record de victoires sur un exercice.",
        "link": "https://www.20min.ch/fr/457811748742"
    },
    {
        "title": "Un gendarme tue ses trois enfants avant de se donner la mort",
        "summary": "Dimanche, un drame est survenu sur la commune française de Vémars dans un «contexte familial compliqué».",
        "link": "https://www.20min.ch/fr/247977398563"
    },
    {
        "title": "Pour la CPI, «empêcher l’accès de l’aide humanitaire» vers Gaza pourrait constituer «un crime»",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Le «piège sexuel» se referme sur Jean-Daniel Ruch",
        "summary": "Les pratiques sexuelles de l’actuel ambassadeur suisse en Turquie représentent un risque pour la sécurité du pays. L'affaire soulève aussi de vives critiques à l’encontre de Viola Amherd et d’Ignazio Cassis.",
        "link": "https://www.20min.ch/fr/333112950890"
    },
    {
        "title": "Le mal-être au boulot provoque une forte hausse de l’absentéisme",
        "summary": "Les arrêts maladie dans les entreprises ont augmenté de 50% depuis 2012. Un record.",
        "link": "https://www.20min.ch/fr/794094853267"
    },
    {
        "title": "Une maladresse de sa mère a failli ruiner sa demande en mariage",
        "summary": "Quand un jeune homme demande à sa maman de filmer sa demande en mariage en Italie et que sa mère tourne accidentellement la caméra de son téléphone et rate le moment... (Vidéo: TikTok/sba)",
        "link": "https://www.20min.ch/fr/109900646274"
    },
    {
        "title": "Record d’Adieux aux Eglises catholique et protestante",
        "summary": "Près de 65'000 personnes au total ont quitté l'Eglise catholique et l'Eglise réformée au cours des douze derniers mois. Révélations d’abus sexuels et impôts ecclésiastiques pourraient éroder encore les communautés religieuses cette année.",
        "link": "https://www.20min.ch/fr/449185842492"
    },
    {
        "title": "L'Inter Milan de Yann Sommer gagne encore sans prendre de but",
        "summary": "Victorieux de l'AS Rome à San Siro (1-0), les Nerazzurri se sont imposés sans concéder de but pour la septième fois en dix journées de Serie A. Naples et l'AC Milan se sont, eux, neutralisés (2-2).",
        "link": "https://www.20min.ch/fr/398365507105"
    },
    {
        "title": "Victorieux contre Lucerne, Servette ne s’arrête plus",
        "summary": "Menés 1-2, les Grenat ont renversé le score pour s’imposer 4-2. Une quatrième victoire de suite en Super League.",
        "link": "https://www.20min.ch/fr/275309872680"
    },
    {
        "title": "L'Atlético Madrid enchaîne contre Alavés et double le Barça",
        "summary": "Les Colchoneros ont assuré l'essentiel à domicile ce dimanche soir (2-1) et profitent de la défaite du Barça la veille lors du Clasico pour s'emparer de la 3e place.",
        "link": "https://www.20min.ch/fr/242371906369"
    },
    {
        "title": "Aux championnats du monde de la raclette: «La raclette, c’est la convivialité»",
        "summary": "Plus de 10’000 personnes sont venues déguster des fromages et assister aux premiers championnats du monde de la raclette à Morgins (VS). La compétition a vu venir des fromagers du monde entier. Ambiance fromagère garantie.\n(Vidéo: 20min/Gabriel Nista - François Melillo)",
        "link": "https://www.20min.ch/fr/239721213950"
    },
    {
        "title": "En quête d’un supermarché, il roule en e-trott… sur l’autoroute",
        "summary": "Un homme, qui circulait en trottinette électrique sur l’A40, a été interpellé, puis verbalisé par les forces de l’ordre de Haute-Savoie.",
        "link": "https://www.20min.ch/fr/746969342428"
    },
    {
        "title": "Mbappé sorti en chambrant le public, réaction «ridicule» qui fait parler",
        "summary": "Le capitaine du PSG dimanche contre Brest (3-2) a été vu très en colère envers le public breton, en affirmant qu'un de ses coéquipiers avait été «insulté» pendant le match. Un comportement qui fait déjà beaucoup parler.",
        "link": "https://www.20min.ch/fr/918614048282"
    },
    {
        "title": "Fin de série pour Sierre et le HCC, Martigny fessé par Olten",
        "summary": "Après cinq défaites, les Sierrois ont retrouvé le succès en battant Thurgovie (1-2 tab). Défait à Winterthour (3-2 ap), le HCC a vu sa série de victoires s'arrêter et Martigny a vécu un dimanche compliqué face aux Souris (1-9).",
        "link": "https://www.20min.ch/fr/733019347388"
    },
    {
        "title": "Deux cents zombies en pèlerinage à Bâle",
        "summary": "Samedi, près de 200 fans d’horreur, qui marquent Halloween avec leurs costumes effrayants et leurs maquillages sanguinolents, se sont réunis pour la Marche des zombies.",
        "link": "https://www.20min.ch/fr/251139527407"
    },
    {
        "title": "Il largue un million de dollars depuis un hélico sur ses fans",
        "summary": "Kamil Bartošek a lancé un concours pour promouvoir le lancement de son nouveau film. Le cadeau? Une pluie de billets dans un champ, pour le plus grand bonheur de la foule. (X/cga)",
        "link": "https://www.20min.ch/fr/396358103578"
    },
    {
        "title": "Haaland guide City vers la victoire dans le derby de Manchester",
        "summary": "Grâce à un doublé de son attaquant norvégien, le champion d'Angleterre en titre a survolé Manchester United à Old Trafford (0-3). Liverpool suit le rythme.",
        "link": "https://www.20min.ch/fr/823578691772"
    },
    {
        "title": "Le Lausanne-Sport enfonce un peu plus un FC Bâle exsangue",
        "summary": "Deux penalties transformés par Sène et une réussite de Sanches permettent aux Lausannois de confirmer leur redressement comptable (3-0).",
        "link": "https://www.20min.ch/fr/619959890523"
    },
    {
        "title": "Les ressources s’amenuisent, les files d’attente pour du pain s’allongent",
        "summary": "«Nous faisons la queue depuis 5h30 du matin, nous attendons notre tour et nous ne sommes même pas sûrs d’avoir du pain.», déclare une Palestinienne alors que les gens forment de longues files d’attente devant une boulangerie à Rafah, dans le sud de la bande de Gaza.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/676989020499"
    },
    {
        "title": "Un sosie de Ryan Reynolds crée l'émoi dans les rues",
        "summary": "Un Australien a été confondu avec l'acteur américain dans les rues et à l'aéroport de Taïwan. Même en le voyant de plus près, personne ne s'est rendu compte qu'il ne s'agissait pas de lui. Et pourtant, c'est pas faute d'avoir essayé de leur faire entendre raison… (Vidéo: TikTok/sba)",
        "link": "https://www.20min.ch/fr/780633782391"
    },
    {
        "title": "«J’ai reçu des menaces de mort de la part d’éleveurs»",
        "summary": "Dominique possède cinq poméraniens. Alors qu’elle avait l’intention à la base de se lancer dans l’élevage de la race, très populaire sur les réseaux sociaux, elle se bat aujourd’hui contre des éleveurs qui priorisent leurs revenus au détriment de la santé des chiens.",
        "link": "https://www.20min.ch/fr/571179258867"
    },
    {
        "title": "Ces arnaques qui tentent de vous berner",
        "summary": "Vous avez reçu un mail de votre banque qui vous demande de mettre à jour vos données? C’est probablement un mail de phishing. Les escrocs n’hésitent pas à usurper des identités de marques, de vos amis, de vos dirigeant pour soutirer de l’argent.",
        "link": "https://www.20min.ch/fr/703765849918"
    },
    {
        "title": "Les frappes s’intensifient, les protestations se multiplient",
        "summary": "Dimanche, plusieurs voix se sont élevées pour protester contre les frappes massives qui touchent la bande de Gaza.",
        "link": "https://www.20min.ch/fr/328637711386"
    },
    {
        "title": "Netanyahou épingle l’appareil sécuritaire, puis s’excuse",
        "summary": "Dimanche, le Premier ministre Benyamin Netanyahou s’est exprimé sur X en critiquant le manque d’informations reçues sur les préparatifs du Hamas, avant de retirer son tweet.",
        "link": "https://www.20min.ch/fr/637785138737"
    },
    {
        "title": "Le «métro de Gaza» ou «l’enfer» des tunnels du Hamas",
        "summary": "Le démantèlement du réseau de tunnels creusés dans la bande de Gaza par le Hamas constitue l’un des plus grands défis attendant l’armée israélienne.",
        "link": "https://www.20min.ch/fr/962891966916"
    },
    {
        "title": "«Allez-vous créer une nouvelle atmosphère de croisades?»",
        "summary": "Dans un discours virulent samedi, le président turc a accusé les pays occidentaux d’être les principaux responsables des «massacres à Gaza».",
        "link": "https://www.20min.ch/fr/329615496264"
    },
    {
        "title": "Une valise oubliée  perturbe le niveau des arrivées",
        "summary": "Les démineurs ont été mobilisés dimanche après-midi pour un bagage abandonné à Cointrin. L’intervention a retardé les opérations de la plateforme.",
        "link": "https://www.20min.ch/fr/759348974152"
    },
    {
        "title": "Requérants d’asile logés sous terre: un accueil jugé indigne",
        "summary": "Deux nouveaux centres, situés dans des abris de Protection civile, vont ouvrir début novembre. Ces conditions d’accueil ne font pas l’unanimité.",
        "link": "https://www.20min.ch/fr/528593170237"
    },
    {
        "title": "Cycliste sérieusement blessé et héliporté au CHUV",
        "summary": "Un homme a perdu la maîtrise de son vélo, samedi après-midi sur la route du Rabou. Grièvement blessé, le quinquagénaire a été transporté à l’hôpital par hélicoptère.",
        "link": "https://www.20min.ch/fr/317628658223"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Condamné pour avoir abusé de jeunes qu’il coachait",
        "summary": "Un trentenaire écope de près de huit ans de réclusion pour avoir profité d’une relation de confiance dans un collège pour agresser sexuellement plusieurs jeunes filles.",
        "link": "https://www.20min.ch/fr/910549419878"
    },
    {
        "title": "Enfant de 11 ans héliporté avec de graves blessures",
        "summary": "Un accident s’est produit samedi à Volketswil à un carrefour. Plusieurs personnes ont été blessées.",
        "link": "https://www.20min.ch/fr/626026129974"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "«L’UDC n’est pas raciste… Xénophobe peut-être»",
        "summary": "Lors du débat Infrarouge de mercredi, le Conseiller national Thomas Stettler (UDC/JU) a jugé que son parti n’était pas raciste, mais xénophobe.",
        "link": "https://www.20min.ch/fr/223788787812"
    },
    {
        "title": "Erreur de l’OFS: le PLR reste le troisième parti de Suisse",
        "summary": "À la suite d’une incroyable bourde de l’Office fédéral de statistiques, Le Centre se retrouve en dessous du PLR et l’UDC perd plus d’un demi-point.",
        "link": "https://www.20min.ch/fr/232765917615"
    },
    {
        "title": "Tour de passe-passe et invitée surprise au 2e tour pour les Etats",
        "summary": "Alors qu’elle n’était en lice qu’au National, Chloé Frammery le sera aux Etats. Figure des coronasceptiques, elle remplace le candidat Philippe Oberson, qui a pourtant dénoncé jadis un tel procédé.",
        "link": "https://www.20min.ch/fr/978337928231"
    },
    {
        "title": "Retrouvez une synthèse des résultats définitifs",
        "summary": "La Suisse a renouvelé son Parlement ce dimanche 22 octobre. Retrouvez ici tous les résultats pour la Suisse et les cantons romands.",
        "link": "https://www.20min.ch/fr/763738733675"
    },
    {
        "title": "Le chef des Vert’libéraux s’en prend à Élisabeth Baume-Schneider",
        "summary": "Jürg Grossen a estimé que la conseillère fédérale jurassienne «n’était pas la bougie la plus brillante du gâteau» dimanche soir. Il s’en est excusé.",
        "link": "https://www.20min.ch/fr/102904113257"
    },
    {
        "title": "Les derniers affrontements pour le Conseil des Etats sont connus",
        "summary": "Neuf cantons doivent encore départager leurs candidats dans un second tour pour l’élection au Conseil des Etats. Celui-ci pourrait lui aussi glisser un peu plus vers la droite.",
        "link": "https://www.20min.ch/fr/678365013864"
    },
    {
        "title": "Le choix de Philippe Nantermod provoque un second tour en Valais",
        "summary": "Le libéral-radical valaisan a confirmé, lundi, sa candidature au Conseil des États. Il y aura donc un second tour.",
        "link": "https://www.20min.ch/fr/545542733361"
    },
    {
        "title": "Au moins huit morts dans un accident de train en Inde",
        "summary": "Au moins huit personnes sont décédées après une collision entre deux trains dimanche soir dans le sud-est de l’Inde.",
        "link": "https://www.20min.ch/fr/826708716740"
    },
    {
        "title": "Après avoir fui en Belgique, un rappeur condamné revient en Espagne",
        "summary": "Le rappeur Valtonyc a pu retourner dimanche en Espagne, car la sentence prononcée à son encontre a expiré en raison du délai de prescription.",
        "link": "https://www.20min.ch/fr/514193641792"
    },
    {
        "title": "Au Mexique, l'ouragan Otis a fait 43 morts",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Cinq newsletters sur le climat et le développement durable",
        "summary": "Il n’est pas toujours facile d’avoir une vue d’ensemble face au flot d’informations qui se présentent à nous. Les newsletters représentent un bon moyen de s’informer de manière ciblée et régulière sur les thématiques liées au climat et à la durabilité. Nous vous en recommandons cinq.",
        "link": "https://www.20min.ch/fr/974766270460"
    },
    {
        "title": "ArcelorMittal confirme la nationalisation de sa filiale kazakh",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Rolex continue d’investir dans la pierre à Genève",
        "summary": "La société d'investissement immobilier du groupe horloger vient de débourser 120 millions de francs pour un immeuble à la rue du Rhône. L’un des locataires n’est autre que la marque concurrente Omega.",
        "link": "https://www.20min.ch/fr/294349310066"
    },
    {
        "title": "Le réseau X lance deux nouveaux abonnements mensuels payants",
        "summary": "Trois abonnements mensuels payants sont désormais disponibles sur le réseau social X, racheté par Elon Musk il y a un an.",
        "link": "https://www.20min.ch/fr/993162586744"
    },
    {
        "title": "«J’ai fait plusieurs petites erreurs et aussi de grosses erreurs»",
        "summary": "Lors de son audition vendredi, Sam Bankman-Fried, l’ex-patron de FTX, a notamment évoqué une mauvaise gestion pour expliquer la débâcle de sa plateforme d’échanges de cryptos.",
        "link": "https://www.20min.ch/fr/271555918883"
    },
    {
        "title": "Le bus de Lyon caillassé à Marseille, OM-OL reporté",
        "summary": "Le bus de l'OL a été touché par des jets de projectiles avant son arrivée au stade Vélodrome, dimanche soir. L'entraîneur lyonnais, Fabio Grosso, a été blessé, entraînant le report du match.",
        "link": "https://www.20min.ch/fr/865994754962"
    },
    {
        "title": "Union Neuchâtel s’offre les Lions au bout du suspense",
        "summary": "En déplacement à la Riveraine, dimanche, les Genevois ont arraché une prolongation avant de s’incliner 89-88. Victoire de Fribourg contre Pully Lausanne (61-78).",
        "link": "https://www.20min.ch/fr/627776072532"
    },
    {
        "title": "Fabio Grosso a-t-il trouvé sa taupe?",
        "summary": "Plus tôt dans la semaine, l'entraîneur italien s'était lancé à la recherche du joueur à l'origine de propos tenus par Jérôme Rothen sur l'antenne de RMC. Et, ce samedi, l'espoir français Rayan Cherki n'a pas été convoqué pour le déplacement de l'OL à Marseille…",
        "link": "https://www.20min.ch/fr/590414047226"
    },
    {
        "title": "Leverkusen reste leader de Bundesliga, Dortmund perd Gregor Kobel",
        "summary": "En clôture de la 9e journée, Granit Xhaka et ses coéquipiers ont repris la première place en dominant Fribourg (2-1). Gregor Kobel est sorti blessé lors du match nul du BVB chez l'Eintracht Francfort (3-3).",
        "link": "https://www.20min.ch/fr/915745428878"
    },
    {
        "title": "À vendre, maison tout confort avec laboratoire de méthamphétamine",
        "summary": "La villa d’un homme, arrêté en mars, qui fabriquait de la drogue à son domicile est désormais à vendre, moyennant 1,55 million de dollars.",
        "link": "https://www.20min.ch/fr/991827256981"
    },
    {
        "title": "Elle se fait un tatouage avec les cendres de sa maman",
        "summary": "Pour rendre hommage à sa mère décédée, une américaine a décidé de se faire un tatouage dont l’encre est mélangée aux cendres de la défunte. Un procédé surprenant, pratiqué par une artiste en Californie.",
        "link": "https://www.20min.ch/fr/332140869346"
    },
    {
        "title": "L’école juge sa coupe mulet «trop extrême»",
        "summary": "Après avoir passé toute une journée à l’isolement, un élève de 15 ans a été forcé de dire adieu à sa coupe de cheveux favorite, qui contrevenait au règlement de son école.",
        "link": "https://www.20min.ch/fr/669510103798"
    },
    {
        "title": "Elle chute dans une tombe et s’empale sur une tige en métal",
        "summary": "Une septuagénaire a été victime d’un accident cauchemardesque, lundi en Australie-Méridionale. Ses jours ne seraient pas en danger.",
        "link": "https://www.20min.ch/fr/539179013423"
    },
    {
        "title": "Ellie Goulding touchée par le sort de la forêt amazonienne",
        "summary": "La chanteuse britannique s’est récemment rendue en Colombie pour constater de ses propres yeux l’état du poumon vert de notre planète.",
        "link": "https://www.20min.ch/fr/408747214330"
    },
    {
        "title": "Décès de Matthew Perry, de la série emblématique «Friends»",
        "summary": "L’acteur, qui incarnait le personnage de Chandler Bing dans la série «Friends» a été retrouvé mort à son domicile. Il avait 54 ans.",
        "link": "https://www.20min.ch/fr/733990932866"
    },
    {
        "title": "«Je me suis fait berner par des gens»",
        "summary": "L’influenceuse Marine El Himer a poussé un coup de gueule contre les personnes avec lesquelles elle collabore. Elle dit être tombée en dépression à cause d’eux.",
        "link": "https://www.20min.ch/fr/822811554232"
    },
    {
        "title": "Kristen Stewart hantée par une expérience paranormale",
        "summary": "Lors d’un tournage, il y a quelques années, l’actrice américaine est certaine d’avoir vu un fantôme surgir dans sa chambre d’hôtel.",
        "link": "https://www.20min.ch/fr/684407522983"
    },
    {
        "title": "«Quand ils m’arrachent mes vêtements, c’est un peu trop»",
        "summary": "Louis Tomlinson a révélé qu’il adorait se rendre dans la fosse lors de ses concerts. Il arrive parfois que ses fans soient un peu trop entreprenants.",
        "link": "https://www.20min.ch/fr/913744197674"
    },
    {
        "title": "Une chanson inédite des Beatles sortira le 2 novembre",
        "summary": "Dans quelques jours, les fans des Beatles pourront découvrir «Now and Then», un nouvel opus du groupe légendaire, basé sur une maquette des années 1970.",
        "link": "https://www.20min.ch/fr/870751484187"
    },
    {
        "title": "Glauque: «Notre musique est issue de compromis»",
        "summary": "L’inclassable groupe belge défendra son premier album, «Les gens passent, le temps reste», samedi 28 octobre 2023 à Ebullition à Bulle (FR).",
        "link": "https://www.20min.ch/fr/591529443490"
    },
    {
        "title": "Nicki Minaj repousse encore la sortie de son album",
        "summary": "La rappeuse américaine a annoncé sur Instagram qu’elle dévoilera finalement son 5e disque studio, intitulé «Pink Friday 2», le jour de son 41e anniversaire.",
        "link": "https://www.20min.ch/fr/349573584066"
    },
    {
        "title": "Le robot chien a trouvé sa voix",
        "summary": "Le médiatique quadrupède Spot s’est doté de la parole pour assurer un nouveau poste: guide touristique.",
        "link": "https://www.20min.ch/fr/553692113443"
    },
    {
        "title": "L’Empa souhaite optimiser le recyclage des batteries lithium-ion",
        "summary": "L’Empa et le constructeur de véhicules électriques Kyburz Switzerland AG souhaitent mieux ménager les ressources des batteries en lithium-ion usagées.",
        "link": "https://www.20min.ch/fr/417554077646"
    },
    {
        "title": "Plus de 40 États américains portent plainte contre Meta",
        "summary": "La société mère de Facebook et Instagram est accusée d’avoir «exploité des technologies puissantes et sans précédent pour attirer et piéger les jeunes et les adolescents».",
        "link": "https://www.20min.ch/fr/670197582525"
    },
    {
        "title": "Le Japon ouvre une enquête sur Google",
        "summary": "Le géant américain est soupçonné d’avoir négocié avec des fabricants de smartphones pour qu’ils installent ses applications de recherche au détriment de celles de ses concurrents.",
        "link": "https://www.20min.ch/fr/245301600497"
    },
    {
        "title": "«Super Mario Bros. Wonder», la nouvelle référence",
        "summary": "Après six ans d’attente, la Switch reçoit son premier «Mario Bros.» en 2D, exclusif pour cette console. Le résultat est tout simplement prodigieux.",
        "link": "https://www.20min.ch/fr/898815133129"
    },
    {
        "title": "«Pour gagner, il faut vaincre la pression et prendre du plaisir»",
        "summary": "Le Vaudois Affi se prépare pour la finale du tournoi Ascension sur le jeu de course «Trackmania», qui aura lieu samedi à Montpellier (F).",
        "link": "https://www.20min.ch/fr/962256314783"
    },
    {
        "title": "Étudiants romands champions de Suisse sur «Valorant»",
        "summary": "La team Lemon a remporté dimanche la finale suisse du Red Bull Campus Clutch, et représentera le pays lors de la finale mondiale à Istanbul.",
        "link": "https://www.20min.ch/fr/162021128266"
    },
    {
        "title": "L’Arabie saoudite va organiser une Coupe du monde d’e-sport",
        "summary": "La compétition va remplacer le Festival Gamers8 dès 2024, et offrira «la plus grande dotation de l’histoire» en la matière.",
        "link": "https://www.20min.ch/fr/529925960502"
    },
    {
        "title": "Transformé en zombie dans son nouveau film",
        "summary": "Dans la première bande-annonce de la comédie d’horreur «Lisa Frankenstein», l’acteur Cole Sprouse est méconnaissable en mort-vivant.",
        "link": "https://www.20min.ch/fr/498248962976"
    },
    {
        "title": "Jacob Elordi surpris d’avoir pu incarner Elvis",
        "summary": "L’acteur n’imaginait pas décrocher le rôle du King dans le film «Priscilla». Le Canadien de 26 ans ne connaissait presque rien de la légende du rock.",
        "link": "https://www.20min.ch/fr/834622627682"
    },
    {
        "title": "Il faudra être patient pour voir le 8e «Mission: Impossible»",
        "summary": "Les studios Paramount ont annoncé que «Mission: Impossible – Dead Reckoning partie 2» n’arrivera pas en salle en 2024. Il est décalé d’une année.",
        "link": "https://www.20min.ch/fr/457322169106"
    },
    {
        "title": "Le cinéaste Dariush Mehrjui aurait été tué par son ex-jardinier",
        "summary": "Selon la justice iranienne, le réalisateur et son épouse ont été poignardés à mort, le 15 octobre, par un ancien employé en raison d’un différend financier.",
        "link": "https://www.20min.ch/fr/183357971416"
    },
    {
        "title": "Votre chanson préférée peut agir comme un antidouleur",
        "summary": "Écouter de la musique qu’on aime pourrait légèrement réduire la douleur, selon des chercheurs canadiens.",
        "link": "https://www.20min.ch/fr/163140274834"
    },
    {
        "title": "Ces produits sont bien plus que des remèdes tendance",
        "summary": "On prête à l’ashwagandha et à l’hydne hérisson des vertus magiques, que ce soit pour lutter contre le stress ou les troubles du sommeil. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/230452394069"
    },
    {
        "title": "Elle ne ressent pas d’attirance sexuelle pour les autres",
        "summary": "Aline Laurent-Mayard raconte son asexualité dans le podcast à succès «Free from desire». Rapports intimes, parentalité et violences: la journaliste aborde des sujets encore tabous. Interview.",
        "link": "https://www.20min.ch/fr/642471054804"
    },
    {
        "title": "5 signes pour savoir si votre crush vous désire",
        "summary": "Selon un expert en amour, il existe cinq manières de savoir si une personne s’intéresse vraiment à vous.",
        "link": "https://www.20min.ch/fr/229622224448"
    },
    {
        "title": "Évitez de traîner aux WC avec votre smartphone",
        "summary": "Laisser son téléphone portable à la porte des WC est non seulement une question d’hygiène, mais aussi de santé.",
        "link": "https://www.20min.ch/fr/717153504815"
    },
    {
        "title": "Dites adieu à ces 5 tendances mode",
        "summary": "Certaines tendances sont plus éphémères que d’autres. Nous faisons le point sur les vêtements qui ne seront plus en vogue, l’été prochain.",
        "link": "https://www.20min.ch/fr/922156642284"
    },
    {
        "title": "Aimez-vous les différents looks de Taylor Swift?",
        "summary": "Corset, veste de sport, paillettes ou robe sexy, la chanteuse ose tous les styles. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/690463105479"
    },
    {
        "title": "Retour en force des chaussures fourrées: voici comment les porter cet automne",
        "summary": "Dès les premiers frimas de l’automne, les incontournables bottines fourrées font leur grand retour.",
        "link": "https://www.20min.ch/fr/825299886174"
    },
    {
        "title": "Le bonnet de chimio, spécialité d’une créatrice valaisanne",
        "summary": "Fanny Crittin est une styliste dont les accessoires accompagnent des femmes atteintes d’un cancer. Nous l’avons rencontrée dans son atelier, à l’occasion d’Octobre rose.",
        "link": "https://www.20min.ch/fr/451970128824"
    },
    {
        "title": "Quatre bons plans pour visiter la Colombie",
        "summary": "Bogotá est un lieu où se mêlent les traditions colombiennes et les caractéristiques d’une métropole moderne. C’est parti pour une visite de la ville, avec au programme une dégustation de cacao, un menu de 18 plats et un jeu détonant.",
        "link": "https://www.20min.ch/fr/866854275565"
    },
    {
        "title": "Partir en vacances en Égypte, est-ce risqué?",
        "summary": "L’Égypte et la Jordanie sont-elles des destinations touristiques encore sûres, alors que le conflit fait rage au Proche-Orient?",
        "link": "https://www.20min.ch/fr/851106663965"
    },
    {
        "title": "La vigilance est de rigueur dans ces villes italiennes",
        "summary": "Gardez l’œil bien ouvert si vous faites du tourisme dans l’une de ces villes italiennes. Les vols avec violence y sont monnaie courante.",
        "link": "https://www.20min.ch/fr/889685026961"
    },
    {
        "title": "Une montre fabriquée dans l’avion Genève - New York",
        "summary": "Guidé par un horloger, un steward a monté un garde-temps, à plus de 10’000 mètres d’altitude. Une opération signée Genève Tourisme.",
        "link": "https://www.20min.ch/fr/224646892055"
    },
    {
        "title": "De vacances d’enfer à séjour en enfer",
        "summary": "Si vous avez l’intention de prendre le large à l’automne et de vous rendre aux Caraïbes, réfléchissez à deux fois à ce que vous mettrez dans vos valises. En effet, le look militaire n’y est pas vu d’un bon œil.",
        "link": "https://www.20min.ch/fr/365245119924"
    },
    {
        "title": "Millie Bobby Brown dévoile son acné",
        "summary": "La star de «Stranger Things» a posté une photo de ses boutons, sur Instagram. Cette démarche a séduit ses fans.",
        "link": "https://www.20min.ch/fr/200127645384"
    },
    {
        "title": "Ce qu’il faut savoir avant de se faire tatouer le poignet",
        "summary": "Un grand nombre de personnes choisissent le poignet pour leur premier tatouage. Or ce n’est pas forcément le meilleur endroit. Une tatoueuse nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/839855838503"
    },
    {
        "title": "Comment éviter les taches de café sur les dents?",
        "summary": "Il existe une méthode simple pour ne pas avoir les dents jaunes. Il suffit de boire de l’eau.",
        "link": "https://www.20min.ch/fr/246647950512"
    },
    {
        "title": "Plisser le nez pour le maquiller",
        "summary": "Le nez devient la star du visage grâce au scrunch make-up. Pourtant cette méthode n’est pas aussi facile à réaliser qu’elle en a l’air.",
        "link": "https://www.20min.ch/fr/674458254032"
    },
    {
        "title": "Faut-il se brosser les dents avant ou après le petit-déjeuner?",
        "summary": "Les avis sont partagés sur cette question. Le temps est venu de tirer les choses au clair une bonne fois pour toutes.",
        "link": "https://www.20min.ch/fr/495283175147"
    },
    {
        "title": "Que faire en cas de conflits de voisinage?",
        "summary": "Vous êtes en conflit avec vos voisins? Fabian Gloor, juriste, nous explique quels sont les droits des locataires et comment résoudre au mieux les conflits usuels.",
        "link": "https://www.20min.ch/fr/278723504141"
    },
    {
        "title": "Voici la couleur improbable pour Halloween, cette année",
        "summary": "Pas d’orange, mais du rose pour célébrer cette fête importée des États-Unis. Le site Etsy constate une hausse des recherches de décorations dans cette teinte.",
        "link": "https://www.20min.ch/fr/818220475000"
    },
    {
        "title": "Savez-vous ce qui est le plus sale dans votre salle de bain?",
        "summary": "La salle de bain est propice à la prolifération de bactéries. Il faudrait peut-être commencer par laver votre tapis de bain.",
        "link": "https://www.20min.ch/fr/370552792159"
    },
    {
        "title": "Et si vous montiez à l’étage de votre appartement en voiture?",
        "summary": "Le constructeur automobile Bentley fait actuellement ériger une tour résidentielle à Miami. Ses futurs occupants pourront monter à l’étage de leur appartement en voiture.",
        "link": "https://www.20min.ch/fr/883640159921"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Des restaurants remettent la cuisine amérindienne à la carte",
        "summary": "Bison, gibier sauvage, maïs bleu ou baies composent la cuisine amérindienne. Des chefs tentent de sauver leur culture grâce à leur gastronomie.",
        "link": "https://www.20min.ch/fr/280976702790"
    },
    {
        "title": "Les champignons peuvent faire… de la musique!",
        "summary": "Un musicien canadien transforme les signaux bioélectriques qu’ils émettent en sons électroniques. Fascinant.",
        "link": "https://www.20min.ch/fr/663570866496"
    },
    {
        "title": "Pourquoi il est déconseillé de manger dans des barquettes en plastique",
        "summary": "Manger dans des contenants en plastique est souvent très pratique, mais peut être nocif pour la santé. C’est du moins ce que révèle une récente étude. Explications.",
        "link": "https://www.20min.ch/fr/589681693213"
    },
    {
        "title": "Que renferme ce morceau de pâte?",
        "summary": "Un enseigne parisienne revisite le burger en le scellant. Un concept original tout droit venu de Corée.",
        "link": "https://www.20min.ch/fr/229703125836"
    },
    {
        "title": "Quel risque à utiliser inutilement les feux antibrouillard?",
        "summary": "À l’automne, le brouillard, la brume et les pluies fréquentes incitent les automobilistes à allumer leurs feux de brouillard. La plupart du temps, ce n’est pas nécessaire et ne fait que gêner les autres automobilistes.",
        "link": "https://www.20min.ch/fr/746696272468"
    },
    {
        "title": "Cet étudiant est l’inventeur d’un kit hybride pour voitures thermiques",
        "summary": "REVR: tel est le nom du kit inventé par un étudiant de 21 ans permettant de transformer à faible coût un véhicule essence ou diesel en hybride.",
        "link": "https://www.20min.ch/fr/848815933408"
    },
    {
        "title": "Puis-je dépasser des troupeaux de bétail?",
        "summary": "La question de savoir comment se comporter face à un troupeau de bétail est récurrente… et pas uniquement dans le cadre de la désalpe. La prudence est de mise. Car, à vouloir être trop pressé, on risque de gros dégâts.",
        "link": "https://www.20min.ch/fr/561061688902"
    },
    {
        "title": "Ce SUV est le plus cher du monde",
        "summary": "Le Rolls-Royce Cullinan est un véritable phénomène. En vert fluo, ce SUV haut de gamme est le comble de l’opulence.",
        "link": "https://www.20min.ch/fr/711458816618"
    },
    {
        "title": "Gagne tes billets pour Laura Chaignat",
        "summary": "Tente ta chance et gagne peut-être des billets pour le spectacle de Laura Chaignat, qui aura lieu le 20 décembre à l’Octogone, Pully.",
        "link": "https://www.20min.ch/fr/920135906311"
    },
    {
        "title": "Gagne tes billets pour 47TER",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de 47TER, qui aura lieu le 30 novembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/230635184092"
    },
    {
        "title": "Gagne tes billets pour Daði Freyr",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Daði Freyr,  qui aura lieu le 21 novembre aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/420126792620"
    },
    {
        "title": "Gagne tes billets pour Djadja & Dinaz",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le concert de Djadja &  Dinaz, qui aura lieu le 11 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/509854304900"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "En Colombie, déroute de la gauche lors d’élections locales",
        "summary": "La gauche colombienne a perdu les principales villes du pays, comme la capitale Bogota, Cali ou Medellín, dimanche lors d’élections locales.",
        "link": "https://www.20min.ch/fr/216244410594"
    },
    {
        "title": "Boîtier magique pour économiser l’énergie: «Une sacrée arnaque!»",
        "summary": "Les offres pour des dispositifs promettant de réduire la consommation d’électricité pullulent sur internet. En réalité, ces appareils contiennent une simple ampoule LED, sans utilité.",
        "link": "https://www.20min.ch/fr/195512527041"
    },
    {
        "title": "«Saw» a changé ce qu’on connaissait des films d’horreur»",
        "summary": "L’actrice mexicaine Paulette Hernández est à voir actuellement dans le dixième film de la saga horrifique. Elle en parle.",
        "link": "https://www.20min.ch/fr/118321892028"
    },
    {
        "title": "La Chine continuera à concentrer l’emploi manufacturier en 2050",
        "summary": "En 2050, la Chine sera l’un des seuls pays à voir ses emplois industriels progresser, alors que la tendance au niveau mondial sera plutôt à la baisse.",
        "link": "https://www.20min.ch/fr/617841124087"
    },
    {
        "title": "Pékin et Moscou fustigent les pays «créant des problèmes»",
        "summary": "Lors d’un forum sur la défense à Pékin, la Chine et la Russie ont adressé des critiques à peine voilées sur les agissements de Washington dans le monde.",
        "link": "https://www.20min.ch/fr/335015045629"
    },
    {
        "title": "Le titre grâce à un corner direct",
        "summary": "L’attaquant Tristan Borges a offert le titre de champion du Canada de soccer au Forge FC d’un corner direct, dans la nuit de samedi à dimanche, face au Cavalry FC (2-1 ap).",
        "link": "https://www.20min.ch/fr/787544567284"
    },
    {
        "title": "Ce dos d’âne qui fait décoller les voitures",
        "summary": "Dans la commune de Meaux, en France, la mairie a installé un dos d’âne dans une rue où la vitesse n’était pas respectée. Cependant, le ralentisseur ne serait pas aux normes, posant un problème aux automobilistes et aux habitants de la rue. (Vidéo: Clubic/TikTok/sba)",
        "link": "https://www.20min.ch/fr/232622723227"
    },
    {
        "title": "Pourquoi les compagnies aériennes veulent vous voir subir en vol",
        "summary": "Si vous avez déjà été victime d’une mauvaise expérience en avion, vous vous êtes peut-être déjà offert un surclassement sur le vol suivant. Et c’est précisément le but recherché par les compagnies aériennes.",
        "link": "https://www.20min.ch/fr/382769203248"
    },
    {
        "title": "Le bilan de l’ouragan Otis monte à 48 morts, l’aide se déploie",
        "summary": "Un ouragan de force 5 a frappé mercredi la côte Pacifique au Mexique et la ville balnéaire d’Acapulco. L’aide humanitaire commence doucement à arriver sur place.",
        "link": "https://www.20min.ch/fr/454603054464"
    },
    {
        "title": "Agressées à la seringue à une soirée Halloween",
        "summary": "La soirée a viré au cauchemar, samedi, pour cinq fêtardes. Elles ont fini à l’hôpital après une piqûre suspecte. La police a été alertée.",
        "link": "https://www.20min.ch/fr/273050923097"
    },
    {
        "title": "«Très amusant d’entrer dans le stade du P. Q. à la main»",
        "summary": "Filip Djukic, le gardien du Hvidovre IF au Danemark, a fait preuve de pas mal d’autodérision samedi, à l’occasion d’un déplacement à Copenhague.",
        "link": "https://www.20min.ch/fr/791897546733"
    },
    {
        "title": "Première victoire pour Capela et Atlanta en NBA",
        "summary": "Le pivot genevois, qui a signé un nouveau «double double», et les Hawks sont allés s’imposer sur le parquet des Milwaukee Bucks. Retour sur terre pour Wembanyama et les Spurs.",
        "link": "https://www.20min.ch/fr/667749191228"
    },
    {
        "title": "Une célèbre avocate arrêtée lors des funérailles d’une ado",
        "summary": "Nasrin Sotoudeh a été interpellée dimanche alors qu’elle assistait à l’enterrement d’Armita Garawand, morte dans des circonstances troubles.",
        "link": "https://www.20min.ch/fr/306196698793"
    },
    {
        "title": "L’héritage controversé d’une base militaire britannique au Kenya",
        "summary": "Bien que le Kenya soit indépendant depuis 1963, l’ancienne puissance coloniale britannique y a conservé une base, l’Unité de formation de l’armée britannique au Kenya (BATUK), à Nanyuki. Source de revenus cruciaux pour cette région du centre du Kenya, elle est aussi l’objet de controverses récurrentes, entre accusations de viols, de meurtres et présence de munitions non explosées qui mutilent les populations locales.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/392937404150"
    },
    {
        "title": "Soixante interpellations après l’assaut d’un aéroport",
        "summary": "La police russe a affirmé lundi avoir interpellé plusieurs dizaines de personnes suspectées d’avoir envahi un aéroport du Daguestan, visiblement à la recherche des passagers venant d’Israël.",
        "link": "https://www.20min.ch/fr/554945013036"
    },
    {
        "title": "Deux nouveaux centres pour requérants d’asile",
        "summary": "Débuts novembre, des abris de la protection civile accueilleront des migrants à Thônex et Plan-les-Ouates.",
        "link": "https://www.20min.ch/fr/315135681819"
    },
    {
        "title": "Nouvelle session de pourparlers sur l’Ukraine à Malte, sans la Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "«La hausse de salaire la plus élevée depuis des années»",
        "summary": "La chaîne de magasins a octroyé des augmentations à ses employés, notamment les moins bien payés. Les syndicats saluent.",
        "link": "https://www.20min.ch/fr/630382784747"
    },
    {
        "title": "Le restaurant du téléphérique peine à trouver preneur",
        "summary": "Un troisième appel d’offres a été lancé pour dénicher un exploitant pour cet établissement à la vue panoramique.",
        "link": "https://www.20min.ch/fr/666435092644"
    },
    {
        "title": "La DJ Amelie Lens lève le pied jusqu’à la fin de sa grossesse",
        "summary": "La DJ belge a annoncé aux fans qu’elle ne se produirait plus sur scène pendant quelques mois. Elle accouchera avant de revenir aux affaires mi-février 2024.",
        "link": "https://www.20min.ch/fr/843751702975"
    },
    {
        "title": "«Empêcher l’acheminement de l’aide peut constituer un crime»",
        "summary": "Alors que de violents combats au sol ont opposé dans la nuit de dimanche à lundi le Hamas à Tsahal dans la bande de Gaza, le procureur de la Cour pénale internationale a haussé le ton.",
        "link": "https://www.20min.ch/fr/520696595717"
    }
]