[
    {
        "title": "Le LHC s'offre un sixième acte contre Fribourg",
        "summary": "Longuement menés, les Lions ont renversé la partie (2-1) à l'entame du dernier tiers, en trois minutes. Il y aura un acte VI jeudi!",
        "link": "https://www.20min.ch/fr/story/play-off-de-national-league-le-lhc-s-offre-un-sixieme-acte-contre-fribourg-103320724"
    },
    {
        "title": "Un american bully mutile un couple et son chiot: «Une boucherie»",
        "summary": "Une chienne de six mois est entre la vie et la mort après avoir été agressée par un molosse, dimanche, en Normandie. La propriétaire du chiot a été grièvement blessée.",
        "link": "https://www.20min.ch/fr/story/france-un-american-bully-mutile-un-couple-et-son-chiot-une-boucherie-103320568"
    },
    {
        "title": "Trump met ses menaces à exécution contre la Chine: 104%!",
        "summary": "Les nouveaux droits de douane sur les importations chinoises aux États-Unis grimperont bien à 104% mercredi.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-met-ses-menaces-a-execution-la-chine-va-casquer-103320734"
    },
    {
        "title": "Declan Rice et Arsenal font plier le Real Madrid",
        "summary": "Arsenal a donné une sacrée leçon au Real Madrid, en match aller des quarts de finale de Ligue des Champions (3-0). Le milieu anglais a marqué deux buts exceptionnels.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-un-bayern-decime-recoit-l-inter-103320719"
    },
    {
        "title": "Elle a eu des complications médicales liées à la grossesse",
        "summary": "L'épouse du prince Harry a révélé, mardi, avoir souffert d'une maladie liée à la grossesse qui peut mettre en danger la vie de la mère et du fœtus.",
        "link": "https://www.20min.ch/fr/story/meghan-markle-elle-a-eu-des-complications-medicales-liees-a-la-grossesse-103320789"
    },
    {
        "title": "Un analyste avance le prix fou d’un iPhone «made in USA»",
        "summary": "Face aux tensions commerciales, un expert américain s’est penché sur le scénario d’un iPhone fabriqué entièrement aux États-Unis. Son estimation fait réagir.",
        "link": "https://www.20min.ch/fr/video/droits-de-douane-un-analyste-avance-le-prix-fou-d-un-iphone-made-in-usa-103320856"
    },
    {
        "title": "Universal va construire un parc d’attractions au Royaume-Uni",
        "summary": "Le géant Comcast, propriétaire d’Universal, a choisi un site près de Londres pour construire son premier parc d’attractions européen.",
        "link": "https://www.20min.ch/fr/story/projet-universal-va-construire-un-parc-d-attractions-au-royaume-uni-103321175"
    },
    {
        "title": "Accord entre le FMI et l’Argentine pour un nouveau prêt massif",
        "summary": "Saluant des «progrès impressionnants» du gouvernement Milei, le FMI va accorder un nouveau prêt de 20 milliards de dollars à l’Argentin.",
        "link": "https://www.20min.ch/fr/story/economie-accord-entre-le-fmi-et-l-argentine-pour-un-nouveau-pret-massif-103321183"
    },
    {
        "title": "Ajoie l'emporte facilement à Viège et s'offre un puck de série",
        "summary": "Les Ajoulots ont largement dominé les Valaisans et remportent l'acte IV des barrages de promotion-relégation. Ils sont à une victoire du maintien.",
        "link": "https://www.20min.ch/fr/story/hockey-promotionrelegation-ajoie-se-deplace-a-viege-pour-l-acte-iv-des-barrages-103320647"
    },
    {
        "title": "Elle n’a le droit d’enlacer son mari que trois secondes",
        "summary": "Quand l’influenceuse allemande et ancienne star de téléréalité Lorra Sophie rend visite à son mari, des milliers de personnes veulent en être témoins. Car son mari est incarcéré dans une prison aux États-Unis. Un rendez-vous «normal» n’est pas possible pour eux.",
        "link": "https://www.20min.ch/fr/video/amoureuse-d-un-detenu-elle-n-a-le-droit-d-enlacer-son-mari-que-trois-secondes-103320031"
    },
    {
        "title": "La Suisse se fait bousculer en Islande",
        "summary": "Les Suissesses ont fait une très mauvaise opération chez les Islandaises (3-3), lors de la 4e journée de la Ligue A de la Ligue des Nations. Elles menaient pourtant 1-3.",
        "link": "https://www.20min.ch/fr/story/football-feminin-la-suisse-s-est-fait-bouger-en-islande-103320828"
    },
    {
        "title": "Meloni bientôt aux États-Unis pour plaider la cause de l’UE",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-les-bourses-mondiales-respirent-et-esperent-des-negociations-103021435"
    },
    {
        "title": "Trump plante un «MAGAnolia» dans les jardins de la Maison-Blanche",
        "summary": "L’arbuste, baptisé «MAGAnolia», en référence à son slogan «Make America Great Again», remplace le plus vieil arbre de la résidence présidentielle américaine.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-plante-un-maganolia-dans-les-jardins-de-la-maison-blanche-103321028"
    },
    {
        "title": "Avec cette vidéo, Musk tacle les tarifs douaniers de Trump",
        "summary": "Sur X, le patron de Tesla a partagé une archive qui critique frontalement les politiques protectionnistes. Un message à peine voilé alors que ses entreprises pourraient en faire les frais.",
        "link": "https://www.20min.ch/fr/video/etats-unis-avec-cette-video-musk-tacle-les-tarifs-douaniers-de-trump-103320570"
    },
    {
        "title": "Un motard voyage peinard en train avec sa grosse Kawasaki Ninja",
        "summary": "Un passager avait un bagage un peu trop encombrant aux yeux des CFF, mardi après-midi. L'homme et sa bécane ont été débarqués, sous les yeux incrédules des voyageurs.",
        "link": "https://www.20min.ch/fr/story/zurich-un-motard-voyage-peinard-en-train-avec-sa-grosse-kawasaki-ninja-103320679"
    },
    {
        "title": "Des lapins de Pâques à l'arrière-goût amer selon le WWF",
        "summary": "Les producteurs et distributeurs de chocolat s'améliorent, mais peuvent faire beaucoup mieux en matière d'écologie et de conditions de travail, constate le WWF.",
        "link": "https://www.20min.ch/fr/story/suisse-des-lapins-de-paques-a-l-arriere-gout-amer-selon-le-wwf-103320296"
    },
    {
        "title": "Cette jeune de 16 ans a disparu depuis lundi",
        "summary": "Une adolescente prénommée Tamanajan A. n'a plus donné de nouvelles après avoir quitté le domicile familial. Toute personne l'ayant vue est priée de contacter la police.",
        "link": "https://www.20min.ch/fr/story/geneve-cette-jeune-de-16-ans-a-disparu-depuis-lundi-103320668"
    },
    {
        "title": "Le toit s’effondre et la fête vire au cauchemar",
        "summary": "Les secours sont mobilisés à Saint-Domingue pour retrouver des survivants au milieu des décombres d’une boîte de nuit. (chs/AP)",
        "link": "https://www.20min.ch/fr/video/republique-dominicaine-le-toit-s-effondre-et-la-fete-vire-au-cauchemar-103320654"
    },
    {
        "title": "Trop jeune pour des sponsors d'adultes",
        "summary": "Jeremy Monga est devenu lundi le 2e plus jeune joueur de l'histoire de la Premier League. Et il a fallu adapter son équipement…",
        "link": "https://www.20min.ch/fr/story/football-trop-jeune-pour-des-sponsors-d-adultes-103320417"
    },
    {
        "title": "Premier décès d’un cas humain de grippe aviaire H5N1",
        "summary": "Une fillette de trois ans est décédée au nord du Mexique après avoir contracté la grippe aviaire H5N1, ont annoncé les autorités. Une triste première pour le pays.",
        "link": "https://www.20min.ch/fr/story/mexique-premier-deces-d-un-cas-humain-de-grippe-aviaire-h5n1-103320769"
    },
    {
        "title": "La vidéo la plus vue de l’histoire de TikTok va vous surprendre",
        "summary": "Sur Tiktok, une simple vidéo d’un écran noir a cumulé plus de 3,6 milliards de vues en deux ans.\n(fch)",
        "link": "https://www.20min.ch/fr/video/3-milliards-de-vues-la-video-la-plus-vue-de-l-histoire-de-tiktok-va-vous-surprendre-103320532"
    },
    {
        "title": "Braquage d'Anières: accusés relaxés faute de preuves",
        "summary": "Les trois hommes soupçonnés d'avoir préparé l'attaque d'un bureau de change, en 2019, sont libres. Rien ne démontre leur participation à cette opération criminelle.",
        "link": "https://www.20min.ch/fr/story/geneve-braquage-d-anieres-accuses-relaxes-faute-de-preuves-103320521"
    },
    {
        "title": "Des élus veulent une capitale «tournante» pour le canton de Vaud",
        "summary": "Vingt-trois députés, surtout de droite, souhaitent modifier la Constitution pour instaurer une capitale cantonale itinérante tous les dix ans.",
        "link": "https://www.20min.ch/fr/story/marre-de-lausanne-des-elus-veulent-une-capitale-tournante-pour-le-canton-de-vaud-103320512"
    },
    {
        "title": "Après 20 ans d'embrouille, Elton John et Madonna ont fait la paix",
        "summary": "En froid depuis le début des années 2000, les deux superstars se sont enfin réconciliées dans les coulisses de l'émission «Saturday Night Live», ce week-end.",
        "link": "https://www.20min.ch/fr/story/musique-apres-20-ans-d-embrouille-elton-john-et-madonna-ont-fait-la-paix-103320635"
    },
    {
        "title": "Une éruption explosive fait jaillir des cendres à 4 km de haut",
        "summary": "Le volcan Kanlaon situé au centre des Philippines est entré brièvement en éruption mardi matin. L’’éruption a généré un impressionnant panache de cendres s’élevant jusqu’à quatre kilomètres dans le ciel. (atk)",
        "link": "https://www.20min.ch/fr/video/philippines-une-eruption-explosive-fait-jaillir-des-cendres-a-4-km-de-haut-103320482"
    },
    {
        "title": "L’influenceur IShowSpeed teste un taxi volant autonome en Chine",
        "summary": "Première mondiale: la Chine autorise les taxis volants. L’influenceur IShowSpeed a embarqué à bord et a vécu une expérience hors du commun.",
        "link": "https://www.20min.ch/fr/video/premiere-mondiale-l-influenceur-ishowspeed-teste-un-taxi-volant-autonome-en-chine-103319672"
    },
    {
        "title": "Israël a menti? Une vidéo accablante refait surface",
        "summary": "Une vidéo publiée par le Croissant-Rouge palestinien remet en cause la version israélienne d’un drame qui s’est produit le 23 mars à Rafah. (fch)",
        "link": "https://www.20min.ch/fr/video/drame-a-gaza-israel-a-menti-une-video-accablante-refait-surface-103320374"
    },
    {
        "title": "Quand Mariah Carey vole la vedette à son fils sur Twitch",
        "summary": "En plein streaming sur Twitch, le jeune fils de Mariah Carey Moroccan a eu la surprise de voir sa célèbre maman apparaître à l’écran pour le plus grand bonheur des spectateurs.",
        "link": "https://www.20min.ch/fr/video/maman-sors-de-ma-chambre-quand-mariah-carey-vole-la-vedette-a-son-fils-sur-twitch-103319581"
    },
    {
        "title": "PFAS: les pêcheurs sont furax contre les chimistes cantonaux",
        "summary": "Les professionnels romands de la pêche accusent les responsables cantonaux d'avoir communiqué de manière prématurée sur des investigations lacunaires.",
        "link": "https://www.20min.ch/fr/story/lacs-romands-pfas-les-pecheurs-sont-furax-contre-les-chimistes-cantonaux-103320669"
    },
    {
        "title": "Le trafic entre Genève et Lausanne a été fortement perturbé",
        "summary": "Un accident ayant eu lieu entre Aubonne et l'échangeur d'Écublens a provoqué un important bouchon sur l'autoroute mardi en fin de journée.",
        "link": "https://www.20min.ch/fr/story/autoroute-a1-le-trafic-entre-geneve-et-lausanne-est-fortement-perturbe-103320673"
    },
    {
        "title": "Un espace dédié aux 15-25 ans en plein Praille-Acacias-Vernets",
        "summary": "Un ancien garage de 1000 m2 va accueillir pendant deux ans des activités proposées par et pour des ados et de jeunes adultes.",
        "link": "https://www.20min.ch/fr/story/geneve-un-espace-dedie-aux-15-25-ans-en-plein-praille-acacias-vernets-103320643"
    },
    {
        "title": "Fausse alerte à la bombe à l'EPCL: sursis accordé après des aveux",
        "summary": "Trois jeunes ayant participé à une fausse alerte à la bombe à l'École professionnelle commerciale de Lausanne ont obtenu le sursis contre des aveux au Tribunal cantonal.",
        "link": "https://www.20min.ch/fr/story/lausanne-fausse-alerte-a-la-bombe-a-l-epcl-sursis-accorde-apres-des-aveux-103320607"
    },
    {
        "title": "Des experts appellent à agir rapidement contre la moule quagga",
        "summary": "Pour limiter la propagation de cette espèce invasive dans nos lacs, les chercheurs de l'Eawag misent notamment sur la prévention auprès des propriétaires de bateaux.",
        "link": "https://www.20min.ch/fr/story/lacs-suisses-des-experts-appellent-a-agir-rapidement-contre-la-moule-quagga-103320425"
    },
    {
        "title": "Drones et campeurs bannis d'un point de vue prisé sur les réseaux",
        "summary": "Le Muttenchopf, dans le canton de Glaris, est assailli par les chasseurs de jolis clichés. Les autorités ont décidé d'y interdire le camping sauvage et les drones.",
        "link": "https://www.20min.ch/fr/story/glaris-drones-et-campeurs-bannis-d-un-point-de-vue-prise-sur-les-reseaux-103320347"
    },
    {
        "title": "Une commission veut 1 milliard de plus pour des munitions",
        "summary": "Une commission du National a estimé que l'armée devait disposer d'un milliard de plus pour les munitions destinées aux systèmes de défense sol-air. La gauche hurle.",
        "link": "https://www.20min.ch/fr/story/defense-une-commission-veut-1-milliard-de-plus-pour-des-munitions-103320691"
    },
    {
        "title": "«Cette augmentation du nombre de poursuites est très inquiétante»",
        "summary": "Ce mardi, l'Office fédéral de la statistique (OFS) annonce que les faillites et poursuites ont atteint des records en 2024. Ces chiffres inquiètent les spécialistes.",
        "link": "https://www.20min.ch/fr/story/suisse-cette-augmentation-du-nombre-de-poursuites-est-tres-inquietante-103320510"
    },
    {
        "title": "Pékin appelle Washington à cesser son «chantage» envers le Panama",
        "summary": "Niant toute ingérence dans le canal interocéanique, la Chine accuse Washington de «chantage» et de «spoliation» envers le Panama.",
        "link": "https://www.20min.ch/fr/story/canal-de-panama-pekin-appelle-washington-a-cesser-son-chantage-envers-le-panama-103321178"
    },
    {
        "title": "Le Parlement va enquêter sur le «cryptoscandale» de Javier Milei",
        "summary": "Une commission d’enquête va se pencher sur le «cryptoscandale $LIBRA», fraude présumée du président argentin Javier Milei.",
        "link": "https://www.20min.ch/fr/story/argentine-le-parlement-va-enqueter-sur-le-cryptoscandale-de-javier-milei-103321170"
    },
    {
        "title": "La Maison-Blanche forcée de rétablir l’accès de l’agence AP",
        "summary": "L’agence AP a été privée d’accès au président Trump en février pour son refus de se conformer à la nouvelle appellation du Golfe du Mexique.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-maison-blanche-forcee-de-retablir-l-acces-de-l-agence-ap-103321165"
    },
    {
        "title": "Le Hamas juge «nécessaire de parvenir à un cessez-le-feu»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-juge-necessaire-de-parvenir-a-un-cessez-le-feu-103021430"
    },
    {
        "title": "L’Iran estime possible un accord sur le nucléaire",
        "summary": "Téhéran a confirmé la tenue de discussions avec Washington ce samedi, tout en faisant preuve de bonne volonté.",
        "link": "https://www.20min.ch/fr/story/diplomatie-l-iran-estime-possible-un-accord-sur-le-nucleaire-103321152"
    },
    {
        "title": "Harry Kane pense toujours à une carrière en football américain",
        "summary": "Le buteur anglais du Bayern Munich a confirmé qu'il envisageait de se lancer un jour en NFL comme botteur. Il adore ce sport.",
        "link": "https://www.20min.ch/fr/story/football-harry-kane-pense-toujours-a-une-carriere-en-football-americain-103320177"
    },
    {
        "title": "Cet Américain devenu le chouchou et fan de foot par accident",
        "summary": "Samedi dernier, Evan Johnston pensait s'embarquer pour un tour de Londres en bateau. Mais il s'est trompé d'embarcadère et a vécu une journée bien plus folle.",
        "link": "https://www.20min.ch/fr/story/football-cet-americain-devenu-le-chouchou-et-fan-de-foot-par-accident-103320441"
    },
    {
        "title": "Brignone: «L'important maintenant, c’est de guérir complètement»",
        "summary": "L'Italienne, victime d'une grave blessure jeudi dernier, pense aux JO de 2026 chez elle, mais elle veut se soigner avant tout.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-brignone-l-important-maintenant-c-est-de-guerir-completement-103320630"
    },
    {
        "title": "Un cinéaste helvétique sur les traces du chocolat suisse",
        "summary": "Parti à la rencontre de producteurs de cacao au Ghana, Philippe Stalder a réalisé un film qui dépeint un avenir potentiellement plus durable pour cette industrie.",
        "link": "https://www.20min.ch/fr/story/documentaire-un-cineaste-helvetique-sur-les-traces-du-chocolat-suisse-103318033"
    },
    {
        "title": "«Chaque décision d’achat est une déclaration politique»",
        "summary": "Une alimentation consciente permet à la fois de préserver notre santé et le climat. Andrin Willi nous montre comment chaque repas peut contribuer à un avenir meilleur.",
        "link": "https://www.20min.ch/fr/story/alimentation-chaque-decision-d-achat-est-une-declaration-politique-103300483"
    },
    {
        "title": "Une tourneuse sur bois en quête de méthodes durables",
        "summary": "Ramona Hess introduit la durabilité et le design de produits dans l’art traditionnel du tournage sur bois. Visite dans son atelier de Riedtwil (BE).",
        "link": "https://www.20min.ch/fr/story/savoir-faire-artisanal-suisse-une-tourneuse-sur-bois-en-quete-de-methodes-durables-103313501"
    },
    {
        "title": "Trump veut négocier d’abord avec le Japon et la Corée du Sud",
        "summary": "Le président américain a annoncé mardi donner la priorité à ses «alliés et partenaires» pour mener des négociations commerciales.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-veut-negocier-d-abord-avec-le-japon-et-la-coree-du-sud-103320653"
    },
    {
        "title": "Chute des prix du pétrole: une épine dans le pied de Poutine",
        "summary": "La baisse déjà entamée des prix du brut pourrait s'aggraver avec la guerre commerciale lancée par Trump et priver le budget militaire de revenus substantiels.",
        "link": "https://www.20min.ch/fr/story/russie-chute-des-prix-du-petrole-une-epine-dans-le-pied-de-poutine-103320640"
    },
    {
        "title": "Pour Musk, le conseiller au commerce de Trump est un «crétin»",
        "summary": "Le patron de Tesla a de plus en plus de mal à digérer les conséquences qu'ont les décisions présidentielles sur son propre business.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-elon-musk-traite-de-cretin-le-conseiller-au-commerce-de-trump-103320594"
    },
    {
        "title": "McDonald’s investit 250 millions de francs pour s'agrandir encore",
        "summary": "Le roi du fast-food veut ouvrir cinq nouveaux restaurants et en moderniser 27 autres en Suisse d'ici à 2026.",
        "link": "https://www.20min.ch/fr/story/suisse-mcdonald-s-investit-250-millions-de-francs-pour-s-agrandir-encore-103320502"
    },
    {
        "title": "Millionnaires à 18 ans, ils se sont séparés fauchés en trois ans",
        "summary": "Pour aider les gagnants de la loterie, un accompagnement est proposé par la Française des Jeux. L'occasion de se rappeler l'histoire des «fiancés millionnaires» lorrains.",
        "link": "https://www.20min.ch/fr/story/loterie-en-france-millionnaires-a-18-ans-ils-se-sont-separes-fauches-en-trois-ans-103320286"
    },
    {
        "title": "Le frère du roi veut bénéficier de la Sécu, «pour le principe»",
        "summary": "Laurent, 61 ans, est connu pour son côté fantasque et provocateur. Il estime que son travail pour la monarchie doit donner droit à une protection sociale.",
        "link": "https://www.20min.ch/fr/story/en-belgique-le-frere-du-roi-veut-beneficier-de-la-secu-pour-le-principe-103319748"
    },
    {
        "title": "Un marquage au sol pour le moins déroutant",
        "summary": "Dans la municipalité de Montgomery Township, en Pennsylvanie, les responsables locaux se sont montrés inventifs pour faire ralentir les automobilistes.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-marquage-au-sol-pour-le-moins-deroutant-103318474"
    },
    {
        "title": "Ashley St. Clair revend sa Tesla et dézingue Elon Musk au passage",
        "summary": "L'influenceuse qui affirme être la mère du treizième enfant du milliardaire dit avoir dû revendre sa voiture après que celui-ci a réduit la pension qu'il lui versait.",
        "link": "https://www.20min.ch/fr/story/new-york-ashley-st-clair-revend-sa-tesla-et-dezingue-elon-musk-au-passage-103315690"
    },
    {
        "title": "«D'ici cinq à quinze ans je sortirai un film au cinéma»",
        "summary": "Le youtubeur Inoxtag a des rêves de cinéma. Dans des stories Instagram, il a révélé à ses fans ses futurs projets.",
        "link": "https://www.20min.ch/fr/story/inoxtag-d-ici-cinq-a-quinze-ans-je-sortirai-un-film-au-cinema-103320329"
    },
    {
        "title": "Il enflammera Cannes pour le tout dernier «Mission: Impossible»",
        "summary": "«Mission: Impossible - The Final Reckoning» signe la fin de la saga d’action. Le blockbuster le plus attendu de l’année sera présenté au Festival de Cannes le 14 mai.",
        "link": "https://www.20min.ch/fr/story/tom-cruise-il-enflammera-cannes-pour-le-tout-dernier-mission-impossible-103320573"
    },
    {
        "title": "Blake Lively se serait excusée auprès de Taylor Swift",
        "summary": "D'après une source, l'actrice américaine regrette d'avoir mêlé sa pote à ses déboires juridiques avec Justin Baldoni.",
        "link": "https://www.20min.ch/fr/story/affaire-lively-baldoni-blake-lively-se-serait-excusee-aupres-de-taylor-swift-103320513"
    },
    {
        "title": "Encore un rendez-vous manqué entre Harry et Charles III",
        "summary": "Peu avant que son père ne parte en Italie, le duc de Sussex a atterri à Londres pour réclamer à nouveau une protection policière. Il est improbable qu'ils se soient vus.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-charles-iii-parti-en-italie-harry-atterrit-a-londres-103320340"
    },
    {
        "title": "Atteinte de méningiomes, elle poursuit Bayer, Viatris et Sandoz",
        "summary": "En cause, le médicament Androcur, prescrit contre l'hyperpilosité et l'endométriose, et ses versions génériques, dont on ne l'aurait pas informée des effets secondaires.",
        "link": "https://www.20min.ch/fr/story/france-atteinte-de-meningiomes-elle-poursuit-bayer-viatris-et-sandoz-103320171"
    },
    {
        "title": "La santé de nos dents s'est nettement améliorée en 20 ans",
        "summary": "En 2022, plus de 70% des Suisses qualifiaient leur santé bucco-dentaire comme bonne à très bonne et 44% avaient encore toutes leurs dents, contre 33% en 2002.",
        "link": "https://www.20min.ch/fr/story/visites-chez-le-dentiste-la-sante-de-nos-dents-s-est-nettement-amelioree-en-20-ans-103319823"
    },
    {
        "title": "Les chimistes cantonaux alertent sur les boutiques en ligne",
        "summary": "Sur 127 produits analysés, 113 ont été interdits à la vente. Ils provenaient majoritairement de boutiques en ligne suisses ou du Liechtenstein.",
        "link": "https://www.20min.ch/fr/story/complements-alimentaires-les-chimistes-cantonaux-alertent-sur-les-boutiques-en-ligne-103317947"
    },
    {
        "title": "Ces personnes qui ne possèdent pas de petite voix intérieure",
        "summary": "Les chercheurs viennent d'identifier le phénomène qui fait que de rares individus sont dépourvus de monologues dans leur tête pour organiser leurs pensées.",
        "link": "https://www.20min.ch/fr/story/sante-ces-personnes-qui-ne-possedent-pas-de-petite-voix-interieure-103318558"
    },
    {
        "title": "Près de 6000 nouveaux cas de chikungunya en une semaine",
        "summary": "Le département français de l'océan Indien fait face à une recrudescence des infections qui touche principalement les séniors et les nourrissons.",
        "link": "https://www.20min.ch/fr/story/ile-de-la-reunion-f-pres-de-6000-nouveaux-cas-de-chikungunya-en-une-semaine-103316700"
    },
    {
        "title": "Deux rappeuses suisses vont se frotter aux patrons US du genre",
        "summary": "Ele A et KT Gorique défendront les couleurs du hip-hop «made in Switzerland» à Andermatt. Face à elles, des stars du rap américain vont ranimer les tubes années 2000.",
        "link": "https://www.20min.ch/fr/story/high-peak-festival-deux-rappeuses-suisses-vont-se-frotter-aux-patrons-us-du-genre-103317289"
    },
    {
        "title": "Eminem est devenu grand-père",
        "summary": "Hailie Jade Scott, la fille du rappeur américain, a accouché d'un petit garçon, dont le prénom rend hommage au célèbre artiste.",
        "link": "https://www.20min.ch/fr/story/people-eminem-est-devenu-grand-pere-103319670"
    },
    {
        "title": "Nouvelles accusations avant son procès pour trafic sexuel",
        "summary": "Un document judiciaire rendu public jeudi indique que le rappeur américain P. Diddy fait face à de nouveaux chefs d’inculpations.",
        "link": "https://www.20min.ch/fr/story/affaire-p-diddy-nouvelles-accusations-avant-son-proces-pour-trafic-sexuel-103318370"
    },
    {
        "title": "Amadou, du légendaire duo de musiciens aveugles, est décédé",
        "summary": "Amadou Bagayoko est décédé vendredi à Bamako. Il avait 70 ans. Il laisse derrière lui sa femme, Mariam, et leurs trois enfants.",
        "link": "https://www.20min.ch/fr/story/amadou-et-mariam-amadou-du-legendaire-duo-de-musiciens-aveugles-est-decede-103318359"
    },
    {
        "title": "Une nouvelle parade pour limiter le partage d'infos sensibles",
        "summary": "L'app de messagerie teste une nouvelle fonctionnalité de confidentialité empêchant l'exportation de discussions entières.",
        "link": "https://www.20min.ch/fr/story/whatsapp-une-nouvelle-parade-pour-limiter-le-partage-d-infos-sensibles-103320414"
    },
    {
        "title": "OpenAI envisagerait le rachat de la start-up de Jony Ive",
        "summary": "Le créateur de ChatGPT pourrait débourser 500 millions de dollars pour s'offrir io Products, fondée par l'ancien chef du design d'Apple et Sam Altman, patron d'OpenAI.",
        "link": "https://www.20min.ch/fr/story/smartphone-sans-ecran-openai-envisagerait-le-rachat-de-la-start-up-de-jony-ive-103320333"
    },
    {
        "title": "Meta contre-attaque avec ses nouveaux modèles d'IA Llama 4",
        "summary": "Le groupe de Mark Zuckerberg a dévoilé trois modèles d'IA multimodaux, Scout, Maverick et Behemoth, afin de rivaliser avec les concurrents OpenAI, Google ou Anthropic.",
        "link": "https://www.20min.ch/fr/story/ia-meta-contre-attaque-avec-ses-nouveaux-modeles-d-ia-llama-4-103319795"
    },
    {
        "title": "Donald Trump reporte encore l’échéance",
        "summary": "Donald Trump a dit vendredi qu’il reportait l’échéance pour la vente de TikTok. ByteDance évoque des «questions clefs» à résoudre.",
        "link": "https://www.20min.ch/fr/story/tiktok-donald-trump-reporte-encore-l-echeance-103318379"
    },
    {
        "title": "L'IA d'Amazon fait du shopping à votre place sur d'autres sites",
        "summary": "Le géant de l'e-commerce teste une nouvelle fonctionnalité permettant d'acheter des produits sur d'autres plateformes sans quitter son application, grâce à l'IA.",
        "link": "https://www.20min.ch/fr/story/buy-for-me-l-ia-d-amazon-fait-du-shopping-a-votre-place-sur-d-autres-sites-103317999"
    },
    {
        "title": "Un drone IA pour éteindre les feux de forêt en quelques minutes",
        "summary": "Face aux incendies de forêt, la firme allemande Dryad a conçu une technologie, capable de détecter les feux en un temps record, qu'elle espère commercialiser en 2026.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-drone-ia-pour-eteindre-les-feux-de-foret-en-quelques-minutes-103317017"
    },
    {
        "title": "Apple Intelligence enfin déployée en Europe",
        "summary": "Apple a rendu disponible lundi la mise à jour majeure iOS 18.4, activant de nouvelles fonctions d’IA, mais le nouveau Siri se fait attendre.",
        "link": "https://www.20min.ch/fr/story/iphone-apple-intelligence-enfin-deployee-en-europe-103315663"
    },
    {
        "title": "Générateur d'images de ChatGPT désormais accessible à tous",
        "summary": "OpenAI avait limité, la semaine dernière, les nouvelles capacités de génération d'images de son robot conversationnel aux seuls comptes payants.",
        "link": "https://www.20min.ch/fr/story/ia-generateur-d-images-de-chatgpt-desormais-accessible-a-tous-103315695"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "La passion vivace du retrogaming sévit partout",
        "summary": "Loin d’être une tendance passagère, le retour en grâce des consoles et jeux vidéo vintage ne faiblit pas, entre nostalgie et besoin de déconnexion.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-passion-vivace-du-retrogaming-sevit-partout-103319248"
    },
    {
        "title": "Nintendo mise sur les valeurs sûres et ça fonctionne",
        "summary": "Nintendo voit les choses en grand pour la sortie de sa nouvelle console, en organisant une journée exclusive au Grand Palais de Paris.",
        "link": "https://www.20min.ch/fr/video/nintendo-switch-2-nintendo-mise-sur-les-valeurs-sures-et-ca-fonctionne-103317215"
    },
    {
        "title": "La Switch 2 arrive le 5 juin et on a pu tester certaines exclus",
        "summary": "«20 minutes» a pu essayer en avant-première la nouvelle Switch 2, jeudi au Grand Palais. Les impressions sont bonnes mais l’excellence a un coût non négligeable.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-switch-2-arrive-le-5-juin-et-on-a-pu-tester-certaines-exclus-103316938"
    },
    {
        "title": "La console Switch 2 sera disponible le 5 juin",
        "summary": "Nintendo a donné davantage de détails sur sa nouvelle console, mercredi, lors de sa vidéo de présentation Nintendo Direct.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-console-switch-2-sera-disponible-le-5-juin-103316644"
    },
    {
        "title": "Rami Malek, héros d’action malgré lui",
        "summary": "Dans «The Amateur», dès le 9 avril au cinéma, l'acteur change de registre en incarnant un justicier prêt à tout pour venger sa femme tuée lors d'une attaque terroriste.",
        "link": "https://www.20min.ch/fr/story/the-amateur-rami-malek-heros-d-action-malgre-lui-103319761"
    },
    {
        "title": "Robert De Niro à l'honneur: «J'ai des sentiments très forts»",
        "summary": "L'acteur américain de 81 ans recevra une Palme d’or d’honneur lors de la cérémonie d’ouverture du 78e Festival de Cannes. Le principal intéressé en est très ému.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-robert-de-niro-a-l-honneur-j-ai-des-sentiments-tres-forts-103320116"
    },
    {
        "title": "Quand les héros de BD passent de la bulle au grand écran",
        "summary": "D’Astérix à Natacha, en passant par Lucky Luke, les Dalton ou Adèle Blanc-Sec, les héros de BD francophones inspirent le cinéma. Saurez-vous les retrouver?",
        "link": "https://www.20min.ch/fr/story/quiz-quand-les-heros-de-bd-passent-de-la-bulle-au-grand-ecran-103312588"
    },
    {
        "title": "Le cinéaste italien Nanni Moretti est sorti de l’hôpital",
        "summary": "L’acteur, réalisateur et scénariste de 71 ans avait été admis aux soins intensifs mercredi, après une crise cardiaque.",
        "link": "https://www.20min.ch/fr/story/rome-le-cineaste-italien-nanni-moretti-est-sorti-de-l-hopital-103319599"
    },
    {
        "title": "Sommeil: le lien entre le stress et la position qu'on adopte",
        "summary": "Un psychologue prétend que la position serait révélatrice du niveau de stress d'un individu. Une hypothèse qui n'est démontrée par aucune preuve scientifique.",
        "link": "https://www.20min.ch/fr/story/bien-etre-sommeil-le-lien-entre-le-stress-et-la-position-qu-on-adopte-103318064"
    },
    {
        "title": "Cinq comportements considérés comme un manque de respect",
        "summary": "Dans le cercle privé ou au travail, certains comportements peuvent très vite passer pour une offense",
        "link": "https://www.20min.ch/fr/story/psychologie-5-comportements-consideres-comme-un-manque-de-respect-103317058"
    },
    {
        "title": "Tout le monde ne peut pas avoir un six-pack",
        "summary": "Certains ont beau faire des abdos à fond, ils n'obtiennent pas forcément la fameuse tablette de chocolat. Un médecin du sport en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/genetique-tout-le-monde-ne-peut-pas-avoir-un-six-pack-103315549"
    },
    {
        "title": "Course à pied: cette technique permet de rester motivé",
        "summary": "Le fartlek apporte de la variété au jogging. Il permet de déterminer son propre rythme et d'améliorer son endurance.",
        "link": "https://www.20min.ch/fr/story/si-vous-n-aimez-pas-le-sport-course-a-pied-cette-technique-permet-de-rester-motive-103313547"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Le style de la génération Z décrié sur les réseaux sociaux",
        "summary": "Sur TikTok, les tenues de la génération Z sont critiquées pour être trop uniformes. L'association veste en cuir, top et jean est perçue comme un manque de personnalité.",
        "link": "https://www.20min.ch/fr/story/codes-vestimentaires-le-style-de-la-generation-z-decrie-sur-les-reseaux-sociaux-103312456"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Cinq looks qui retracent l'histoire de Donatella Versace",
        "summary": "Donatella Versace cède son poste de directrice artistique, après 28 ans de règne. Retour en images sur les looks qui ont façonné l'histoire d'une reine de la mode.",
        "link": "https://www.20min.ch/fr/story/legende-de-la-mode-5-looks-qui-retracent-l-histoire-de-donatella-versace-103301340"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Le tourisme cause la crise du logement: Majorque appelle à l'aide",
        "summary": "Dans une lettre ouverte adressée au gouvernement espagnol, des agents immobiliers revendiquent le droit aux logements décents pour les habitants des Baléares.",
        "link": "https://www.20min.ch/fr/story/espagne-le-tourisme-cause-la-crise-du-logement-majorque-appelle-a-l-aide-103310722"
    },
    {
        "title": "Sri Lanka: un séjour enchanteur au bord du lac de Kandalama",
        "summary": "Au cœur de l'île, ce réservoir d'eau sert de refuge aux voyageurs en quête de sérénité. Un lieu magique où la nature luxuriante rencontre la culture ancestrale.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-sri-lanka-voyage-enchanteur-au-bord-du-lac-de-kandalama-103308452"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Dix secondes suffisent pour réaliser cette coiffure à la mode",
        "summary": "La queue de cheval lâche, appelée «drop pony» est la coiffure zéro effort la plus tendance. Malheureusement, elle ne convient pas à tous les types de cheveux.",
        "link": "https://www.20min.ch/fr/story/coiffure-tendance-dix-secondes-suffisent-pour-la-realiser-103312712"
    },
    {
        "title": "Ces objets que vous devez remplacer avant de déménager",
        "summary": "Pommeau de douche, lunettes des WC et hotte aspirante doivent être propres quand on quitte un logement pour que le locataire suivant puisse les utiliser.",
        "link": "https://www.20min.ch/fr/story/droit-ces-objets-que-vous-devez-remplacer-avant-de-demenager-103318179"
    },
    {
        "title": "Ce lit a aussi été conçu pour faire du sexe à trois",
        "summary": "La jeune génération de créateurs dessine des meubles qui contribuent à l’épanouissement de la sexualité. Les objets sont beaux, fonctionnels et surtout ludiques.",
        "link": "https://www.20min.ch/fr/story/design-ce-lit-a-aussi-ete-cree-pour-faire-du-sexe-a-trois-103316589"
    },
    {
        "title": "Cinq choses à ne pas jeter dans les toilettes",
        "summary": "Certaines personnes considèrent, à tort, les WC comme une poubelle. Un expert nous explique pourquoi il ne faut pas y jeter n'importe quoi.",
        "link": "https://www.20min.ch/fr/story/canalisation-bouchee-cinq-choses-a-ne-pas-jeter-dans-les-toilettes-103315492"
    },
    {
        "title": "Quand le désordre rend «aveugle»",
        "summary": "Lorsque le désordre est installé depuis longtemps, le cerveau finit par l'occulter. Un phénomène appelé «junk blindness».",
        "link": "https://www.20min.ch/fr/story/grand-menage-de-printemps-le-desordre-vous-rend-il-aveugle-103307631"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "À quelle heure arriver en tant qu'invité?",
        "summary": "La ponctualité est un sujet de controverse. Un expert recommande de se présenter chez ses hôtes un quart d'heure après l'heure convenue.",
        "link": "https://www.20min.ch/fr/story/bonnes-manieres-a-quelle-heure-arriver-en-tant-qu-invite-103305391"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Pourquoi ma voiture électrique se recharge-t-elle si lentement?",
        "summary": "Les brochures vantent la recharge rapide des véhicules électriques. Or, à la borne rapide, la durée est parfois deux fois plus longue.",
        "link": "https://www.20min.ch/fr/story/a-la-borne-de-recharge-rapide-pourquoi-ma-voiture-electrique-se-recharge-t-elle-si-lentement-103317971"
    },
    {
        "title": "La vidéo d'une caméra embarquée peut-elle servir de preuve?",
        "summary": "On dit souvent que les dashcams sont interdites et que les vidéos de caméras embarquées ne constituent pas une preuve recevable par la justice. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/justice-la-video-d-une-camera-embarquee-peut-elle-servir-de-preuve-103312538"
    },
    {
        "title": "Faut-il systématiquement appeler la police en cas d'accident?",
        "summary": "En cas de carambolage en ville, il n'est généralement pas nécessaire d'appeler la police. Dans certains cas, en revanche, il est conseillé, voire obligatoire de le faire.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-faut-il-systematiquement-appeler-la-police-en-cas-d-accident-103306773"
    },
    {
        "title": "Gagne tes billets pour « The Mystery of Banksy – A Genius Mind »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'exposition « The Mystery of Banksy – A Genius Mind » qui a lieu du 7 mars au 29 juin à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-mystery-of-banksy-a-genius-mind--103317134"
    },
    {
        "title": "Gagne tes billets pour Polymanga",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Polymanga qui aura lieu du 18 au 21 avril à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-polymanga-103318112"
    },
    {
        "title": "Gagne tes billets pour le concert de Adèle Castillon aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Adèle Castillon qui aura lieu le 26 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-adele-castillon-aux-docks-103304351"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Pour deux billets séparés, on lui facture le trajet à double",
        "summary": "Au départ de Genève, un usager a pensé qu'il pouvait acheter un billet supplémentaire pour rallonger son trajet jusqu'à Renens. Mais les CFF ne lui ont pas fait de cas.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-pour-deux-billets-separes-on-lui-facture-le-trajet-a-double-103312615"
    },
    {
        "title": "Un bar suisse insolite devient viral dans le monde entier",
        "summary": "À Gruyères (FR), le bar du musée HR Giger, reflet de l’univers de l’artiste suisse du même nom, fascine des millions d'internautes après la vidéo virale d’une influenceuse suisse.",
        "link": "https://www.20min.ch/fr/video/gruyeres-fr-un-bar-suisse-insolite-devient-viral-dans-le-monde-entier-103319975"
    },
    {
        "title": "Un club brésilien «vend» son équipe féminine à un site d’escorts",
        "summary": "Le Esporte Clube Vitória a conclu un accord avec la plateforme Fatal Model pour sponsoriser sa section féminine. Provoquant une vague d’indignation au pays.",
        "link": "https://www.20min.ch/fr/story/football-un-club-bresilien-vend-son-equipe-feminine-a-un-site-d-escorts-103320787"
    },
    {
        "title": "«La religion est inexistante dans ma vie»",
        "summary": "À l'affiche de «Doux Jésus», Marilou Berry incarne une bonne sœur qui remet sa vocation en question. Un rôle de composition pour l'actrice qui ne croit pas en Dieu.",
        "link": "https://www.20min.ch/fr/story/marilou-berry-la-religion-est-inexistante-dans-ma-vie-103312445"
    },
    {
        "title": "Avons-nous vraiment besoin de huit heures de sommeil?",
        "summary": "Des scientifiques estiment que les besoins varient selon l'âge, la forme physique du jour et les habitudes.",
        "link": "https://www.20min.ch/fr/story/info-ou-intox-avons-nous-vraiment-besoin-de-huit-heures-de-sommeil-103320061"
    },
    {
        "title": "Des pubs ciblées grâce aux caméras embarquées des robots-taxis?",
        "summary": "La filiale de Google, Waymo, envisagerait de permettre à une IA d'analyser les passagers de ses taxis autonomes afin de comprendre leurs centres d'intérêt.",
        "link": "https://www.20min.ch/fr/story/waymo-des-pubs-ciblees-grace-aux-cameras-embarquees-des-robots-taxis-103320470"
    },
    {
        "title": "20 morts dans l’incendie d’un établissement pour personnes âgées",
        "summary": "Un feu s’est déclaré mardi dans un établissement pour personnes âgées dans le nord de la Chine, faisant 20 victimes.",
        "link": "https://www.20min.ch/fr/story/chine-20-morts-dans-l-incendie-d-un-etablissement-pour-personnes-agees-103321192"
    },
    {
        "title": "Robert Badinter va entrer au Panthéon",
        "summary": "L'ancien résistant et ministre de la Justice qui a porté l'abolition de la peine de mort entrera au Panthéon le 9 octobre prochain. Marc Bloch le suivra en 2026.",
        "link": "https://www.20min.ch/fr/story/france-robert-badinter-va-entrer-au-pantheon-103320961"
    },
    {
        "title": "Au moins 98 morts dans l'effondrement du toit d'une discothèque",
        "summary": "Les secours sont mobilisés à Saint-Domingue pour retrouver des survivants au milieu des décombres d'une boîte de nuit.",
        "link": "https://www.20min.ch/fr/story/republique-dominicaine-au-moins-15-morts-dans-l-effondrement-du-toit-d-une-discotheque-103320519"
    },
    {
        "title": "Dénucléariser la Corée du Nord? «Cela ne se réalisera jamais»",
        "summary": "Les efforts des États-Unis pour dénucléariser la Corée du Nord ne sont qu’un «rêve éveillé», a commenté la sœur du dirigeant nord-coréen Kim Jong Un.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-la-soeur-de-kim-jong-un-dit-que-les-etats-unis-sont-desesperes-103321221"
    },
    {
        "title": "L'incroyable doublé de Pius Suter en NHL",
        "summary": "L'attaquant zurichois a permis à son équipe de revenir de 3-5 à 5-5 en 23 secondes. Il a obtenu la 2e étoile du match.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-l-incroyable-double-de-pius-suter-en-nhl-103321209"
    },
    {
        "title": "Freinage strident du M2: «Pas de solution miracle à court terme»",
        "summary": "Des riverains se plaignent toujours des nuisances sonores liées au freinage du métro dans certains secteurs. Les TL cherchent des solutions mais ne promettent rien.",
        "link": "https://www.20min.ch/fr/story/lausanne-freinage-strident-du-m2-pas-de-solution-miracle-a-court-terme-103319869"
    },
    {
        "title": "Facebook a-t-il collaboré avec le gouvernement chinois?",
        "summary": "Ancienne responsable des principes et des pratiques du groupe Meta, Sarah Wynn-Williams témoignera mercredi devant des sénateurs américains.",
        "link": "https://www.20min.ch/fr/story/audition-aux-etats-unis-facebook-a-t-il-collabore-avec-le-gouvernement-chinois-103321227"
    },
    {
        "title": "«La pression militaire sur Gaza met en danger les otages»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-pression-militaire-sur-gaza-met-en-danger-les-otages-103021430"
    },
    {
        "title": "Le rapport publié sur MeToo est «assez terrifiant»",
        "summary": "Après six mois d’auditions, le constat de la commission d’enquête sur les violences sexistes et sexuelles dans la culture en France a été publié. Et il est sans appel.",
        "link": "https://www.20min.ch/fr/story/france-le-rapport-publie-sur-metoo-est-assez-terrifiant-103321249"
    },
    {
        "title": "Comment Clint Capela et Kyshawn George animeront Lausanne cet été",
        "summary": "Visages du basket suisse à l’international, les deux joueurs NBA sont impliqués dans l’organisation de la Coupe du monde M19 agendée du 28 juin au 6 juillet à Lausanne.",
        "link": "https://www.20min.ch/fr/story/basketball-mondial-m19-comment-clint-capela-et-kyshawn-george-animeront-lausanne-cet-ete-103320172"
    },
    {
        "title": "1 000 cassures de rail en un an, le seul train du pays se dégrade",
        "summary": "Un ambitieux nouveau plan de rénovation prévoit de remplacer encore 270 des 648 km de traverses et de rail sur l’unique voie ferrée traversant le Gabon. Reportage.",
        "link": "https://www.20min.ch/fr/story/au-gabon-1-000-cassures-de-rail-en-un-an-le-seul-train-du-pays-se-degrade-103321261"
    },
    {
        "title": "Virée peu après son accouchement, une employée poursuit la FIFA",
        "summary": "Attaquée par une ex employée de son siège zurichois qui jugeait son licenciement discriminatoire, la FIFA a évité de peu un procès, la semaine passée.",
        "link": "https://www.20min.ch/fr/story/zurich-viree-peu-apres-son-accouchement-une-employee-poursuit-la-fifa-103320303"
    },
    {
        "title": "Kidnappé par l'ex de sa gardienne, un poulet vit le grand frisson",
        "summary": "Un quinquagénaire s'est introduit chez son ancienne compagne, a volé un gallinacé auquel il est visiblement attaché et s'est enfui dans la forêt.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-enleve-le-poulet-de-son-ex-il-leur-faut-une-garde-alternee-103320534"
    },
    {
        "title": "Un enfant joue avec une urne, sa mère fait une étrange découverte",
        "summary": "Une mère a partagé sur TikTok sa découverte étonnante: son fils a accidentellement ingéré les cendres de son grand-père.",
        "link": "https://www.20min.ch/fr/video/royaume-uni-un-enfant-joue-avec-une-urne-sa-mere-fait-une-etrange-decouverte-103320073"
    },
    {
        "title": "Rashford sera-t-il le bourreau du PSG... avant de le rejoindre?",
        "summary": "L'attaquant d'Aston Villa retrouve le Parc des Princes six ans après l'avoir plongé dans la détresse. Il se murmure que le club parisien aurait des vues sur lui.",
        "link": "https://www.20min.ch/fr/story/football-rashford-sera-t-il-le-bourreau-du-psg-avant-de-le-rejoindre-103320522"
    },
    {
        "title": "Les scènes compétitives les plus insolites en 2025",
        "summary": "De «Microsoft Excel» à «Farming Simulator», en passant par «Age of Empires II», coup d’œil sur les tournois les plus étonnants.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-scenes-competitives-les-plus-insolites-en-2025-103320694"
    },
    {
        "title": "En l’absence de Sinner, une hiérarchie insaisissable",
        "summary": "Le chat italien est parti pour trois mois mais les souris Alcaraz, Djokovic et Zverev ne dansent pas. Le circuit ATP est imprévisible.",
        "link": "https://www.20min.ch/fr/story/tennis-en-l-absence-de-sinner-une-hierarchie-insaisissable-103321298"
    },
    {
        "title": "Luka Doncic exclu pour avoir parlé... à un spectateur!",
        "summary": "Le Slovène a été sanctionné après avoir marqué un panier, l’arbitre J.T. Orr estimant avoir été la cible d’une insulte.",
        "link": "https://www.20min.ch/fr/story/basketball-luka-doncic-exclu-pour-avoir-parle-a-un-spectateur-103321269"
    },
    {
        "title": "Ce gorille emblématique a dû être euthanasié",
        "summary": "Le célèbre gorille N’Gola a été euthanasié à 47 ans, ce lundi. Une nouvelle troupe doit être formée pour préserver cette espèce menacée d’extinction.",
        "link": "https://www.20min.ch/fr/story/zoo-de-zurich-ce-gorille-emblematique-a-du-etre-euthanasie-103321260"
    },
    {
        "title": "Une grève générale de 24h paralyse la Grèce, transports perturbés",
        "summary": "Les transports urbains et les liaisons aériennes sont affectés par une grande grève en Grèce, mercredi. Écoles, tribunaux, banques et services publics sont fermés.",
        "link": "https://www.20min.ch/fr/story/inflation-une-greve-generale-de-24h-paralyse-la-grece-transports-perturbes-103321271"
    }
]