[
    {
        "title": "Un jeune parapentiste en passe d’être recordman",
        "summary": "Un habitant de Perly-Certoux a volé sur une distance de 250 km, fin avril. Une marque qui devrait lui permettre de détenir le record du monde junior.",
        "link": "https://www.20min.ch/fr/103096662"
    },
    {
        "title": "Six chats disparus en neuf jours: leurs familles craignent le pire",
        "summary": "Cinq familles ont porté plainte pour la disparition de leurs chats, début avril. Certains d'entre eux sont des chats de race. La police a ouvert l'enquête.",
        "link": "https://www.20min.ch/fr/103092248"
    },
    {
        "title": "La Turquie suspend toute relation commerciale avec Israël",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Des tiques géantes porteuses d'un virus mortel inquiètent",
        "summary": "Des cas potentiellement transmissibles à l'humain ont été détectés en Espagne et en France. Les autorités appellent à la vigilance.",
        "link": "https://www.20min.ch/fr/103096394"
    },
    {
        "title": "Guillaume Meurice suspendu pour ses propos sur Netanyahou",
        "summary": "L'humoriste avait été blanchi pour une pique sur le Premier ministre israélien. Il s'en est vanté à l'antenne, fâchant la direction de Radio France.",
        "link": "https://www.20min.ch/fr/103096718"
    },
    {
        "title": "Ces «cabines à câlins» qui donnent des idées coquines aux passagers",
        "summary": "La Deutsche Bahn pourrait installer des cabines pour deux personnes dans ses trains à grande vitesse. L’entreprise veut ainsi offrir un espace privé à des voyageurs d’affaires, mais les plus coquins y voient déjà un moyen de s’adonner aux plaisirs charnels. (RTL/X/dbr)",
        "link": "https://www.20min.ch/fr/103096507"
    },
    {
        "title": "Leverkusen met un pied en finale, l’OM en sursis",
        "summary": "Le Bayer de Granit Xhaka s’est imposé 0-2 à Rome en demi-finale aller de l’Europa League. Les Marseillais ont fait match nul contre l’Atalanta.",
        "link": "https://www.20min.ch/fr/265581945339"
    },
    {
        "title": "La ruse foireuse d'un voleur pour échapper à la police",
        "summary": "Un trentenaire recherché pour le vol d'un bateau et d'un véhicule pensait pouvoir échapper aux autorités en se déguisant en femme. C'est raté.",
        "link": "https://www.20min.ch/fr/103096478"
    },
    {
        "title": "Il fait courir son fils car il est «trop gros», le petit meurt 12 jours plus tard",
        "summary": "Des images ont été publiées montrant un père du New Jersey forçant son fils de six ans à courir sur un tapis roulant. Quelques jours plus tard, le petit garçon de 6 ans est décédé.  (X/lch)",
        "link": "https://www.20min.ch/fr/103096553"
    },
    {
        "title": "Un hall de l'UNIL occupé par des étudiants propalestiniens",
        "summary": "Un collectif prévoit de rester au moins jusqu'à lundi en attendant que la direction de l'université fournisse des réponses à ses revendications.",
        "link": "https://www.20min.ch/fr/103096628"
    },
    {
        "title": "La Suisse n’y arrive toujours pas contre la Suède",
        "summary": "La Suisse, qui alignait trois renforts de NHL dont Nico Hischier nommé capitaine, s’est inclinée 1-2 jeudi à Kloten. Elle n’a plus battu les Suédois depuis 16 matches.",
        "link": "https://www.20min.ch/fr/406096628998"
    },
    {
        "title": "Brian est passé des menaces aux poings",
        "summary": "L'ex-détenu, très médiatisé en Suisse alémanique, s'en est pris à un influenceur «rival» dans la nuit de mercredi à jeudi selon une vidéo.",
        "link": "https://www.20min.ch/fr/103096587"
    },
    {
        "title": "Sa compagne est rentrée en Suisse: «Elle n'a pas supporté»",
        "summary": "Le jour même de la blessure par balle du chanteur, Soraya Miranda et sa fille de 3 ans ont quitté la France.",
        "link": "https://www.20min.ch/fr/103096590"
    },
    {
        "title": "Cars encerclés pour empêcher les renvois au Rwanda",
        "summary": "Des activistes se mobilisent pour les migrants. Jeudi à Londres, ils ont bloqué un véhicule qui devait emmener certains clandestins au sud du pays.",
        "link": "https://www.20min.ch/fr/103096689"
    },
    {
        "title": "Chelsea bat Tottenham et se rapproche de l'Europe",
        "summary": "Les Blues se sont imposés jeudi à domicile contre les Spurs et ne sont plus qu'à trois points d'une place en Coupe d'Europe",
        "link": "https://www.20min.ch/fr/103096816"
    },
    {
        "title": "Kate partage une photo de Charlotte pour ses 9 ans",
        "summary": "La princesse de Galles a posté, jeudi 2 mai 2024, sur les réseaux sociaux un cliché, pris par elle-même, de sa fille Charlotte dont c'est l'anniversaire.",
        "link": "https://www.20min.ch/fr/103096605"
    },
    {
        "title": "La fameuse plaque «AG 55» refait surface en Thaïlande",
        "summary": "La plaque la plus chère d'Argovie était coincée sous une pierre au fond de la Limmat en début d'année et voilà qu'elle réapparaît sur une plage en Thaïlande.",
        "link": "https://www.20min.ch/fr/103096378"
    },
    {
        "title": "L’actrice Judith Godrèche en larmes à l’Assemblée nationale",
        "summary": "L’Assemblée nationale a approuvé jeudi la création d’une commission d’enquête sur les «abus et violences» dans le cinéma, l’audiovisuel, le spectacle vivant, la mode et la publicité, donnant corps à une demande de Judith Godrèche. L’actrice a fondu en larmes. (X/AFP/atk)",
        "link": "https://www.20min.ch/fr/103096665"
    },
    {
        "title": "Les élus payés par le secteur de la santé font la loi",
        "summary": "La nomination du président de la commission de la santé du Conseil des États à la tête d'un hôpital a fait polémique. Il est loin d'être un cas isolé.",
        "link": "https://www.20min.ch/fr/103096364"
    },
    {
        "title": "La victime était une employée du restaurant arrivée il y a un mois",
        "summary": "Le drame survenu dans la nuit de mardi à mercredi a coûté la vie à une jeune Française récemment arrivée en Valais.",
        "link": "https://www.20min.ch/fr/103096595"
    },
    {
        "title": "Loger dans la maison de «Là-haut»? C'est possible",
        "summary": "À l'occasion des 15 ans de la sortie du film d'animation de Pixar, Airbnb permet aux fans de séjourner gratuitement dans la célèbre maison suspendue dans les airs.",
        "link": "https://www.20min.ch/fr/103096424"
    },
    {
        "title": "Où est le suspense en Super League?",
        "summary": "La dernière phase de la saison démarre ce week-end. Mais Young Boys est déjà proche du titre, alors que le Stade Lausanne Ouchy est quasi relégué.",
        "link": "https://www.20min.ch/fr/103096622"
    },
    {
        "title": "Héloïse Martin est enceinte de son deuxième enfant",
        "summary": "La Française de 27 ans a annoncé sa grossesse sur Instagram. Deux ans après la naissance de sa fille, elle attend un petit garçon.",
        "link": "https://www.20min.ch/fr/103096570"
    },
    {
        "title": "Le mois d'avril a été... plus chaud que la moyenne",
        "summary": "Les températures moyennes d'avril 2024 affichent un petit excédent. Le retour de l'hiver en fin de mois a compensé une première quinzaine affichant des records de douceur.",
        "link": "https://www.20min.ch/fr/103096421"
    },
    {
        "title": "Saluts facistes, processions: les néofacistes ont le vent en poupe en Italie",
        "summary": "Plusieurs dizaines de néofascistes italiens ont commémoré dimanche l’anniversaire de la mort du dictateur Mussolini, exécuté en 1945 par des partisans antifascistes à Dongo, sur les rives du lac de Côme.",
        "link": "https://www.20min.ch/fr/103096529"
    },
    {
        "title": "Il risque sa vie pour récupérer un chien",
        "summary": "Un homme s’est cassé les jambes après avoir été heurté par un manège de type pendule. Il voulait sauver un chien qui se trouvait dans un endroit interdit. (X/atk)",
        "link": "https://www.20min.ch/fr/103095311"
    },
    {
        "title": "Des affrontements ont éclaté sur le campus de Los Angeles",
        "summary": "Sur le campus de l’université UCLA, à Los Angeles, des affrontements ont éclaté dans la nuit quand un important groupe de contre-manifestants, pour beaucoup masqués, a attaqué un campement pro-palestinien installé sur une pelouse.",
        "link": "https://www.20min.ch/fr/103096400"
    },
    {
        "title": "Embouteillages sur l’A16: «C’est un peu la caque au cul qui colle au caleçon»",
        "summary": "Jean-Bernard Prêtre, cafetier-restaurateur à Boncourt (JU), évoque la problématique des embouteillages sur l’autoroute jurassienne.",
        "link": "https://www.20min.ch/fr/103096413"
    },
    {
        "title": "Trois employés de La Poste virés pour une blague lors d'un apéro",
        "summary": "Une soirée entre collègues s'est terminée avec une petite expérience chimique, ayant provoqué l'explosion d'une bouteille d'eau et d’une bouteille de Coca. Les impliqués ont été licenciés.",
        "link": "https://www.20min.ch/fr/103096443"
    },
    {
        "title": "Le chef des mendiants écope de 7 ans de prison",
        "summary": "Le Tribunal correctionnel a condamné trois membres d'une même famille bulgare pour traite d'êtres humains.",
        "link": "https://www.20min.ch/fr/103096538"
    },
    {
        "title": "Concert de Lomepal évacué: l'homme arrêté veut un pactole",
        "summary": "L'individu brièvement soupçonné d'avoir prévu un attentat à l'Arena réclame 400'000 francs à l'Etat.",
        "link": "https://www.20min.ch/fr/103096454"
    },
    {
        "title": "Les cases postales au centre de Nyon, c'est fini",
        "summary": "La Poste supprimera ce service proche de la gare en juin. Les usagers et un élu sont mécontents.",
        "link": "https://www.20min.ch/fr/103096427"
    },
    {
        "title": "Coca, Nestlé, Unilever: de copieux bénefs en période d'inflation",
        "summary": "Des produits de consommation sont nettement plus chers qu'il y a deux ans. Pendant ce temps, les marques annoncent de confortables résultats.",
        "link": "https://www.20min.ch/fr/103096460"
    },
    {
        "title": "Lasers, drones et guerres ont mis à mal l'aviation suisse en 2023",
        "summary": "Les incidents aériens recensés par l'Office fédéral de l’aviation civile ont nettement progressé l'année passée. Un bon nombre sont liés aux conflits en Ukraine et à Gaza.",
        "link": "https://www.20min.ch/fr/103096376"
    },
    {
        "title": "Un premier trimestre pas au top pour Sunrise et Swisscom",
        "summary": "Les deux principaux opérateurs de Suisse ont dévoilé leurs résultats du premier trimestre avec des fortunes diverses.",
        "link": "https://www.20min.ch/fr/103096532"
    },
    {
        "title": "Un ver se baladait dans le cabillaud de la Migros",
        "summary": "Une Argovienne a découvert un ver d'environ 2 cm de long dans son poisson, fin avril. Migros regrette l'incident.",
        "link": "https://www.20min.ch/fr/103095977"
    },
    {
        "title": "Blinken dit «non» à une offensive d’Israël sur Rafah",
        "summary": "Le secrétaire d’État américain a également réclamé du Hamas qu’il accepte «maintenant» la proposition de trêve dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/419705168109"
    },
    {
        "title": "Blinken sur le terrain pour arracher un «oui» à une trêve",
        "summary": "Pour le secrétaire d’État américain, «Il y a une très bonne proposition sur la table actuellement».",
        "link": "https://www.20min.ch/fr/103096112"
    },
    {
        "title": "«Les partis bourgeois nient la tradition humanitaire de la Suisse»",
        "summary": "Une commission du Conseil national recommande de financer partiellement l'UNRWA, alors que les appels continuent pour que le Conseil fédéral change d'avis.",
        "link": "https://www.20min.ch/fr/103095092"
    },
    {
        "title": "Mathilde Panot dénonce «une fuite en avant sans précédent»",
        "summary": "La cheffe des députés La France insoumise a été entendue pour s’expliquer sur un communiqué publié par son groupe parlementaire le 7 octobre dernier.",
        "link": "https://www.20min.ch/fr/103094959"
    },
    {
        "title": "La Nouvelle-Zélande «inquiète» des agissements de la Chine",
        "summary": "Wellington s’est dit «sérieusement inquiet» des agissements de Pékin dans le Pacifique.",
        "link": "https://www.20min.ch/fr/392264348078"
    },
    {
        "title": "L’Unesco récompense des journalistes palestiniens de Gaza",
        "summary": "L’Unesco a attribué jeudi son Prix mondial de la liberté de la presse à l’ensemble des journalistes palestiniens couvrant Gaza, décimés depuis plus de six mois par l’offensive israélienne.",
        "link": "https://www.20min.ch/fr/793500230881"
    },
    {
        "title": "Trump ne promet pas de reconnaître le résultat de l'élection",
        "summary": "Dans une interview, le candidat républicain a dit envisager de «se battre pour le bien du pays» si le vote n'était pas mené «de manière honnête».",
        "link": "https://www.20min.ch/fr/103096659"
    },
    {
        "title": "Un ex-espion proche du Kremlin sera vice-Premier ministre",
        "summary": "Après des élections longuement contestées, le président Vucic a formé son gouvernement. Avec plusieurs ministres ultra-nationalistes ou prorusses.",
        "link": "https://www.20min.ch/fr/103096647"
    },
    {
        "title": "Macron toujours disposé à envoyer des troupes au sol",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Le géant russe Gazprom enregistre une perte record",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "L’UE va fournir une aide d'un milliard d'euros au Liban",
        "summary": "Derrière ce soutien, on trouve le souhait, assumé, que le Liban renforce ses efforts pour limiter l'immigration clandestine vers l'Europe.",
        "link": "https://www.20min.ch/fr/103096580"
    },
    {
        "title": "L'Argentine refuse de vendre du kérozène aux avions cubains",
        "summary": "La compagnie pétrolière argentine YPF s'est mise à appliquer l'embargo des Etats-Unis visant l'île communiste. Cuba dénonce, mais n'a pas de solution.",
        "link": "https://www.20min.ch/fr/103096169"
    },
    {
        "title": "Le Japon à prix imbattables pour les touristes",
        "summary": "Alors que le Japon enregistre un nombre record de visiteurs étrangers, la faiblesse du yen stimule la consommation, ce qui ravit certains commerçants.",
        "link": "https://www.20min.ch/fr/103095837"
    },
    {
        "title": "Jamie Vardy, fidèle d’entre les fidèles",
        "summary": "Portant les couleurs de Leicester depuis 2012, l’Anglais a tout connu avec son club. La 2e division, le titre de Premier League, la Coupe d’Europe, la relégation et finalement le retour dans l’élite la semaine dernière.",
        "link": "https://www.20min.ch/fr/951230196446"
    },
    {
        "title": "Encore un titre pour les fils de Messi et Suarez",
        "summary": "Pendant que leurs papas jouent en MLS, Thiago Messi et Benjamin Suarez ont remporté un nouveau titre pour l'Inter Miami M12.",
        "link": "https://www.20min.ch/fr/103096250"
    },
    {
        "title": "Les enfants de Maradona veulent un mausolée pour sa dépouille",
        "summary": "La descendance de l'idole argentine souhaitent un lieu à Buenos Aires où tout le monde pourrait lui rendre hommage.",
        "link": "https://www.20min.ch/fr/103096613"
    },
    {
        "title": "Denis Zakaria se blesse avec Monaco, son Euro est «compromis»",
        "summary": "Le milieu de terrain genevois ne rejouera pas en Ligue 1 cette saison, après avoir subi une déchirure aux muscles ischio-jambiers à l’entraînement mercredi. Sa présence à l’Euro est incertaine.",
        "link": "https://www.20min.ch/fr/394681421357"
    },
    {
        "title": "Pourquoi la forêt est si importante pour le climat",
        "summary": "<strong>Que savez-vous vraiment des lichens, du bois mort et de l’interaction entre la forêt et le climat? L’exposition «Dear2050: Entangled Forests» mélange art et science afin d’expliquer le rôle primordial de cet écosystème. Visite guidée.</strong>",
        "link": "https://www.20min.ch/fr/103092287"
    },
    {
        "title": "De jeunes start-up transforment le CO2 en nourriture",
        "summary": "La Suisse a pour objectif d’atteindre zéro net d’émissions de CO<sub>2</sub> d’ici 2050. La théorie est belle, mais comment la mettre en pratique? Il existe aujourd’hui plusieurs possibilités d’éliminer le dioxyde de carbone présent dans l’atmosphère. Mieux encore: on est capable de transformer le CO<sub>2</sub> en protéines alimentaires.",
        "link": "https://www.20min.ch/fr/103087683"
    },
    {
        "title": "Leurs enfants sont débarqués du train et emmenés au poste",
        "summary": "Deux mineurs de 13 et 11 ans qui voyageaient seuls ont été débarqués samedi d'un train reliant Lille à Rennes, la SNCF les considérant comme voyageurs clandestins. Leurs parents sont outrés.",
        "link": "https://www.20min.ch/fr/103096356"
    },
    {
        "title": "Leur fille entendait des «monstres» dans le mur de sa chambre",
        "summary": "Un couple de Caroline du Nord a découvert un essaim d'environ 50'000 abeilles dans la pièce où dormait leur enfant de 3 ans.",
        "link": "https://www.20min.ch/fr/103095798"
    },
    {
        "title": "Son hôte Airbnb l'aurait tyrannisée parce qu'elle est «trop sexy»",
        "summary": "Une ex-reine de beauté réclame 700'000 dollars à une septuagénaire, après un séjour calamiteux dans le Vermont. Elle l'accuse de discrimination et de tort moral.",
        "link": "https://www.20min.ch/fr/103095135"
    },
    {
        "title": "Quand le parti conservateur canadien «annexe» le Cervin",
        "summary": "Un maillot vendu à ceux qui souhaitent afficher leur couleur politique porte le dessin d'une montagne tout sauf locale. Mais terriblement suisse.",
        "link": "https://www.20min.ch/fr/103095253"
    },
    {
        "title": "Meryl Streep va recevoir une Palme d’or d’honneur",
        "summary": "L'actrice américaine va être honorée lors de la cérémonie d'ouverture du 77e Festival de Cannes, le 14 mai 2024.",
        "link": "https://www.20min.ch/fr/103096616"
    },
    {
        "title": "«Il est temps d’arrêter de dérouler le tapis rouge aux agresseurs»",
        "summary": "L’Assemblée nationale française a approuvé, jeudi 2 mai 2024, la création d’une commission d’enquête sur les abus et violences dans le monde du spectacle.",
        "link": "https://www.20min.ch/fr/103096571"
    },
    {
        "title": "«Faire de la musique me permet d'apprendre à me connaître»",
        "summary": "Ex-chanteur du groupe Radio Elvis, Pierre Guénard se sent vraiment lui-même depuis qu'il a sorti son premier album solo au fort accent autobiographique.",
        "link": "https://www.20min.ch/fr/103095178"
    },
    {
        "title": "L'édition 2024 va faire honneur à... la Suisse",
        "summary": "Le pays sera l'invité d'honneur du Marché du Film lors de la 77e édition de la grand-messe du cinéma mondial.",
        "link": "https://www.20min.ch/fr/103096466"
    },
    {
        "title": "Madonna prête pour «le concert le plus monumental de sa carrière»",
        "summary": "C'est sur la mythique plage de Rio de Janeiro que la superstar donnera un concert géant et gratuit, samedi. 1,5 million de personnes y sont attendues.",
        "link": "https://www.20min.ch/fr/103095809"
    },
    {
        "title": "Et si on s'offrait la veste «Billie Jean» de Michael Jackson?",
        "summary": "Tout en sequins noirs, l'iconique vêtement pourrait atteindre les 100'000 dollars lors d'une vente aux enchères prévue les 29 et 30 mai 2024 à New York.",
        "link": "https://www.20min.ch/fr/103094625"
    },
    {
        "title": "«Vieux cons»: une conférence de presse secoue le monde de la K-pop",
        "summary": "La productrice du girlsband phénomène NewJeans, Min Hee-jin, s’est livrée devant la presse sud-coréenne à un déballage de ses déboires avec l’agence HYBE, mastodonte de la K-pop, provoquant une crise inédite.",
        "link": "https://www.20min.ch/fr/103093176"
    },
    {
        "title": "«Tout l'EP est un peu une ode à la proximité»",
        "summary": "Nnavy sort «Closer», son quatrième EP, le 26 avril 2024. Il est le fruit d'une collaboration avec trois artistes africains.",
        "link": "https://www.20min.ch/fr/103091626"
    },
    {
        "title": "Télécharger plusieurs apps simultanément devient enfin possible",
        "summary": "Google déploie sur son Play Store une fonctionnalité attendue depuis longtemps par ses utilisateurs.",
        "link": "https://www.20min.ch/fr/103094901"
    },
    {
        "title": "Le fabricant Razer puni pour avoir menti sur son masque facial",
        "summary": "L'entreprise singapourienne doit rembourser 1,1 million de dollars pour avoir commercialisé, en pleine pandémie de Covid-19, un masque de protection qui n'était finalement pas certifié N95.",
        "link": "https://www.20min.ch/fr/103095002"
    },
    {
        "title": "Des réveils manqués à cause d'un bug de l'alarme de l'iPhone",
        "summary": "Apple a confirmé un problème avec les alarmes programmées et a annoncé un correctif, après que des utilisateurs se sont plaints sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/103095979"
    },
    {
        "title": "L’Ukraine présente sa porte-parole générée par l’IA",
        "summary": "Ce personnage virtuel ne lira que des textes qui auront été écrits par «de vraies personnes», a précisé mercredi le Ministère des affaires étrangères.",
        "link": "https://www.20min.ch/fr/103095988"
    },
    {
        "title": "Les Romands prennent leur revanche dans la bataille du Röstigraben",
        "summary": "Menée par leur capitaine Leothecrack, l'équipe romande a pris le meilleur sur les Alémaniques, dimanche, lors d'un tournoi organisé par Red Bull sur «Fortnite».",
        "link": "https://www.20min.ch/fr/103095800"
    },
    {
        "title": "Des Français pour aider les Romands dans la bataille du Röstigraben",
        "summary": "Dimanche à Lucerne, les teams de Leothecrack et de Noahreyli vont s'affronter sur le battle royale d'Epic Games lors du tournoi Red Bull Rift Rulers.",
        "link": "https://www.20min.ch/fr/103093229"
    },
    {
        "title": "Détenteur de «Tomb Raider», Embracer se scinde en trois entités",
        "summary": "En difficulté, le groupe suédois surnommé l'ogre du jeu vidéo a annoncé changer de modèle pour se relancer.",
        "link": "https://www.20min.ch/fr/103090328"
    },
    {
        "title": "La PS5 Pro se précise pour fin 2024 avec un gain de performances",
        "summary": "Une nouvelle fuite de la fiche technique alléchante de la console confirme l'intention de Sony de commercialiser l'appareil haut de gamme en fin d'année.",
        "link": "https://www.20min.ch/fr/103085675"
    },
    {
        "title": "«Oubliez Ken, passons à autre chose»",
        "summary": "À l'affiche du film explosif «Fall Guy», Ryan Gosling rend hommage aux cascadeurs avec lesquels il a collaboré tout au long de sa carrière.",
        "link": "https://www.20min.ch/fr/103095832"
    },
    {
        "title": "«J'ai dû me faire à l'idée d'être complètement à poil»",
        "summary": "L'actrice américaine Margaret Qualley n'a pas eu peur de dépasser ses limites pour son rôle déjanté dans «Drive-Away Dolls».",
        "link": "https://www.20min.ch/fr/103094431"
    },
    {
        "title": "Eva Green et Omar Sy embarqués dans le jury",
        "summary": "Le festival, qui se tiendra du 14 au 25 mai, a choisi quatre hommes et quatre femmes qui officieront sous la présidence de la réalisatrice Greta Gerwig.",
        "link": "https://www.20min.ch/fr/103094336"
    },
    {
        "title": "«Amy voulait vivre le plus intensément possible»",
        "summary": "Pour interpréter Amy Winehouse dans «Back to Black», Marisa Abela s'est documentée sur l'addiction et a appris à chanter comme la star, décédée en 2011.",
        "link": "https://www.20min.ch/fr/103090824"
    },
    {
        "title": "Les phrases à ne pas dire à une personne endeuillée",
        "summary": "Face à un décès, on ne sait souvent pas comment réagir. Une experte nous éclaire sur les phrases qu'il vaut mieux éviter de prononcer dans ce cas.",
        "link": "https://www.20min.ch/fr/103092168"
    },
    {
        "title": "Cure-dent comme substitut à la cigarette: est-ce efficace?",
        "summary": "À Hollywood, les stars mâchouillent un cure-dents pour arrêter de fumer. Nous avons demandé l'avis d'un expert sur l'efficacité réelle de cette méthode.",
        "link": "https://www.20min.ch/fr/103091606"
    },
    {
        "title": "Toujours à la bouche, les stars ne sortent plus sans lui",
        "summary": "Les stars ne sortent plus sans lui. Lui, ce n'est pas le dernier it-bag, mais... le cure-dents. Ce dernier est censé leur faire passer l'envie de fumer.",
        "link": "https://www.20min.ch/fr/103090849"
    },
    {
        "title": "Les aliments à éviter pour réussir des prouesses sexuelles",
        "summary": "Axel Reed, acteur porno français, indique sur Instagram ce qu’il faut manger et ce à quoi il faut renoncer pour enchaîner les rapports sexuels.",
        "link": "https://www.20min.ch/fr/103090172"
    },
    {
        "title": "Les marques de luxe pratiquent des prix jugés excessifs",
        "summary": "Des observateurs critiquent la gourmandise des acteurs de la mode haut de gamme. Le prix d'un sac a augmenté entre 80% et 100%, en quelques années.",
        "link": "https://www.20min.ch/fr/103094690"
    },
    {
        "title": "Votre façon de porter des lunettes de soleil trahit votre âge",
        "summary": "Sur les réseaux sociaux, la génération Z se moque de ses aînés, les millennials, parce qu'ils portent les lunettes de soleil d'une façon différente de la leur.",
        "link": "https://www.20min.ch/fr/276576515366"
    },
    {
        "title": "Fusion de la pantoufle et de la basket",
        "summary": "Jusqu'à présent, les pantoufles mules avaient plutôt une connotation vieillotte, à l'inverse des baskets. Désormais les deux fusionnent pour donner naissance à un mariage moderne, mais controversé.",
        "link": "https://www.20min.ch/fr/103085387"
    },
    {
        "title": "Ignorer cette consigne risque de ruiner vos vêtements",
        "summary": "S'il est indiqué «Nettoyage à sec uniquement» sur l'étiquette d'un vêtement, il faut impérativement le faire, au risque de le ruiner.",
        "link": "https://www.20min.ch/fr/103082106"
    },
    {
        "title": "Les canaux de ces 3 villes n'ont rien à envier à Venise",
        "summary": "Aveiro, Sète et Annecy sont traversées par des canaux. Ces cités sont charmantes et beaucoup moins fréquentées que Venise et Bruges",
        "link": "https://www.20min.ch/fr/103096346"
    },
    {
        "title": "Le comportement des passagers qui exaspère le personnel",
        "summary": "Réclamer de l'eau au décollage ou appeler à l'aide pour ranger un bagage à main sont autant de situations énervantes pour les membres d'équipage d'un avion.",
        "link": "https://www.20min.ch/fr/103091130"
    },
    {
        "title": "Vacances à Venise au cœur de la Biennale d’art",
        "summary": "La Biennale d’art de Venise est ouverte au public depuis samedi. Ce gigantesque musée éparpillé dans la Cité des Doges est l’occasion de s’y rendre jusqu’en automne. Nos bons plans.",
        "link": "https://www.20min.ch/fr/103089930"
    },
    {
        "title": "Les désagréments physiques des long-courriers",
        "summary": "Les longs vols sont éprouvants sur le plan physique et mental. Nous avons quelques conseils pour prévenir et remédier à ces maux.",
        "link": "https://www.20min.ch/fr/103088491"
    },
    {
        "title": "William et Harry sont à l'origine de la nouvelle tendance maquillage",
        "summary": "Le boyfriend blush consiste à reproduire le rougissement d'un jeune homme avec du fard à joue. Les princes William et Harry ont inspiré ce trend, relayé sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/103094582"
    },
    {
        "title": "Blondes célèbres, mais fausses blondes",
        "summary": "Le blond n'a rien de spécial? Détrompez-vous! Cette couleur de cheveux est d'une grande rareté et ne concerne à peine que 2% de la population mondiale.",
        "link": "https://www.20min.ch/fr/103092376"
    },
    {
        "title": "Trois astuces pour avoir bonne mine sans dépenser un sou",
        "summary": "Face yoga, gym du visage et grimaces. Des techniques à faire soi-même suffisent pour remodeler son visage en lui donnant de l'éclat. La preuve en image.",
        "link": "https://www.20min.ch/fr/103091682"
    },
    {
        "title": "La peau du dermato a été métamorphosée: il révèle ses 4 astuces perso",
        "summary": "Un médecin new-yorkais explique sur TikTok quels sont les produits essentiels à la beauté de la peau et comment les utiliser.",
        "link": "https://www.20min.ch/fr/103090928"
    },
    {
        "title": "La vente de l'ancien château des Rothschild fait polémique",
        "summary": "Ancienne propriété de la famille Rothschild et du roi du Maroc, le château d'Armainvilliers est l'objet d'une controverse relayée par les médias français.",
        "link": "https://www.20min.ch/fr/103092812"
    },
    {
        "title": "Des balcons aux allures d'œuvre d'art",
        "summary": "<strong>Arêtes, courbes et autres saillies confèrent à ces bâtiments une architecture hors du commun pour un effet des plus spectaculaires.</strong>",
        "link": "https://www.20min.ch/fr/103090294"
    },
    {
        "title": "Jennifer Lopez quitte définitivement Madison Square Park",
        "summary": "<strong>Jennifer Lopez fait ses adieux à Madison Square Park. Après sept ans sur le marché, son appartement a fini par trouver preneur.</strong>",
        "link": "https://www.20min.ch/fr/103088339"
    },
    {
        "title": "«Bien historique» à vendre avec un dépotoir en prime",
        "summary": "Une maison est en vente sur l'île de Wight, au Royaume-Uni. Les pièces sont si encombrées que certaines sont inaccessibles.",
        "link": "https://www.20min.ch/fr/103085805"
    },
    {
        "title": "Classement des 100 meilleures cuisines du monde",
        "summary": "TasteAtlas a publié le classement des 100 meilleures cuisines du monde, établi sur la base du vote des internautes. La Suisse se classe dans le Top 50.",
        "link": "https://www.20min.ch/fr/103092850"
    },
    {
        "title": "Cuisine à l'ail: ne commettez plus ces erreurs",
        "summary": "Bien utilisé, l'ail donne beaucoup de goût. Voici quelques astuces pour éviter qu'il ne soit amer ou ne perde ses propriétés.",
        "link": "https://www.20min.ch/fr/103091803"
    },
    {
        "title": "La banane, un élixir de vie",
        "summary": "La banane est un fruit dont les bienfaits sur la santé sont multiples. Une experte en nutrition nous éclaire sur ses nombreuses vertus.",
        "link": "https://www.20min.ch/fr/103088535"
    },
    {
        "title": "Manger comme un saumon, c'est mieux que d'en manger",
        "summary": "Le carnivore privilégie les petits poissons sauvages. On devrait s'en inspirer pour faire le plein de nutriments.",
        "link": "https://www.20min.ch/fr/103086014"
    },
    {
        "title": "La police peut-elle me contrôler sans raison particulière?",
        "summary": "Tous les automobilistes subissent, un jour ou l'autre, un contrôle de police. Mais celle-ci a-t-elle le droit d'arrêter les automobilistes, sans raison particulière? Peut-elle, le cas échéant, fouiller le véhicule et poser toutes sortes de questions?",
        "link": "https://www.20min.ch/fr/103092089"
    },
    {
        "title": "Pourquoi certaines voitures éblouissent les autres?",
        "summary": "Certains phares de voiture éclairent particulièrement fort. Cela profite certes au conducteur, mais pas aux véhicules circulant en sens inverse. À quoi est-ce dû?",
        "link": "https://www.20min.ch/fr/103091728"
    },
    {
        "title": "Fumer à la station-service: attention danger!",
        "summary": "Les panneaux d'interdiction de fumer font légion dans les stations-service. Mais est-ce vraiment dangereux d'y allumer une cigarette? Un expert nous répond.",
        "link": "https://www.20min.ch/fr/103090477"
    },
    {
        "title": "A-t-on le droit de boire de la bière au volant?",
        "summary": "<strong>Tout le monde sait que l'excès d'alcool au volant est interdit. Mais qu'en est-il de l'alcool au sens propre du terme au volant? Les experts de la mobilité ont la réponse.</strong>",
        "link": "https://www.20min.ch/fr/103086755"
    },
    {
        "title": "Gagne tes billets pour le Caribana Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Caribana Festibal qui aura lieu du 5 au 8 juin 2024 à Crans (VD).",
        "link": "https://www.20min.ch/fr/103092065"
    },
    {
        "title": "Gagne tes billets pour Vibiscum Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Vibiscum Festival qui aura lieu du 30 mai au 2 juin 2024 à Vevey.",
        "link": "https://www.20min.ch/fr/103090373"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "70% des journalistes traitant de l’environnement victimes de menaces",
        "summary": "Cette enquête qui vient d’être publiée par l’Unesco ce vendredi à l’occasion de la Journée mondiale de la liberté de la presse.",
        "link": "https://www.20min.ch/fr/123053494845"
    },
    {
        "title": "Taïwan a détecté 26 avions chinois autour de l’île",
        "summary": "Taïpei a annoncé ce vendredi la présence de 26 avions et cinq navires chinois autour de l’île ces dernières 24 heures.",
        "link": "https://www.20min.ch/fr/197355661386"
    },
    {
        "title": "Sa gueule de bois était en fait une maladie en phase terminale",
        "summary": "Une jeune femme de 18 ans qui pensait avoir forcé sur la boisson a appris qu'elle souffrait d'une tumeur au cerveau et qu'elle n'avait plus qu'un an à vivre.",
        "link": "https://www.20min.ch/fr/103096504"
    },
    {
        "title": "«La danse, ce n'est pas du tout mon truc»",
        "summary": "L'acteur britannique Nicholas Galitzine, 29 ans, sait tout faire: chanter et jouer la comédie. Une palette de talents qu'il déploie dans «L'idée d'être avec toi».",
        "link": "https://www.20min.ch/fr/103096002"
    },
    {
        "title": "Il se moque de Boeing et fait rire ses passagers",
        "summary": "Le décollage d’un vol EasyJet a été retardé en raison d’une vis manquante. En s’excusant du retard que le vol allait prendre, le capitaine n’a pas manqué de lancer une pique au constructeur d’avion américain.",
        "link": "https://www.20min.ch/fr/103095231"
    },
    {
        "title": "Un Giro promis à Tadej Pogacar",
        "summary": "Le Tour d'Italie 2024, qui débute samedi avec une étape entre Venaria Reale et Turin, devrait être écrasé par le Slovène du Team UAE.",
        "link": "https://www.20min.ch/fr/103096626"
    },
    {
        "title": "Scootériste hospitalisé après un choc avec une voiture",
        "summary": "La circulation est passablement perturbée dans le secteur de l'Etoile ce jeudi matin en raison d'un accident. La police recherche des témoins et recommande d'éviter la zone.",
        "link": "https://www.20min.ch/fr/103096415"
    },
    {
        "title": "La junte interdit aux hommes de postuler pour travailler à l’étranger",
        "summary": "Cette décision intervient quelques semaines après avoir l’annonce d’un service militaire obligatoire d’au moins deux ans.",
        "link": "https://www.20min.ch/fr/819100609499"
    },
    {
        "title": "En 2024, les mariées renoncent à ce style de robes",
        "summary": "En 2023, les mariées ont convolé en justes noces dans un fourreau aussi moulant que transparent. Cette année, le changement est radical.",
        "link": "https://www.20min.ch/fr/815624781688"
    },
    {
        "title": "Voici la nouvelle tendance pour célébrer la fin de son mariage",
        "summary": "On parle de «bague de divorce», «Gâteau de divorce» ou encore «fête de divorce»: c’est la nouvelle tendance pour célébrer la fin de son mariage. Emily Ratajkowski en est l’exemple même.  (Tiktok/lch)",
        "link": "https://www.20min.ch/fr/103095125"
    },
    {
        "title": "«J'imaginais être la personne qui annoncerait la mort de mon mari»",
        "summary": "L’écrivaine Siri Hustvedt dit s’être fait «voler» l’annonce de la mort de son mari Paul Auster, mardi.",
        "link": "https://www.20min.ch/fr/103096894"
    },
    {
        "title": "Le Hamas dit étudier avec un «esprit positif» l’offre de trêve",
        "summary": "Les pays médiateurs attendent la réponse du Hamas à cette nouvelle proposition, associée à la libération d’otages dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/103096907"
    },
    {
        "title": "Giratoire: puis-je activer mon clignotant gauche?",
        "summary": "Dans certains pays, on active le clignotant gauche dans un rond-point. Est-ce autorisé et judicieux en Suisse?",
        "link": "https://www.20min.ch/fr/103096627"
    },
    {
        "title": "Des étudiants apprennent le b.a.-ba pour faire des extras",
        "summary": "Face au manque de main-d'œuvre et pour donner un coup de pouce aux jeunes, une formation express aux métiers de la restauration a été prodiguée pour la première fois à Genève. Reportage.",
        "link": "https://www.20min.ch/fr/103094704"
    },
    {
        "title": "Le Parlement torpille la gratuité des TPG pour les jeunes",
        "summary": "Le Conseil d'Etat voulait offrir les transports public aux 6-24 ans. Le Grand Conseil a voté non jeudi soir.",
        "link": "https://www.20min.ch/fr/103096937"
    },
    {
        "title": "Le nouvel appareil à la mode ne serait qu’une banale app",
        "summary": "Un site spécialisé a réussi à faire tourner le système du Rabbit R1 sur un smartphone. Son concepteur se défend.",
        "link": "https://www.20min.ch/fr/103096542"
    },
    {
        "title": "«Après mon amputation, je suis devenue dépendante des antidouleurs»",
        "summary": "Milena (26 ans) a perdu sa jambe à cause d’un cancer rare. Après la rééducation, elle n'a pas réussi à gérer son nouveau quotidien.",
        "link": "https://www.20min.ch/fr/103094653"
    },
    {
        "title": "«C’était une cyberattaque soutenue par la Russie contre l’Allemagne»",
        "summary": "En Australie, la ministre allemande des Affaires étrangères a imputé l'attaque qui a visé le parti social-démocrate d'Allemagne en janvier 2023 à des hackeurs russes soutenus par Moscou.",
        "link": "https://www.20min.ch/fr/103096936"
    },
    {
        "title": "Le combat de coqs, un vieux jeu d’argent des villages isolés",
        "summary": "Quand un combat de coqs est annoncé dans un des villages du district du Bastar, des centaines d’hommes font des kilomètres à pied pour assister au spectacle.",
        "link": "https://www.20min.ch/fr/103096925"
    },
    {
        "title": "Les enfants nés sous PMA n'ont pas plus de cancer que les autres",
        "summary": "L’objectif de cette étude était de comparer le risque de cancer des enfants conçus sous PMA à celui des enfants conçus de façon naturelle.",
        "link": "https://www.20min.ch/fr/103096945"
    },
    {
        "title": "La BCVs écope de 80'000 francs d'amende pour un retard",
        "summary": "L'autorité suisse de surveillance de la bourse a annoncé vendredi matin avoir puni la Banque Cantonale du Valais pour avoir publié tardivement son rapport de gestion 2022.",
        "link": "https://www.20min.ch/fr/103096942"
    },
    {
        "title": "L'assaillant a surgi dans leur chambre: «Henry est notre héros»",
        "summary": "Avant de tuer un ado de 14 ans, l'homme au sabre s'est introduit chez une famille qui dormait. Un homme de 35 ans est dans un état critique après avoir protégé sa femme et sa fille.",
        "link": "https://www.20min.ch/fr/103096939"
    },
    {
        "title": "Course de côte de Verbois: Russin dit non",
        "summary": "La commune où se déroule l'événement a rendu un préavis défavorable. De quoi entraîner l'annulation de la 68e édition qui devait avoir lieu en octobre.",
        "link": "https://www.20min.ch/fr/103096643"
    },
    {
        "title": "«Frenchie Shore» va encore nous donner chaud",
        "summary": "L'émission de téléréalité trash a été renouvelée pour une saison 2, sur&nbsp;Paramount+ et MTV. Des candidats emblématiques de la première édition seront de retour.",
        "link": "https://www.20min.ch/fr/103096951"
    },
    {
        "title": "L’échantillon B de Nikola Portner aussi positif",
        "summary": "La deuxième analyse a confirmé le résultat de la première: il y avait des traces de  méthamphétamine dans les urines du gardien international suisse, qui risque jusqu’à quatre ans de suspension.",
        "link": "https://www.20min.ch/fr/379420307850"
    },
    {
        "title": "Bien mieux qu’un simulateur de belles fesses",
        "summary": "Avec son héroïne sexy et son univers postapocalyptique maîtrisé, «Stellar Blade» offre une belle aventure. On lui pardonne quelques errances.",
        "link": "https://www.20min.ch/fr/103096949"
    },
    {
        "title": "Séoul accuse Pyongyang de préparer des attentats contre ses ambassades",
        "summary": "Vendredi, le service de renseignement de Corée du Sud a accusé la Corée du Nord de préparer des attaques terroristes contre des ambassades et des expatriés sud-coréens.",
        "link": "https://www.20min.ch/fr/103096948"
    },
    {
        "title": "Tyson vend l’oreille d’Holyfield au cannabis",
        "summary": "Près de 30 ans après la scène mythique de l’oreille mordue en plein combat, les deux anciens boxeurs ont trouvé un moyen d’en tirer profit.",
        "link": "https://www.20min.ch/fr/103096742"
    },
    {
        "title": "Des murs antibruit en roseaux, argile et bois",
        "summary": "<strong>La start-up autrichienne REEDuce s’est donné pour mission de diminuer de manière écologique le bruit occasionné par les routes, les trains ou encore les avions. Explications.</strong>",
        "link": "https://www.20min.ch/fr/103092358"
    },
    {
        "title": "«Le ministre socialiste Beat Jans montre son vrai visage»",
        "summary": "L'UDC veut limiter le regroupement familial, notamment dans le domaine de l'asile. Or, en trois jours, il a fait face à deux mauvaises nouvelles.",
        "link": "https://www.20min.ch/fr/103096982"
    },
    {
        "title": "Une deuxième mort énigmatique frappe l’affaire Boeing",
        "summary": "Une ombre de mystère plane sur l’affaire Boeing après une deuxième mort énigmatique. Après le décès de John Barnett, dont les circonstances semblaient indiquer un suicide, Joshua Dean, un vérificateur de la qualité chez un fournisseur de Boeing, a perdu la vie mardi. Agé de 45 ans, l’homme avait signalé des problèmes de sécurité, ajoutant un nouvel élément troublant à la série de controverses entourant le constructeur aéronautique qui est accusé de failles de sécurité.",
        "link": "https://www.20min.ch/fr/103097050"
    },
    {
        "title": "Une Néerlandaise perd la vie après une chute le long d'un bisse",
        "summary": "Un accident de randonnée mortel s'est produit jeudi dans de mauvaises conditions météo.",
        "link": "https://www.20min.ch/fr/103097061"
    },
    {
        "title": "Forte amende pour Servette, Barthélémy Constantin suspendu",
        "summary": "L’ASF frappe: 40’000 francs d’amende pour Servette. Le club grenat est aussi en sursis de la fermeture d’un secteur. A Sion, Barthélémy Constantin est suspendu pour 4 matches.",
        "link": "https://www.20min.ch/fr/239199301298"
    },
    {
        "title": "Adriana Karembeu: «Je sens sa salive sur mon visage et ma poitrine»",
        "summary": "Dans son autobiographie sortie jeudi, le mannequin slovaque raconte comment un cinéaste français a tenté de la violer.",
        "link": "https://www.20min.ch/fr/103097029"
    },
    {
        "title": "Après Zakaria, Schär est lui aussi incertain pour l’Euro",
        "summary": "Murat Yakin pourrait devoir se passer du défenseur central de Newcastle lors du prochain tournoi. C’est l’hécatombe pour l’équipe de Suisse.",
        "link": "https://www.20min.ch/fr/732487329359"
    },
    {
        "title": "Ce week-end, Genève courra vite mais roulera mal",
        "summary": "La compétition qui réunira 18'000 sportifs samedi et dimanche perturbera le trafic sur la rive gauche.",
        "link": "https://www.20min.ch/fr/103097038"
    },
    {
        "title": "Encore un record de fréquentation battu en ce début d'année",
        "summary": "Jamais il n'y avait eu autant de passagers dans les transports publics entre janvier et mars qu'en 2024. La branche a le sourire.",
        "link": "https://www.20min.ch/fr/103097036"
    },
    {
        "title": "La vague de chaleur accroit l’appétit pour les climatiseurs",
        "summary": "Alors qu'une bonne partie de l'Asie suffoque, la demande de climatiseurs a explosé.",
        "link": "https://www.20min.ch/fr/103097039"
    },
    {
        "title": "Geoff Ward et son assistant prolongent l’aventure au LHC",
        "summary": "Le LHC a annoncé vendredi la prolongation anticipée du contrat de Geoff Ward et de son assistant Peter Andersson jusqu’en 2025-2026.",
        "link": "https://www.20min.ch/fr/677612545806"
    },
    {
        "title": "Une sonde va collecter des échantillons de la face cachée de la Lune",
        "summary": "Vendredi, la Chine a lancé une sonde pour collecter des échantillons sur la face cachée de la Lune, une première mondiale.",
        "link": "https://www.20min.ch/fr/103097064"
    },
    {
        "title": "Elle se serait battue avec son copain dans un hôtel",
        "summary": "Britney Spears a été retrouvée blessée alors qu'elle séjournait&nbsp;avec son nouveau chéri au Château Marmont, mercredi 1er mai 2024, à Los Angeles.",
        "link": "https://www.20min.ch/fr/103097057"
    },
    {
        "title": "Un bébé fait un coma éthylique après une erreur de sa grand-mère",
        "summary": "Une «nonna» du sud du pays a confondu eau et vin blanc en préparant le biberon de son petit-fils de 4 mois. Le nourrisson a été hospitalisé dans un état critique.",
        "link": "https://www.20min.ch/fr/103096981"
    },
    {
        "title": "Les heurts lors d’une manif pro-palestinienne laissent des traces de chaos",
        "summary": "Après une manifestation pro-palestinienne tumultueuse sur le campus universitaire UCLA à Los Angeles, aux États-Unis, le sol était jonché de détritus. 210 individus ont été appréhendés, selon les informations relayées par NBC News.",
        "link": "https://www.20min.ch/fr/103097110"
    },
    {
        "title": "Mobilisation pro-Gaza: Sciences Po Paris évacué par la police",
        "summary": "La mobilisation étudiante en faveur de Gaza et des Palestiniens reste circonscrite à Sciences Po, ses campus en régions et aux instituts d’études politiques.",
        "link": "https://www.20min.ch/fr/103097106"
    },
    {
        "title": "Carlos Alcaraz forfait pour le tournoi de Rome",
        "summary": "Le joueur espagnol, No 3 mondial, ressent à nouveau des douleurs à son avant-bras droit.",
        "link": "https://www.20min.ch/fr/103097102"
    },
    {
        "title": "Conférence jugée «partisane»: une asso féministe est suspendue",
        "summary": "Active à l'EPFL, l'association Polyquity a été sanctionnée, après l'organisation d'une conférence jugée «partisane» sur la question palestinienne. Les membres du comité n'en reviennent pas.",
        "link": "https://www.20min.ch/fr/103096956"
    },
    {
        "title": "Berlin se dit prête à offrir l’ancienne villa du nazi Goebbels",
        "summary": "Les autorités de la ville cherchent depuis des années à se débarrasser de l'encombrant bâtiment édifié par le ministre de la propagande d'Hitler.",
        "link": "https://www.20min.ch/fr/103097136"
    },
    {
        "title": "Delphine Bachmann: «Genève doit mieux se vendre»",
        "summary": "La conseillère d’Etat, chargée de l’Economie et l'Emploi, a présenté la feuille de route du Département pour les années à venir. Elle veut mettre en avant les atouts du canton.",
        "link": "https://www.20min.ch/fr/103097196"
    },
    {
        "title": "«Rien ne sortira cette année»",
        "summary": "Ed Sheeran a annoncé qu'il travaillait sur de nouvelles chansons, mais il ne compte pas les sortir de sitôt.",
        "link": "https://www.20min.ch/fr/103097148"
    },
    {
        "title": "Un «camion fou» en feu sème la panique à la sortie de l'école",
        "summary": "Un véhicule a pris feu dans les hauts de la ville, ce vendredi. Il a dévalé la route, forçant les autres véhicules à l'esquiver, sous les yeux ébahis de dizaines d'écoliers.",
        "link": "https://www.20min.ch/fr/103097243"
    },
    {
        "title": "Les crèches privées obligées de respecter les usages salariaux",
        "summary": "Le Tribunal fédéral a éconduit la société TotUP. Celle-ci contestait son obligation de payer ses employés aussi bien que ceux des entités subventionnées.",
        "link": "https://www.20min.ch/fr/103097174"
    },
    {
        "title": "«Je les soutiens, c’est pacifique, à la Suisse»",
        "summary": "Des manifestants propalestiniens occupent depuis jeudi un hall du bâtiment Géopolis à l’Université de Lausanne. Le mouvement est soutenu par de nombreux étudiants, qui ne craignent pas des débordements comme il y a pu y avoir à l’étranger.\n(Vidéo:20min/Gabriel Nista)",
        "link": "https://www.20min.ch/fr/103097219"
    },
    {
        "title": "Murat Yakin pourra sélectionner entre 23 et 26 joueurs",
        "summary": "Les sélections nationales qui disputeront l’Euro cet été en Allemagne comporteront entre 23 et 26 joueurs, a décidé l’UEFA. Tous figureront sur la feuille de match, contrairement à la dernière édition.",
        "link": "https://www.20min.ch/fr/697504485408"
    },
    {
        "title": "Le prix national de la tauromachie supprimé par le gouvernement",
        "summary": "«Il ne nous semblait pas pertinent de maintenir un prix qui récompense une forme de maltraitance animale», a indiqué le ministre de la Culture espagnol.",
        "link": "https://www.20min.ch/fr/103097229"
    },
    {
        "title": "Des délinquants ont attaqué un bancomat à l’explosif",
        "summary": "Ce vendredi matin, trois individus ont fait exploser un distributeur à billets de la Banque cantonale du Jura.",
        "link": "https://www.20min.ch/fr/103097250"
    },
    {
        "title": "La justice ordonne de limiter le nombre de permis pour gravir l’Everest",
        "summary": "Alors que la saison des ascensions de printemps débute, la Cour suprême a décidé de restreindre l'accès à plusieurs sommets himalayens.",
        "link": "https://www.20min.ch/fr/103097244"
    },
    {
        "title": "OpenAI s'apprêterait à défier le moteur de recherche de Google",
        "summary": "D'après des rumeurs, la start-up derrière le fameux chatbot prépare un événement le 9&nbsp;mai pour dévoiler son propre moteur de recherche.",
        "link": "https://www.20min.ch/fr/103097065"
    },
    {
        "title": "Match de folie en Italie avec 11 buts, dont 3 en 3 minutes",
        "summary": "Les joueuses de l'AS Rome et de Sassuolo ont assuré le spectacle mercredi, lors de la victoire 5-6 des coéquipières d'Alayah Pilgrim et d'Eseosa Aigbogun. Le duel entre Liverpool et Chelsea a également été palpitant.",
        "link": "https://www.20min.ch/fr/103097252"
    }
]