[
    {
        "title": "Michael Hügli jongle entre études et hockey",
        "summary": "L'attaquant du LHC est en passe d'achever sa formation en Haute école spécialisée. Il explique son travail de bachelor, forcément en lien avec son sport.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-michael-huegli-jongle-entre-etudes-et-hockey-103241850"
    },
    {
        "title": "Un chasseur abat un ours, qui tombe sur son pote et l'écrase",
        "summary": "Un Américain de 58 ans a été victime d'un improbable accident de chasse sous les yeux de son fils, la semaine dernière en Virginie.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-chasseur-abat-un-ours-qui-tombe-sur-son-pote-et-l-ecrase-103242366"
    },
    {
        "title": "Un site allemand classe les plus beaux parlementaires suisses",
        "summary": "L'intelligence artificielle a établi, pour le compte d'un site de jeux allemand interdit en Suisse, le classement des élu(e)s les plus séduisant(e)s.",
        "link": "https://www.20min.ch/fr/story/parlement-un-site-allemand-classe-les-plus-beaux-parlementaires-suisses-103242355"
    },
    {
        "title": "«Les hashtags sont moches»: Elon Musk appelle à les abandonner",
        "summary": "Le patron du réseau social X demande d'arrêter de publier des hashtags sur sa plateforme, qu'il juge dépassés.",
        "link": "https://www.20min.ch/fr/story/internet-les-hashtags-sont-moches-elon-musk-appelle-a-les-abandonner-103242450"
    },
    {
        "title": "Granit Xhaka a le 6e plus gros temps de jeu du monde",
        "summary": "Le capitaine de l'équipe de Suisse et milieu du Bayer Leverkusen a vécu une année 2024 assez folle. Il a joué près de 1400 minutes de plus que n'importe quel élément de Super League.",
        "link": "https://www.20min.ch/fr/story/football-granit-xhaka-a-le-6e-plus-gros-temps-de-jeu-du-monde-103242316"
    },
    {
        "title": "Retour du mystérieux bienfaiteur de Noël",
        "summary": "Depuis 2022, les villageois d’A Vila, un petit hameau galicien, reçoivent autour de Noël une surprise dans leur boite au lettre. Alors qu’ils sont pour la troisième fois gratifiés de cette attention, les habitants sont loin de se méfier: ils se réjouissent au contraire de cette nouvelle tradition. Le plus étonnant, pourtant, c’est qu’ils ne savent pas qui se cache derrière… (cbf)",
        "link": "https://www.20min.ch/fr/video/espagne-retour-du-mysterieux-bienfaiteur-de-noel-103242514"
    },
    {
        "title": "Blinken estime que Trump peut négocier avec l’Iran",
        "summary": "Antony Blinken a affirmé mercredi que Donald Trump pouvait négocier pour empêcher l’Iran d’acquérir l’arme nucléaire.",
        "link": "https://www.20min.ch/fr/story/arme-nucleaire-blinken-estime-que-trump-peut-negocier-avec-l-iran-103242821"
    },
    {
        "title": "Le gouvernement va mettre en place un taux de change flottant",
        "summary": "Le premier ministre cubain a annoncé mercredi la mise en place d’un taux de change flottant du peso.",
        "link": "https://www.20min.ch/fr/story/cuba-le-gouvernement-va-mettre-en-place-un-taux-de-change-flottant-103242813"
    },
    {
        "title": "La nouvelle bourde de Bayrou qui a enflammé ses opposants",
        "summary": "Lors de sa première à l’Assemblée nationale, François Bayrou a évoqué Mayotte comme étant hors du «territoire national», provoquant une vague de critiques sur les réseaux sociaux. (chs)",
        "link": "https://www.20min.ch/fr/video/france-la-nouvelle-bourde-de-bayrou-qui-a-enflamme-ses-opposants-103242648"
    },
    {
        "title": "Limites planétaires: savez-vous déjà ce que vous allez voter?",
        "summary": "Après des votations chargées, les prochaines, le 9 février, pointent déjà le bout de leur nez. Votre avis nous intéresse!",
        "link": "https://www.20min.ch/fr/story/sondage-votation-limites-planetaires-savez-vous-deja-ce-que-vous-allez-voter-103241862"
    },
    {
        "title": "Lausanne gifle Ambri pour le retour au jeu de Théo Rochette",
        "summary": "Le LHC a dominé Ambri (5-0), mercredi soir à la Vaudoise aréna, pour son retour à la compétition après une dizaine de jours de pause. Son No 90 a brillé.",
        "link": "https://www.20min.ch/fr/story/national-league-le-lhc-recoit-ambri-103242607"
    },
    {
        "title": "Chantier de l'énergie: «D'immenses trous dans les rues»",
        "summary": "D'ici à 2030, les Services industriels vont enterrer près de 100 kilomètres d'énormes tuyaux dans les zones denses, les «autoroutes du chaud et du froid».",
        "link": "https://www.20min.ch/fr/story/geneve-chantier-de-l-energie-d-immenses-trous-dans-les-rues-103242601"
    },
    {
        "title": "Le célèbre grand-père au «coeur brisé» tué par des tirs israéliens",
        "summary": "Ce grand-père palestinien avait attiré l’attention du monde entier en novembre 2023, avec une vidéo dans laquelle il embrassait le corps sans vie de sa petite-fille, Reem, 3 ans. Il a été tué lundi par un obus de char israélien, indique sa famille.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/guerre-a-gaza-le-celebre-grand-pere-au-coeur-brise-tue-par-des-tirs-israeliens-103242649"
    },
    {
        "title": "Red Bull se sépare de Sergio Pérez avec effet immédiat",
        "summary": "Sergio Pérez ne sera plus le coéquipier de Max Verstappen en 2025 chez Red Bull. L'écurie a annoncé son départ, deux saisons avant la fin de son contrat.",
        "link": "https://www.20min.ch/fr/story/formule-1-red-bull-se-separe-de-sergio-perez-avec-effet-immediat-103242642"
    },
    {
        "title": "Google le surprend en train de charger un cadavre dans son coffre",
        "summary": "Une scène sordide immortalisée par une voiture du géant du web a contribué à la résolution d'une sombre affaire de triangle amoureux, en Castille-et-León.",
        "link": "https://www.20min.ch/fr/story/espagne-google-le-surprend-en-train-de-charger-un-cadavre-dans-son-coffre-103242547"
    },
    {
        "title": "Dans un état second, ce rappeur américain inquiète ses fans",
        "summary": "Le week-end dernier, Kodak Black performait lors du Rolling Loud. L’état du rappeur américain avait tout d’inquiétant selon ses fans. (Vidéo: @CJFWrites/fch)",
        "link": "https://www.20min.ch/fr/video/il-a-besoin-d-aide-dans-un-etat-second-ce-rappeur-americain-inquiete-ses-fans-103242546"
    },
    {
        "title": "Un brave toutou sauve sa maîtresse des flammes",
        "summary": "Un appartement bernois a été la proie des flammes, dans la nuit de mardi et mercredi. La locataire doit probablement la vie à son animal de compagnie.",
        "link": "https://www.20min.ch/fr/story/berne-un-brave-toutou-sauve-sa-maitresse-des-flammes-103242541"
    },
    {
        "title": "Le Real Madrid remporte la Coupe intercontinentale",
        "summary": "Les Madrilènes se sont aisément imposés (3-0) contre Pachuca en finale de la Coupe intercontinentale. De retour de blessure, Kylian Mbappé a ouvert le score.",
        "link": "https://www.20min.ch/fr/story/football-le-real-madrid-remporte-la-coupe-intercontinentale-103242708"
    },
    {
        "title": "Le directeur général de Raiffeisen quittera son poste fin décembre",
        "summary": "Heinz Huber, patron du deuxième groupe bancaire suisse, a démissionné pour la fin de l'année. Il rejoindra la Banque cantonale des Grisons cet été.",
        "link": "https://www.20min.ch/fr/story/banque-le-directeur-general-de-raiffeisen-quittera-son-poste-fin-decembre-103242600"
    },
    {
        "title": "La deuxième n’a pas été la bonne pour la fusée Karios",
        "summary": "Space One, une start-up japonaise a échoué une nouvelle fois à lancer sa fusée Kairos. Elle est destinée à mettre des satellites en orbite. Après un premier échec en mars, la tentative a été interrompue peu après le décollage. (AFP/atk)",
        "link": "https://www.20min.ch/fr/video/japon-la-deuxieme-n-a-pas-ete-la-bonne-pour-la-fusee-karios-103242374"
    },
    {
        "title": "Sa nouvelle compagne ressemble étrangement à son ex qu'il a tuée",
        "summary": "Pour Simone Cowburn, sœur aînée de Reeva Steenkamp, tuée par Oscar Pistorius en 2013, la nouvelle copine de l'ancienne star sud-africaine ressemble trop à sa défunte frangine.",
        "link": "https://www.20min.ch/fr/story/affaire-pistorius-sa-nouvelle-compagne-ressemble-etrangement-a-son-ex-qu-il-a-tuee-103242421"
    },
    {
        "title": "Enfant renversé par un bus: «Notre commune est sous le choc»",
        "summary": "Mardi soir, un enfant a perdu la vie après avoir été percuté par un car postal, sur l'aire dédiée aux transports publics. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/story/forel-vd-un-garcon-de-10-ans-decede-apres-avoir-ete-renverse-par-un-bus-103242315"
    },
    {
        "title": "Une baby-sitter diabolique échappe à la peine de mort",
        "summary": "Une jeune femme de 25 ans a été condamnée à la prison à perpétuité, pour avoir frappé à mort un petit garçon de 2 ans qu'elle devait garder, en 2022, dans le Mississippi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-baby-sitter-diabolique-echappe-a-la-peine-de-mort-103241739"
    },
    {
        "title": "«Mariah Carey est en train de signer mes seins!»",
        "summary": "Rihanna et son compagnon, A$AP Rocky, ont été aperçus au concert de Mariah Carey, le 17 décembre, à Brooklyn (Etats-Unis). Rihanna a notamment fait parler d’elle en demandant à la chanteuse de lui signer ses seins.\n(Vidéo: Views/fch)",
        "link": "https://www.20min.ch/fr/video/rihanna-en-roue-libre-mariah-carey-est-en-train-de-signer-mes-seins-103242432"
    },
    {
        "title": "Une surprise vivante se cachait dans un sachet d’épinards",
        "summary": "Les clients d’un supermarché mexicain ont trouvé bien plus que des végétaux dans un sachet scellé d’épinards. Une découverte inattendue qui a rapidement semé la stupeur. (Storyful/chs)",
        "link": "https://www.20min.ch/fr/video/mexique-une-surprise-vivante-se-cachait-dans-un-sachet-d-epinards-103241590"
    },
    {
        "title": "À 20 ans, il dirige déjà son propre restaurant",
        "summary": "L’Argovien Immanuel a su très tôt qu’il voulait devenir cuisinier et être un jour à son compte. Aujourd’hui, son rêve est devenu réalité, mais un seul restaurant ne lui suffit pas.",
        "link": "https://www.20min.ch/fr/video/portrait-a-20-ans-il-dirige-deja-son-propre-restaurant-103134615"
    },
    {
        "title": "L’incroyable cadeau de Drake à l’une de ses sosies",
        "summary": "Le chanteur canadien a indirectement participé au concours de sosie organisé dans sa ville de Toronto, le 14 décembre, en participant généreusement à la dotation du vainqueur.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/quelle-journee-de-fou-l-incroyable-cadeau-de-drake-a-l-une-de-ses-sosies-103241874"
    },
    {
        "title": "«La tempête a renversé l’arbre de Noël en quelques secondes»",
        "summary": "Un sapin de Noël de 56 mètres s’est effondré à Maricá, près de Rio de Janeiro, tuant un ouvrier. Deux jours de deuil ont été décrétés. (chs)",
        "link": "https://www.20min.ch/fr/video/accident-mortel-au-bresil-la-tempete-a-renverse-l-arbre-de-noel-en-quelques-secondes-103242189"
    },
    {
        "title": "Une plateforme pour signaler les nids des chenilles dangereuses",
        "summary": "Les habitants de la Riviera sont désormais encouragés à signaler, en ligne également, les nids de ces nuisibles, qui constituent une menace mortelle pour les animaux.",
        "link": "https://www.20min.ch/fr/story/vaud-une-plateforme-pour-signaler-les-nids-des-chenilles-dangereuses-103242426"
    },
    {
        "title": "Ils réclament deux fois plus de places de crèche",
        "summary": "L'Alternative thônésienne a déposé une initiative communale qui exige d'augmenter massivement l'accueil préscolaire. Dans ce domaine, la municipalité serait en retard.",
        "link": "https://www.20min.ch/fr/story/thonex-ge-ils-reclament-deux-fois-plus-de-places-de-creche-103242489"
    },
    {
        "title": "Les dossiers médicaux toujours partiellement inaccessibles",
        "summary": "Le piratage qui a touché Vidymed la semaine dernière n'est toujours pas réglé. Le Canton de Vaud met en garde médecins et pharmaciens et des données restent bloquées.",
        "link": "https://www.20min.ch/fr/story/cyberattaque-a-vidymed-les-dossiers-medicaux-toujours-partiellement-inaccessibles-103242567"
    },
    {
        "title": "La famille de la victime réclame 200'000 francs à l'État",
        "summary": "Les proches du Portugais tué en 2020 dans un kebab réclament une indemnisation à la Confédération. Ils accusent une procureure de négligence.",
        "link": "https://www.20min.ch/fr/story/attentat-de-morges-vd-la-famille-de-la-victime-demande-des-comptes-a-l-etat-103242495"
    },
    {
        "title": "Une pétition de 58'000 signatures pour sauver les trains de nuit",
        "summary": "Les Verts et actif-trafiC ont déposé un texte de soutien aux liaisons ferroviaires nocturnes, qui font face à la menace d'une diminution de leur financement.",
        "link": "https://www.20min.ch/fr/story/berne-une-petition-de-50-000-signatures-pour-sauver-les-trains-de-nuit-103242550"
    },
    {
        "title": "Les États refusent de supprimer le regroupement familial",
        "summary": "Les sénateurs ont refusé une motion UDC qui voulait que les étrangers admis à titre provisoire ne puissent plus faire venir leur famille en Suisse.",
        "link": "https://www.20min.ch/fr/story/asile-les-etats-refusent-de-supprimer-le-regroupement-familial-103242491"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Près de 45 millions pour aider les Ukrainiens à passer l'hiver",
        "summary": "L'intensification des frappes russes contre les infrastructures en Ukraine laisse de nombreux habitants sans chauffage ni électricité.",
        "link": "https://www.20min.ch/fr/story/suisse-pres-de-45-millions-pour-aider-les-ukrainiens-a-passer-l-hiver-103242509"
    },
    {
        "title": "Le rappeur comparaît au tribunal avant son procès",
        "summary": "P. Diddy, accusé de trafic sexuel, a comparu mercredi devant un Tribunal fédéral américain.",
        "link": "https://www.20min.ch/fr/story/affaire-p-diddy-le-rappeur-comparait-au-tribunal-avant-son-proces-103242808"
    },
    {
        "title": "«Le bloc central n'a qu'un rêve: passer Macron par-dessus bord»",
        "summary": "Après une censure historique du gouvernement, Emmanuel Macron a désigné son quatrième Premier ministre de l'année en la personne de François Bayrou. Pour combien de temps?",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-la-nomination-du-nouveau-premier-ministre-attendue-jeudi-103232873"
    },
    {
        "title": "Trump se prononce contre un accord budgétaire au Congrès",
        "summary": "Donald Trump a affirmé mercredi être contre un accord négocié au Congrès devant éviter une paralysie budgétaire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-se-prononce-contre-un-accord-budgetaire-au-congres-103242803"
    },
    {
        "title": "Washington se dit «prudemment optimiste» sur une trêve à Gaza",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-nous-n-avons-jamais-ete-aussi-proches-d-un-accord-sur-les-otages-103021430"
    },
    {
        "title": "Mayotte est «défigurée», mais reprend vie",
        "summary": "Sur l'archipel ravagé, les habitants enterrent leurs proches et voisins décédés et tentent «de rafistoler ce qui peut l’être» grâce à l'aide qui commence à affluer.",
        "link": "https://www.20min.ch/fr/story/cyclone-chido-mayotte-est-defiguree-mais-reprend-vie-103242721"
    },
    {
        "title": "Battu par Genève, Fribourg n'est plus invaincu en Suisse",
        "summary": "Petite sensation mercredi soir à Saint-Léonard: Olympic a été éliminé dès les 8es de finale de la Coupe de Suisse par les Lions.",
        "link": "https://www.20min.ch/fr/story/basketball-battu-par-geneve-fribourg-n-est-plus-invaincu-en-suisse-103242784"
    },
    {
        "title": "Le PSG s'impose en patron contre Monaco, malgré un but d'Embolo",
        "summary": "Le Paris SG est allé battre Monaco (4-2) et a porté son avance à dix points en tête de la Ligue 1. Breel Embolo a inscrit sa troisième réussite de la saison.",
        "link": "https://www.20min.ch/fr/story/football-le-psg-s-impose-en-patron-contre-monaco-malgre-un-but-d-embolo-103242795"
    },
    {
        "title": "Fabian Schär buteur, Arsenal renversant en Coupe de la Ligue",
        "summary": "Le Suisse a inscrit le troisième but de Newcastle contre Brentford en quarts de finale de la Coupe de la Ligue. Arsenal et Liverpool se qualifient également.",
        "link": "https://www.20min.ch/fr/story/football-fabian-schaer-buteur-arsenal-renversant-en-coupe-de-la-ligue-103242794"
    },
    {
        "title": "L'Argovien Jan Christen signe avec UAE jusqu’en 2030",
        "summary": "Jan Christen a prolongé de deux ans son contrat avec l’équipe de Tadej Pogacar. Le prodige de 20 ans s’est engagé jusqu’en 2030 avec la formation la plus puissante du World Tour.",
        "link": "https://www.20min.ch/fr/story/cyclisme-christen-avec-uae-jusqu-en-2030-103242548"
    },
    {
        "title": "Les filières d’études durables entre Genève et Coire",
        "summary": "L’offre d’études liées à la durabilité ne cesse de s’accroître. Avant la fin du délai d’inscription, au printemps pour la plupart des universités et des hautes écoles spécialisées, voici un aperçu de ce qui est proposé.",
        "link": "https://www.20min.ch/fr/story/apprentissage-les-filieres-d-etudes-durables-entre-geneve-et-coire-103238744"
    },
    {
        "title": "Voguer jusqu’à son travail sans émissions",
        "summary": "Avec ses hydroptères rapides et silencieux, la start-up valaisanne Mobyfly propose une nouvelle génération de ferries. Ces derniers sortiront des chaînes de production début 2026.",
        "link": "https://www.20min.ch/fr/story/transports-voguer-jusqu-a-son-travail-sans-emissions-103233581"
    },
    {
        "title": "TikTok table sur la bienveillance de la Cour suprême et de Trump",
        "summary": "Le réseau social, qui dénonce une violation du premier amendement garantissant la liberté d'expression, espère une décision favorable de l'instance judiciaire suprême.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-table-sur-la-bienveillance-de-la-cour-supreme-et-de-trump-103242653"
    },
    {
        "title": "Stellantis promet de nouveaux modèles et des investissements en Italie",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-stellantis-promet-de-nouveaux-modeles-et-des-investissements-en-italie-103021435"
    },
    {
        "title": "L'entreprise Cafés Legal, fondée en 1851, en liquidation judiciaire",
        "summary": "C'est la fin d’une aventure entrepreneuriale française de plus de 170 ans, qui faisait partie intégrante du patrimoine industriel de la France et de la ville du Havre.",
        "link": "https://www.20min.ch/fr/story/en-france-l-entreprise-cafes-legal-fondee-en-1851-en-liquidation-judiciaire-103242570"
    },
    {
        "title": "Locations touristiques menacées: les propriétaires se rebiffent",
        "summary": "Les détenteurs de logements de vacances réclament plus de 4 milliards d'euros à la Ville de Barcelone, qui veut mettre un terme à leur activité.",
        "link": "https://www.20min.ch/fr/story/barcelone-locations-touristiques-menacees-les-proprietaires-se-rebiffent-103242165"
    },
    {
        "title": "Les revenus des tailleurs de glace fondent comme neige au soleil",
        "summary": "Chaque hiver, des dizaines de travailleurs chinois bravent les températures polaires pour tailler la glace du fleuve Songhua. Mais cette année, la glace est plus fine qu'à l'accoutumée, la faute à un automne plus doux qui a retardé le gel.",
        "link": "https://www.20min.ch/fr/story/en-chine-les-revenus-des-tailleurs-de-glace-fondent-comme-neige-au-soleil-103242460"
    },
    {
        "title": "Des jeans artisanaux colorés et tissés à la main",
        "summary": "Teint à la main avec de l'indigo naturel et réalisé sur de vieux métiers à tisser, le jean japonais a de plus en plus d'adeptes, qui n'ont pas peur d'investir dans ce pantalon haut de gamme.",
        "link": "https://www.20min.ch/fr/story/au-japon-des-jeans-artisanaux-colores-et-tisses-a-la-main-103242380"
    },
    {
        "title": "Huit ans après «Pokémon Go», un nouveau jeu mobile Pokémon cartonne",
        "summary": "Depuis sa sortie le 30 octobre, le jeu Pokémon Trading Card Game Pocket a été téléchargé plus de 60 millions de fois.",
        "link": "https://www.20min.ch/fr/story/nouveau-jeu-pokemon-c-est-la-premiere-fois-qu-un-jeu-me-fait-depenser-une-somme-comme-ca-103242335"
    },
    {
        "title": "D'anciennes statues du Dôme de Milan proposées à l'adoption",
        "summary": "Moyennant un loyer annuel de 23'000 francs, des entreprises peuvent adopter une ancienne statue et apporter ainsi un petit morceau du Duomo au sein de leurs locaux.",
        "link": "https://www.20min.ch/fr/story/italie-d-anciennes-statues-du-dome-de-milan-proposees-a-l-adoption-103241758"
    },
    {
        "title": "«Mariah Carey est en train de me signer la poitrine»",
        "summary": "Au premier rang lors du concert de la diva américaine, Rihanna a pu lui demander un autographe. Un moment qu'elle qualifie d'«iconique».",
        "link": "https://www.20min.ch/fr/story/rihanna-mariah-carey-est-en-train-de-me-signer-la-poitrine-103242429"
    },
    {
        "title": "Tory Lanez «continue de la terroriser» depuis la prison",
        "summary": "Megan Thee Stallion a demandé une ordonnance restrictive contre le rappeur. En prison pour lui avoir tiré dessus, il continuerait à la harceler.",
        "link": "https://www.20min.ch/fr/story/megan-thee-stallion-tory-lanez-continue-de-la-terroriser-depuis-la-prison-103242373"
    },
    {
        "title": "Cyril Hanouna n'est pas venu à son procès: «Il a été lâche»",
        "summary": "L'animateur de C8 était jugé mardi, pour avoir insulté le député Louis Boyard sur le plateau de «Touche pas à mon poste», en novembre 2022. Il n'a pas fait le déplacement.",
        "link": "https://www.20min.ch/fr/story/france-cyril-hanouna-absent-a-son-proces-il-a-ete-lache-103242317"
    },
    {
        "title": "«Beyoncé s'est effacée pour Blue Ivy»",
        "summary": "La star et sa fille, qui ont prêté leur voix dans la version originale de «Mufasa: Le Roi Lion», ont enchanté le réalisateur du film, Barry Jenkins.",
        "link": "https://www.20min.ch/fr/story/mufasa-le-roi-lion-beyonce-s-est-effacee-pour-blue-ivy-103241731"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "«Je me suis battue pour sortir mon nouveau single»",
        "summary": "Héléna, demi-finaliste de la «Star Academy» en 2023, sort son troisième titre, «Mauvais garçon», qui parle d'une relation toxique qu'elle a vécue. Mais son label n'était pas convaincu par ce choix.",
        "link": "https://www.20min.ch/fr/story/helena-je-me-suis-battue-pour-sortir-mon-nouveau-single-103241095"
    },
    {
        "title": "Madonna partage des photos osées d'elle avec le pape: malaise",
        "summary": "Ce week-end, la chanteuse de 66 ans a partagé en story Instagram deux clichés générés par l'IA qui, par leur côté provocateur, passent mal.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-des-photos-truquees-de-madonna-avec-le-pape-font-polemique-103240631"
    },
    {
        "title": "Taylor Swift à l'aube d'une nouvelle ère",
        "summary": "La tournée mondiale de Taylor Swift a propulsé la star américaine au sommet de la planète pop. Et maintenant?",
        "link": "https://www.20min.ch/fr/story/musique-taylor-swift-a-l-aube-d-une-nouvelle-ere-103238983"
    },
    {
        "title": "Sofiane Pamart, Vendredi sur Mer et Kungs seront au Caribana",
        "summary": "Le festival a dévoilé une grosse partie de sa programmation 2025. La prochaine édition se tiendra à Crans (VD) du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-sofiane-pamart-vendredi-sur-mer-et-kungs-seront-au-caribana-103237947"
    },
    {
        "title": "Le «Street View» d'Apple devient accessible sur le web",
        "summary": "La marque à la pomme a rendu disponible la vue à 360 degrés de son service de navigation Apple Plans depuis un navigateur web.",
        "link": "https://www.20min.ch/fr/story/cartographie-le-street-view-d-apple-devient-accessible-sur-le-web-103242326"
    },
    {
        "title": "Google contre-attaque Sora avec un générateur de vidéos avancé",
        "summary": "Le géant du web a présenté Veo 2, un concurrent du modèle de génération de vidéos d'OpenAI (ChatGPT) censé produire des contenus plus longs et de meilleure qualité.",
        "link": "https://www.20min.ch/fr/story/ia-google-contre-attaque-sora-avec-un-generateur-de-videos-avance-103241693"
    },
    {
        "title": "Meta écope d'une amende de 251 millions d’euros dans l'UE",
        "summary": "La Commission irlandaise pour la protection des données a infligé une sanction au groupe américain pour une faille Facebook de 2018 ayant exposé des données personnelles.",
        "link": "https://www.20min.ch/fr/story/comptes-pirates-meta-ecope-d-une-amende-de-251-millions-d-euros-dans-l-ue-103241999"
    },
    {
        "title": "Les lunettes de Meta se dotent de nouveaux «superpouvoirs»",
        "summary": "Les Ray-Ban connectées intègrent de nouvelles fonctionnalités d'IA, dont la réponse aux questions sur ce que voit l'utilisateur, la traduction instantanée et Shazam.",
        "link": "https://www.20min.ch/fr/story/realite-augmentee-les-lunettes-de-meta-se-dotent-de-nouveaux-superpouvoirs-103241836"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Microsoft célèbre Noël avec un pull moche spécial Xbox",
        "summary": "Fidèle à sa tradition, la célèbre entreprise américaine a dévoilé un nouveau pull de Noël avec, cette année, l'anneau de la mort de la console Xbox 360.",
        "link": "https://www.20min.ch/fr/story/jeux-video-microsoft-celebre-noel-avec-un-pull-moche-special-xbox-103237919"
    },
    {
        "title": "«Avec les filles, j'étais nul, je n'avais pas confiance en moi»",
        "summary": "À l'affiche du film «Jamais sans mon psy», le comédien et humoriste français Baptiste Lecaplain s'est confié comme s'il était sur le divan d'un thérapeute.",
        "link": "https://www.20min.ch/fr/story/baptiste-lecaplain-avec-les-filles-j-etais-nul-je-n-avais-pas-confiance-en-moi-103239196"
    },
    {
        "title": "Richard Gere méconnaissable: «Effrayant de se voir vieillir»",
        "summary": "L’acteur américain, inoubliable Edward Lewis dans «Pretty Woman» (1990), joue un homme en fin de vie dans le dernier film de Paul Schrader, en salle mercredi.",
        "link": "https://www.20min.ch/fr/story/cinema-richard-gere-meconnaissable-effrayant-de-se-voir-vieillir-103239496"
    },
    {
        "title": "Taron Egerton sur les traces de Bruce Willis",
        "summary": "À l'affiche de «Carry-On», sur Netflix, l'acteur britannique de 35 ans fait penser au héros du film culte des années 1980 «Piège de cristal».",
        "link": "https://www.20min.ch/fr/story/cinema-taron-egerton-sur-les-traces-de-bruce-willis-103237929"
    },
    {
        "title": "«Je me suis mise en mode athlète»",
        "summary": "À l’affiche de «Planète B» et «Les Femmes au balcon», la Genevoise Souheila Yacoub enchaîne les tournages grâce à son mental d’ex-sportive d’élite.",
        "link": "https://www.20min.ch/fr/story/souheila-yacoub-je-me-suis-mise-en-mode-athlete-103237158"
    },
    {
        "title": "Il existe des solutions pour aller moins souvent aux toilettes la nuit",
        "summary": "Les mictions nocturnes fréquentes peuvent perturber le sommeil. Il existe pourtant des solutions pour mieux dormir.",
        "link": "https://www.20min.ch/fr/story/sommeil-il-existe-des-solutions-pour-aller-moins-souvent-aux-toilettes-la-nuit-103241351"
    },
    {
        "title": "Comment paraître intéressant aux yeux des autres",
        "summary": "Certaines personnes arrivent à captiver notre intérêt sans le moindre effort. Mais qu'est-ce qui les rend si fascinantes?",
        "link": "https://www.20min.ch/fr/story/psycho-comment-paraitre-interessant-aux-yeux-des-autres-103239086"
    },
    {
        "title": "Ces deux mots suffisent à envenimer une dispute",
        "summary": "Ce n'est qu'en gardant soi-même son calme qu'on obtient l'attention de l'autre et qu'on peut désamorcer la situation conflictuelle.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-deux-mots-suffisent-a-envenimer-une-dispute-103237818"
    },
    {
        "title": "Il existe trois types de larmes",
        "summary": "Si les larmes font partie du quotidien, le fait de pleurer reste un mystère pour la science à bien des égards.",
        "link": "https://www.20min.ch/fr/story/psycho-il-existe-trois-types-de-larmes-103236719"
    },
    {
        "title": "Chanel dévoile son nouveau directeur artistique",
        "summary": "L'emblématique maison de couture Chanel a révélé le visage de son nouveau directeur artistique. Le français Matthieu Blazy succède à Virginie Viard.",
        "link": "https://www.20min.ch/fr/story/mode-chanel-devoile-son-nouveau-directeur-artistique-103241401"
    },
    {
        "title": "Ces lunettes sont la nouvelle tendance de l'année",
        "summary": "Après le retour marqué des imprimés animaux en 2024, les lunettes ovales en écailles reviennent dans l'air du temps.",
        "link": "https://www.20min.ch/fr/story/accessoires-ces-lunettes-sont-la-nouvelle-tendance-de-l-annee-103239144"
    },
    {
        "title": "Voici les 10 tendances les plus en vogue en Suisse cette année",
        "summary": "Google a dévoilé les styles vestimentaires ayant fait l'objet du plus grand nombre de requêtes sur le moteur de recherche par les Suisses en 2024.",
        "link": "https://www.20min.ch/fr/story/mode-voici-les-10-tendances-les-plus-en-vogue-en-suisse-cette-annee-103237995"
    },
    {
        "title": "Devinez quelle star se cache derrière ces habits de ski sexy",
        "summary": "Kim Kardashian, Léna Situations et Willow Smith collaborent avec des marques spécialisées qui viennent de présenter leurs modèles.",
        "link": "https://www.20min.ch/fr/story/sports-hiver-devinez-quelle-star-se-cache-derriere-ces-habits-de-ski-sexy-103237884"
    },
    {
        "title": "Pas besoin d'aller bien loin pour voir la plus belle gare du monde",
        "summary": "Dans le cadre du Prix Versailles 2024, l'Unesco a désigné les plus belles gares du monde. La première place revient au Land de Salzbourg, en Autriche.",
        "link": "https://www.20min.ch/fr/story/unesco-nul-besoin-d-aller-bien-loin-pour-voir-la-plus-belle-gare-du-monde-103241435"
    },
    {
        "title": "L'accueil chaleureux à bord de l'avion cache une autre intention",
        "summary": "Une vidéo TikTok dévoile la vraie raison de l'accueil convivial des hôtesses et stewards aux passagers d'un vol. Et elle va en surprendre plus d'un.",
        "link": "https://www.20min.ch/fr/story/embarquement-l-accueil-chaleureux-a-bord-de-l-avion-cache-une-autre-intention-103239424"
    },
    {
        "title": "Il faut toujours avoir des ballons dans sa valise",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/astuce-de-voyage-il-faut-toujours-avoir-des-ballons-dans-sa-valise-103236967"
    },
    {
        "title": "La liste noire des destinations pour 2025",
        "summary": "Un éditeur de guides de voyage a publié sa liste annuelle des destinations qui commencent à souffrir du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-voici-la-liste-noire-des-destinations-pour-2025-103233001"
    },
    {
        "title": "Boire à la paille peut provoquer des rides",
        "summary": "On connaît les «rides du fumeur» qui se forment autour de la bouche lorsqu'on tire trop sur des cigarettes. Mais qu'en est-il si on boit à la paille?",
        "link": "https://www.20min.ch/fr/story/rides-du-visage-boire-a-la-paille-peut-provoquer-des-rides-103241826"
    },
    {
        "title": "Ce test simple indique si vous êtes déshydraté",
        "summary": "Le test de turgescence est un indicateur rapide du niveau d'hydratation du corps. Une dermatologue nous livre des détails sur sa fiabilité.",
        "link": "https://www.20min.ch/fr/story/dermatologie-ce-test-simple-indique-si-vous-etes-deshydrate-103239446"
    },
    {
        "title": "La consommation d'alcool contribue à la perte de cheveux",
        "summary": "Les personnes qui consomment de l'alcool courent un risque 1,4 fois plus élevé de perdre leurs cheveux par rapport aux abstinents.",
        "link": "https://www.20min.ch/fr/story/sante-la-consommation-d-alcool-contribue-a-la-perte-de-cheveux-103237036"
    },
    {
        "title": "Cinq idées de cadeaux qui feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-qui-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "Ce mélange fait maison nettoie les plaques du four sans effort",
        "summary": "Pour nettoyer une plaque de four, il n'est pas nécessaire d'acheter du nettoyant spécial. Le bicarbonate ou la levure chimique font aussi l'affaire.",
        "link": "https://www.20min.ch/fr/story/astuce-ce-melange-fait-maison-nettoie-les-plaques-du-four-sans-effort-103241268"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Comment éviter de perdre la chaleur chez soi",
        "summary": "Une partie du chauffage s'échappe par les murs et les fenêtres. Il existe des solutions pour garder la chaleur. Certaines sont plus efficaces que d'autres.",
        "link": "https://www.20min.ch/fr/story/economies-d-energie-comment-eviter-de-perdre-la-chaleur-chez-soi-103234465"
    },
    {
        "title": "Déco du sapin: quelques idées originales et pas chères",
        "summary": "Des fleurs, des agrumes, des noix et des biscuits. Cette année, le sapin de Noël se passe des boules.",
        "link": "https://www.20min.ch/fr/story/ornements-a-manger-deco-du-sapin-quelques-idees-originales-et-pas-cheres-103232401"
    },
    {
        "title": "L'excès de cannelle est dangereux pour la santé",
        "summary": "La cannelle est une des épices les plus plébiscitées durant les fêtes de Noël. Derrière ses bienfaits se cachent aussi des risques pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-l-exces-de-cannelle-est-dangereux-pour-la-sante-103237223"
    },
    {
        "title": "Les erreurs à éviter pour réussir ses biscuits de Noël",
        "summary": "Laisser les biscuits refroidir sur la plaque de cuisson fait partie des erreurs fréquemment commises par les pâtissiers du dimanche.",
        "link": "https://www.20min.ch/fr/story/cuisine-les-erreurs-a-eviter-pour-reussir-ses-biscuits-de-noel-185623839299"
    },
    {
        "title": "Le papier sulfurisé blanc au cœur d'une polémique",
        "summary": "Sur TikTok, des personnes prétendent que le papier sulfurisé blanc est dangereux pour la santé parce qu'il a été blanchi au chlore. Un expert nous éclaire à ce sujet.",
        "link": "https://www.20min.ch/fr/story/patisserie-le-papier-sulfurise-blanc-est-il-dangereux-pour-la-sante-103233613"
    },
    {
        "title": "La fonction méconnue du rebord incliné de la plaque du four",
        "summary": "Cette inclinaison doit être placée au fond du four parce qu'elle contribue à la répartition uniforme de la chaleur pendant la cuisson.",
        "link": "https://www.20min.ch/fr/story/cuisson-optimale-la-fonction-meconnue-du-rebord-incline-de-la-plaque-du-four-103232288"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Le passage des automobilistes par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "11 morts dans l’incendie d’un bar karaoké à Hanoï",
        "summary": "Un incendie dans un bar à Hanoï jeudi a tué onze personnes.",
        "link": "https://www.20min.ch/fr/story/vietnam-11-morts-dans-l-incendie-d-un-bar-karaoke-a-hanoi-103242831"
    },
    {
        "title": "Premier cas grave de grippe aviaire chez l’homme",
        "summary": "Les autorités américaines ont affirmé mercredi un premier cas grave de contamination humaine de grippe aviaire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-premier-cas-grave-de-grippe-aviaire-chez-l-homme-103242824"
    },
    {
        "title": "La Nasa honore des parcs naturels algériens sur Mars",
        "summary": "Des noms de parcs naturels d’Algérie ont été utilisés pour baptiser des portions de Mars.",
        "link": "https://www.20min.ch/fr/story/espace-la-nasa-honore-des-parcs-naturels-algeriens-sur-mars-103242836"
    },
    {
        "title": "Arrêt oublié et trajets rallongés: les couacs du nouvel horaire",
        "summary": "La nouvelle grille horaire des CFF fait son lot de mécontents en Suisse romande. Des adaptations devraient cependant avoir lieu.",
        "link": "https://www.20min.ch/fr/story/cff-en-suisse-romande-arret-oublie-et-trajets-rallonges-les-couacs-du-nouvel-horaire-103242371"
    },
    {
        "title": "Le club de Mario Balotelli jouera avec un maillot «Squid Game»",
        "summary": "La deuxième saison de «Squid Game» sortira le 26 décembre. Netflix a conclu un partenariat avec le Genoa pour promouvoir la série en Italie.",
        "link": "https://www.20min.ch/fr/story/football-le-club-de-mario-balotelli-jouera-avec-un-maillot-squid-game-103242630"
    },
    {
        "title": "Ils s’unissent pour sauver un chat coincé sous le tramway",
        "summary": "À Toronto, un chat coincé sous un tramway a mobilisé passants et conducteur, offrant une scène de solidarité inattendue en pleine heure de pointe. (chs)",
        "link": "https://www.20min.ch/fr/video/canada-ils-s-unissent-pour-sauver-un-chat-coince-sous-le-tramway-103242063"
    },
    {
        "title": "«Le rôle qu'on m'a proposé m'avait un peu effrayé»",
        "summary": "À l'affiche du film «Les cadeaux», Tom Leeb se la joue sexy. Mais à l'avenir, l’acteur ne veut plus uniquement incarner le beau gosse de service devant les caméras.",
        "link": "https://www.20min.ch/fr/story/tom-leeb-le-role-qu-on-m-a-propose-m-avait-un-peu-effraye-103237043"
    },
    {
        "title": "Le groupe syrien HTS doit tirer les leçons de l’isolement des talibans, selon Blinken",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-pas-de-place-pour-l-iran-et-la-russie-dans-la-syrie-de-demain-103235385"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Soirée sans pour les Suisses de NHL",
        "summary": "Lian Bichsel, Nino Niederreiter et Pius Suter ont connu la défaite lors de la soirée de mercredi.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-soiree-sans-pour-les-suisses-de-nhl-103242854"
    },
    {
        "title": "Le Parlement veut punir les violences fondées sur le sexe",
        "summary": "Comme le National, le Conseil des Etats a accepté six initiatives demandant que les auteurs d’appels à la haine ou la discrimination envers une personne, en raison de son genre, soient passibles de prison.",
        "link": "https://www.20min.ch/fr/story/discrimination-genree-le-parlement-veut-punir-les-violences-fondees-sur-le-sexe-103241281"
    },
    {
        "title": "L'enfant giflé par Bayrou en 2002 est aujourd'hui en prison",
        "summary": "La gifle de l'actuel Premier ministre sur un enfant avait donné de l'élan à sa campagne présidentielle en 2002. Retrouvé en 2024, le garçon a mal tourné.",
        "link": "https://www.20min.ch/fr/story/francegrand-est-l-enfant-gifle-par-bayrou-en-2002-est-en-prison-a-strasbourg-103242875"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "Jour du verdict: «La honte a changé de camp, merci Gisèle»",
        "summary": "Alors qu'est attendu jeudi le verdict du procès historique des viols de Mazan, de nombreuses femmes et hommes ont exprimé leur gratitude à Gisèle Pelicot.",
        "link": "https://www.20min.ch/fr/story/viols-de-mazan-jour-du-verdict-la-honte-a-change-de-camp-merci-gisele-103242898"
    },
    {
        "title": "L'élue qui a tiré sur l'Enfant Jésus est de retour en politique",
        "summary": "Sanija Ameti a fait son retour au conseil municipal de Zurich, ce mercredi, après le scandale médiatique. Elle a été accueillie chaleureusement par ses colistiers.",
        "link": "https://www.20min.ch/fr/story/polemique-l-elue-qui-a-tire-sur-l-enfant-jesus-est-de-retour-en-politique-103242891"
    },
    {
        "title": "Donnarumma se fait lacérer le visage par le Monégasque Singo",
        "summary": "Le gardien du PSG Gianluigi Donnarumma a reçu un violent coup de crampon au visage de Wilfried Singo. Le transalpin a dû se faire poser des agrafes sur le visage et a dû être hospitalisé. (X/atk)",
        "link": "https://www.20min.ch/fr/video/football-donnarumma-se-fait-lacerer-le-visage-par-le-monegasque-singo-103242897"
    },
    {
        "title": "Les animaux aussi ont droit à leurs cadeaux de Noël",
        "summary": "Calendriers de l'avent, jouets, friandises... Les animaux de compagnie ne sont pas en reste à Noël et les animaleries connaissent un pic d'activité pendant les fêtes.",
        "link": "https://www.20min.ch/fr/story/fetes-de-fin-d-annee-les-animaux-aussi-ont-droit-a-leurs-cadeaux-de-noel-103242896"
    },
    {
        "title": "Traumatisme facial pour Gianluigi Donnarumma",
        "summary": "Victime d'une semelle en plein visage par le défenseur de Monaco Wilfried Singo, le gardien italien du PSG a dû se faire poser une dizaine d'agrafes mercredi soir. Avant des examens jeudi.",
        "link": "https://www.20min.ch/fr/story/football-traumatisme-facial-pour-gianluigi-donnarumma-103242918"
    },
    {
        "title": "«Ce travail est le plus difficile qui soit»",
        "summary": "L’entraîneur de Tottenham, Ange Postecoglou, a estimé que le travail d’un manager de Premier League est plus difficile que celui de Premier ministre.",
        "link": "https://www.20min.ch/fr/story/football-ce-travail-est-le-plus-difficile-qui-soit-103242909"
    },
    {
        "title": "Le jour sans fin de Justine Mettraux",
        "summary": "La Vaudoise, toujours 11e, a passé l'antiméridien mercredi. Charlie Dalin est repassé en tête.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-le-jour-sans-fin-de-justine-mettraux-103242861"
    },
    {
        "title": "Jugement attendu jeudi dans l'affaire Paul Pogba",
        "summary": "Le tribunal correctionnel de Paris doit rendre sa décision à 13h30. Le grand frère du joueur et cinq de ses amis sont poursuivis.",
        "link": "https://www.20min.ch/fr/story/footbll-jugement-attendu-jeudi-dans-l-affaire-paul-pogba-103242888"
    },
    {
        "title": "Dominique Pelicot reconnu coupable de viols sur son ex-épouse Gisèle",
        "summary": "La cour criminelle de Vaucluse rend son verdict ce jeudi à l'encontre des 51 accusés de viols sur Gisèle Pelicot, sédatée préalablement par son mari Dominique Pelicot.",
        "link": "https://www.20min.ch/fr/story/viols-de-mazan-verdict-du-proces-historique-attendu-ce-jeudi-103242949"
    },
    {
        "title": "Traitements anti nez bouché: la France sévit, pas la Suisse",
        "summary": "Les vasoconstricteurs ne sont plus en vente libre dans l'Hexagone, depuis mercredi. La Suisse est plus souple, mais le vent pourrait tourner.",
        "link": "https://www.20min.ch/fr/story/sante-traitements-anti-nez-bouche-la-france-sevit-pas-la-suisse-103238608"
    },
    {
        "title": "La valeur locative sera supprimée mais il y aura un nouvel impôt",
        "summary": "Les Chambres se sont enfin mises d'accord pour supprimer la valeur locative pour les résidences principales et secondaires. Mais un nouvel impôt sera perçu sur ces dernières. Le peuple devra se prononcer.",
        "link": "https://www.20min.ch/fr/story/immobilier-la-valeur-locative-sera-supprimee-mais-il-y-aura-un-nouvel-impot-103242544"
    },
    {
        "title": "Comment Trump entend «redresser la presse»",
        "summary": "Avec une avalanche jamais vue de plaintes pour divers motifs, dont la diffamation, Donald Trump a lancé l'offensive contre ceux qu'il appelle «les ennemis du peuple».",
        "link": "https://www.20min.ch/fr/story/aux-etats-unis-comment-trump-entend-redresser-la-presse-103242947"
    },
    {
        "title": "Des parfums de niche vendus 9000 francs le litre",
        "summary": "Afin de s'émanciper et d'affirmer leur identité, les consommateurs sont de plus en plus nombreux à opter pour des parfums exclusifs. Et ils sont prêts à y mettre le prix.",
        "link": "https://www.20min.ch/fr/story/luxe-des-parfums-de-niche-vendus-10-000-euros-le-litre-103242933"
    },
    {
        "title": "Le budget de la Confédération est enfin sous toit",
        "summary": "Après près de trois semaines de débat, les Chambres sont parvenues à un accord sur le dernier point de discorde, soit le montant dévolu à la coopération internationale.",
        "link": "https://www.20min.ch/fr/story/finances-le-budget-de-la-confederation-est-enfin-sous-toit-103242948"
    },
    {
        "title": "L'incendie d'un squat fait un mort et un blessé",
        "summary": "Un feu s’est déclaré dans une maison servant de squat en France voisine, près de Genève, mardi, dans la soirée. Un homme a péri, un autre a été hospitalisé.",
        "link": "https://www.20min.ch/fr/story/ambilly-f-l-incendie-d-un-squat-fait-un-mort-et-un-blesse-103242989"
    },
    {
        "title": "Liam Lawson remplace Sergio Perez chez Red Bull",
        "summary": "Le Néo-Zélandais de 22 ans a été choisi pour être le coéquipier de Max Verstappen en 2025.",
        "link": "https://www.20min.ch/fr/story/formule-1-liam-lawson-remplace-sergio-perez-chez-red-bull-103243018"
    },
    {
        "title": "«Nous avons les pyramides d'Égypte pour une centaine d'heures»",
        "summary": "MrBeast a privatisé les pyramides pour une future vidéo. Le youtubeur affirme qu'il pourra explorer tout ce qu'il veut pendant le tournage.",
        "link": "https://www.20min.ch/fr/story/mrbeast-nous-avons-les-pyramides-d-egypte-pour-une-centaine-d-heures-103242954"
    },
    {
        "title": "Condamnée à mort pour avoir vendu des enfants, dont son propre fils",
        "summary": "Yu Huaying, une Chinoise de 60 ans, a séparé au moins 17 enfants de leurs parents pour les vendre à des familles dans les années 1990. Son fils a subi le même sort.",
        "link": "https://www.20min.ch/fr/story/en-chine-condamnee-a-mort-pour-avoir-vendu-des-enfants-dont-son-propre-fils-103243036"
    },
    {
        "title": "Le CERN pourrait commencer à forer en février",
        "summary": "En vue de son futur collisionneur circulaire, le CERN a demandé l'autorisation de réaliser des forages exploratoires à Satigny et Dardagny. Le Canton doit se prononcer.",
        "link": "https://www.20min.ch/fr/story/geneve-le-cern-pourrait-commencer-a-forer-en-fevrier-103243026"
    },
    {
        "title": "«C'est un énorme compliment d'être comparée à Whitney Houston»",
        "summary": "L'artiste H.E.R. interprète la chanson du film «Messagères de guerre», sur Netflix. Depuis sa prestation à la cérémonie de clôture des JO de Paris, elle cartonne.",
        "link": "https://www.20min.ch/fr/story/her-c-est-un-enorme-compliment-d-etre-comparee-a-whitney-houston-103242965"
    },
    {
        "title": "Propriétaire de chien condamnée après l'attaque d'une fillette",
        "summary": "La détentrice d'un malinois qui s'en était pris à une enfant de cinq ans, cet été, a été condamnée. L'animal, séquestré depuis les faits, ne lui sera pas restitué.",
        "link": "https://www.20min.ch/fr/story/valais-proprietaire-de-chien-condamnee-apres-l-attaque-d-une-fillette-103243010"
    },
    {
        "title": "Des villes couvrent leurs autoroutes pour réduire les nuisances",
        "summary": "Les toitures d'autoroute séduisent beaucoup de villes en Suisse: parcs, logements et même des quartiers entiers émergent au-dessus des axes routiers.",
        "link": "https://www.20min.ch/fr/story/suisse-des-villes-couvrent-leurs-autoroutes-pour-reduire-les-nuisances-103242301"
    },
    {
        "title": "«C'est Noël, il n'y aura pas d'élimination»",
        "summary": "Michael Goldman a réservé une belle surprise aux élèves de la «Star Academy». Il n'y aura pas de nommés lors du prime du 21 décembre.",
        "link": "https://www.20min.ch/fr/story/star-academy-c-est-noel-il-n-y-aura-pas-d-elimination-103243078"
    },
    {
        "title": "Ruines et désolation après le cyclone: «Mayotte est morte»",
        "summary": "À peine une semaine après le passage du cyclone Chido, les habitants désespèrent de revoir un jour leur île comme avant.",
        "link": "https://www.20min.ch/fr/story/ocean-indien-ruines-et-desolation-apres-le-cyclone-mayotte-est-morte-103243068"
    },
    {
        "title": "Un train percute un camion: un mort et quatre blessés",
        "summary": "Une personne est décédée et quatre ont été gravement blessées après le déraillement d’un train. L’accident a été causé par une collision entre le convoi et un camion. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-train-percute-un-camion-un-mort-et-quatre-blesses-103243043"
    },
    {
        "title": "Tous coupables, 20 ans de prison pour Dominique Pelicot",
        "summary": "La cour criminelle de Vaucluse a rendu son verdict jeudi à l'encontre de Dominique Pelicot et des 50 coaccusés de viols sur Gisèle Pelicot.",
        "link": "https://www.20min.ch/fr/story/proces-des-viols-de-mazan-tous-coupables-20-ans-de-prison-pour-dominique-pelicot-103243102"
    },
    {
        "title": "Affaire des dispositifs piégés: deux arrestations",
        "summary": "Deux personnes ont été interpellées en lien avec les explosions qui ont blessé un homme à Saint-Jean cet été et une ado à Grange-Canal, fin novembre.",
        "link": "https://www.20min.ch/fr/story/geneve-affaire-des-dispositifs-pieges-deux-arrestations-103243101"
    },
    {
        "title": "Un tiers des adultes ne maîtrise pas les compétences de base",
        "summary": "Travail.Suisse alerte sur les lacunes des citoyens en matière de lecture, calcul et résolution de problèmes. Elle s'inquiète des conséquences sur le marché du travail.",
        "link": "https://www.20min.ch/fr/story/suisse-un-tiers-des-adultes-ne-maitrise-pas-les-competences-de-base-103242005"
    },
    {
        "title": "Mathias Pogba, le frère de Paul, condamné à un de prison ferme",
        "summary": "Le tribunal correctionnel de Paris a rendu son jugement dans l'affaire de séquestration du champion du monde français.",
        "link": "https://www.20min.ch/fr/story/football-mathias-pogba-le-frere-de-paul-condamne-a-un-de-prison-ferme-103243142"
    },
    {
        "title": "ChatGPT devient disponible sur WhatsApp et par téléphone",
        "summary": "Le célèbre chatbot d'OpenAI est maintenant accessible dans l'app de messagerie du groupe Meta ou via un appel téléphonique.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-devient-disponible-sur-whatsapp-et-par-telephone-103242929"
    },
    {
        "title": "Les États veulent museler les organisations environnementales",
        "summary": "Les sénateurs ont décidé d'exclure tout droit de recours des ONG contre la réalisation de seize gros projets hydroélectriques. Les associations sont furax.",
        "link": "https://www.20min.ch/fr/story/energie-verte-les-etats-veulent-museler-les-organisations-environnementales-103243088"
    },
    {
        "title": "Des voitures d'un autre temps transportent les marchandises",
        "summary": "Les jours des vieux modèles de Lada, des véhicules hors d'âge autrefois utilisés pour le transport de personnes, sont comptés.",
        "link": "https://www.20min.ch/fr/story/en-ethiopie-des-voitures-d-un-autre-temps-transportent-les-marchandises-103243136"
    },
    {
        "title": "Poutine est «prêt à rencontrer Trump, s'il le veut»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-un-suspect-ouzbek-arrete-apres-l-assassinat-d-un-general-russe-405723338808"
    },
    {
        "title": "Un atterrissage d’urgence finit en collision sur le tarmac",
        "summary": "Un atterrissage d’urgence au Texas a conduit à une collision entre deux avions. Malgré la violence du choc, aucun blessé grave n’est à déplorer. (chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-atterrissage-d-urgence-finit-en-collision-sur-le-tarmac-103242783"
    },
    {
        "title": "Cynthia Erivo en a bavé sur le tournage de «Wicked»",
        "summary": "Pour les besoins de scènes emblématiques, l'actrice, qui incarne la sorcière Elphaba dans la comédie musicale, a dû mettre son corps à rude épreuve.",
        "link": "https://www.20min.ch/fr/story/cinema-cynthia-erivo-en-a-bave-sur-le-tournage-de-wicked-103243089"
    },
    {
        "title": "Neuchâtel va mettre 100 millions pour agrandir son université",
        "summary": "Le Conseil d’État neuchâtelois a validé, mercredi, un rapport demandant un crédit de 96,8 millions pour la construction d'un nouveau bâtiment au bord du lac.",
        "link": "https://www.20min.ch/fr/story/formation-neuchatel-va-mettre-100-millions-pour-agrandir-son-universite-103243164"
    },
    {
        "title": "Trop de paperasse: les vignerons-encaveurs ont été entendus",
        "summary": "Les contrôles jugés exagérés qui enrageaient la profession viti-vinicole depuis des années seront allégés, a décidé le Conseil national, suivant les Etats.",
        "link": "https://www.20min.ch/fr/story/parlement-trop-de-paperasse-les-vignerons-encaveurs-ont-ete-entendus-103243023"
    },
    {
        "title": "Voici les peines des 51 accusés",
        "summary": "La cour criminelle de Vaucluse a rendu son verdict jeudi dans l'affaire de Dominique Pelicot et des 50 coaccusés de viols sur Gisèle Pelicot.",
        "link": "https://www.20min.ch/fr/story/viols-de-mazan-voici-les-peines-des-51-accuses-103243168"
    },
    {
        "title": "Casier bloqué sans prévenir: elle est coincée dehors pour la nuit",
        "summary": "Mardi soir, une lectrice s'est vu empêcher d'accéder à ses effets personnels dans un casier mis en maintenance. Ni les CFF ni la police n'ont pu l'aider.",
        "link": "https://www.20min.ch/fr/story/zoug-casier-bloque-sans-prevenir-elle-est-coincee-dehors-pour-la-nuit-103242942"
    },
    {
        "title": "Gratuité des TPG: la justice valide la réduction tarifaire",
        "summary": "Deux députés avaient déposé un recours arguant que les rabais pour les jeunes et les seniors étaient contraires à la Constitution fédérale. La justice leur donne tort.",
        "link": "https://www.20min.ch/fr/story/geneve-gratuite-des-tpg-la-justice-valide-la-reduction-tarifaire-103236653"
    },
    {
        "title": "Lécher la cuillère de pâte crue: à vos risques et périls",
        "summary": "Lécher la cuillère de pâte crue est un geste courant lorsqu'on prépare des pâtisseries. Une nutritionniste nous explique pourquoi il est vivement déconseillé.",
        "link": "https://www.20min.ch/fr/story/sante-lecher-la-cuillere-de-pate-crue-a-vos-risques-et-perils-103242322"
    },
    {
        "title": "Vers de meilleurs traitements pour les maladies de la peau",
        "summary": "Une étude récente menée au CHUV permet un accompagnement plus adapté des personnes atteintes de maladies inflammatoires de la peau comme l'eczéma.",
        "link": "https://www.20min.ch/fr/story/recherche-au-chuv-vers-de-meilleurs-traitements-pour-les-maladies-de-la-peau-103243107"
    },
    {
        "title": "Macron promet de rebâtir Mayotte comme «on a rebâti Notre-Dame»",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-macron-promet-de-rebatir-mayotte-comme-on-a-rebati-notre-dame-103021519"
    },
    {
        "title": "Il n'y aura pas de musique de Noël en terrasse",
        "summary": "Le MCG Skender Salihi avait déposé une pétition pour animer les rues pendant les fêtes. Cette dernière est entre les mains du Municipal, mais n'aboutira pas à temps.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-il-n-y-aura-pas-de-musique-de-noel-en-terrasse-103242392"
    },
    {
        "title": "Voici les nouvelles modalités de paiement de l'impôt auto",
        "summary": "L'Etat a communiqué comment il percevra l'impôt retravaillé par le Parlement. Les contribuables n'ont aucune démarche à entreprendre.",
        "link": "https://www.20min.ch/fr/story/geneve-voici-les-nouvelles-modalites-de-paiement-de-l-impot-auto-103243229"
    },
    {
        "title": "Cyclone Chido: «On est tous psychologiquement mal»",
        "summary": "Le président français s’est déplacé sur le lieu du cyclone ce matin, alors que le moral des habitants est au plus bas. (cbf)",
        "link": "https://www.20min.ch/fr/video/emmanuel-macron-a-mayotte-cyclone-chido-on-est-tous-psychologiquement-mal-103243123"
    },
    {
        "title": "Un «bonjour» dans un train en Flandre sème la zizanie",
        "summary": "Un voyageur flamand n'a pas aimé entendre parler français alors qu'il voyageait en territoire néerlandophone. Une plainte contre le contrôleur «fautif» a été déposée.",
        "link": "https://www.20min.ch/fr/story/belgique-un-bonjour-dans-un-train-en-flandre-seme-la-zizanie-103243215"
    },
    {
        "title": "Il tente un mélange en cours de sciences et fait évacuer l'école",
        "summary": "Un centre scolaire lucernois a dû être évacué et plusieurs élèves conduits à l'hôpital, jeudi matin, après une expérience ratée par l'un d'entre eux.",
        "link": "https://www.20min.ch/fr/story/lucerne-il-tente-un-melange-en-cours-de-sciences-et-fait-evacuer-l-ecole-103243207"
    },
    {
        "title": "Rendez-vous au bord du lac pour fêter le réveillon",
        "summary": "Des festivités auront lieu à Nouvel An sur le quai Gustave-Ador. Au programme: musique, mapping, kermesse et karaoké. Clou du spectacle: le traditionnel feu d'artifice.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-rendez-vous-au-bord-du-lac-pour-feter-le-reveillon-103243152"
    },
    {
        "title": "Il sème le chaos à bord puis meurt détenu dans une cabine",
        "summary": "Une croisière entre la Californie et le Mexique a été marquée par le décès d'un passager âgé de 35 ans, qui s'était montré violent envers le personnel et les voyageurs.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-seme-le-chaos-a-bord-puis-meurt-detenu-dans-une-cabine-103242404"
    },
    {
        "title": "Un détail sur l'écran coûte son poste à un employé de Samsung",
        "summary": "Un leaker a oublié de cacher un numéro de série en divulguant en ligne des images du Galaxy S25 Plus, permettant à Samsung d'identifier la source de la fuite.",
        "link": "https://www.20min.ch/fr/story/fuite-du-galaxy-s25-plus-un-detail-sur-l-ecran-coute-son-poste-a-un-employe-de-samsung-103243247"
    },
    {
        "title": "Présentatrice en larmes en annonçant le décès d’une collègue",
        "summary": "Ana Orsini, présentatrice américaine de 28 ans, est décédée subitement ce weekend. Sa mort, annoncée par KOLD News13, a ému sa collègue Carsyn Currier. (X/Facebook/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-presentatrice-en-larmes-en-annoncant-le-deces-d-une-collegue-103242496"
    },
    {
        "title": "Une partie bouclée en 9 coups et un gros chèque",
        "summary": "Le Néerlandais Christian Kist a fait exploser le public de l'Alexandra Palace de Londres, mercredi soir. Le dardiste a réussi un exploit rare et engrangé 68'000 francs.",
        "link": "https://www.20min.ch/fr/story/flechettes-une-partie-bouclee-en-9-coups-et-un-gros-cheque-103243057"
    },
    {
        "title": "La Maison de Tara renaît dans ses nouveaux locaux",
        "summary": "L'association qui accueille des personnes en fin de vie a déménagé dans une villa située, elle aussi, à Chêne-Bougeries. Tout est prêt pour recevoir le premier résident.",
        "link": "https://www.20min.ch/fr/story/geneve-la-maison-de-tara-renait-dans-ses-nouveaux-locaux-103237988"
    },
    {
        "title": "Le National veut que les seniors restent chez eux plus longtemps",
        "summary": "La Chambre du peuple a accepté un projet visant à soutenir l'autonomie des personnes âgées. Elles auront droit à de nouvelles aides via les prestations complémentaires.",
        "link": "https://www.20min.ch/fr/story/vieillesse-le-national-veut-que-les-seniors-restent-chez-eux-plus-longtemps-103242972"
    },
    {
        "title": "L’IA surclasse l’homme pour prédire l’origine d’un whisky",
        "summary": "Ils s'appellent OWSum et CNN et ces deux algorithmes seraient déjà aptes à décoder les arômes avec plus de précision que n'importe quel nez entraîné.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-surclasse-l-homme-pour-predire-l-origine-d-un-whisky-103243248"
    },
    {
        "title": "Des vendeurs de sapins de Noël démunis face aux vols",
        "summary": "Les vols de sapins de Noël se multiplient en Suisse, à l'approche des fêtes. Découragés, les vendeurs peuvent malgré tout compter sur la solidarité de leurs clients.",
        "link": "https://www.20min.ch/fr/story/suisse-des-vendeurs-de-sapins-de-noel-demunis-face-aux-vols-103242935"
    },
    {
        "title": "Faut-il l'appeler «président Musk»?",
        "summary": "La bataille du moment autour du budget américain confirme en tout cas l'influence politique inouïe de l'homme le plus riche du monde sur la présidence Trump.",
        "link": "https://www.20min.ch/fr/story/aux-etats-unis-faut-il-l-appeler-president-musk-103243294"
    },
    {
        "title": "La Suisse se porte candidate pour présider l'OSCE en 2026",
        "summary": "Ignazio Cassis a annoncé jeudi que la Suisse, soutenue par d'autres États, désirait prendre la tête de l'Organisation pour la sécurité et la coopération en Europe.",
        "link": "https://www.20min.ch/fr/story/securite-internationale-la-suisse-se-porte-candidate-pour-presider-l-osce-en-2026-103243252"
    },
    {
        "title": "La jeune Lina est probablement morte par «strangulation»",
        "summary": "Les analyses effectuées par les médecins légistes «permettent d'écarter une mort par noyade», mais l'état du corps «n'a pas permis d'examen gynécologique».",
        "link": "https://www.20min.ch/fr/story/france-la-jeune-lina-est-probablement-morte-par-strangulation-103243301"
    },
    {
        "title": "Un vaste réseau pédopornographique démantelé",
        "summary": "Quatre-vingt-quinze personnes ont été interpellées à l'occasion d'un coup de filet opéré dans plusieurs régions de France et impliquant des suspects de 16 à 74 ans.",
        "link": "https://www.20min.ch/fr/story/france-un-vaste-reseau-pedopornographique-demantele-103243287"
    },
    {
        "title": "Des milliers de messages abusifs vus par les autorités en 2024",
        "summary": "Environ 12'000 messages abusifs à l'encontre des joueurs et joueuses ATP et WTA ont été repérés depuis janvier, ont annoncé les instances mondiales du tennis.",
        "link": "https://www.20min.ch/fr/story/tennis-des-milliers-de-messages-abusifs-vus-par-les-autorites-en-2024-103243293"
    },
    {
        "title": "Les camions remplis de neige qui font scandale",
        "summary": "La Coupe du monde fait étape au Grand-Bornand ce week-end (930 m d'altitude), où la piste doit être enneigée «par la route».",
        "link": "https://www.20min.ch/fr/story/biathlon-les-camions-remplis-de-neige-qui-font-scandale-103242936"
    },
    {
        "title": "Un voleur de colis furieux d’être affiché sur le web",
        "summary": "Un voleur de colis, filmé en train de twerker, est revenu mécontent chez sa victime dans le New Jersey après la publication de la vidéo en ligne. (chs)",
        "link": "https://www.20min.ch/fr/video/c-est-mon-cul-sur-internet-un-voleur-de-colis-furieux-d-etre-affiche-sur-le-web-103243306"
    },
    {
        "title": "Pour ses 90 ans, la Vuelta propose un parcours 2025 original",
        "summary": "La prochaine édition du Tour d'Espagne, dévoilée ce jeudi, partira d'Italie et sera moins montagneuse qu'à l'accoutumée. Les organisateurs espèrent attirer Tadej Pogacar.",
        "link": "https://www.20min.ch/fr/story/cyclisme-pour-ses-90-ans-la-vuelta-propose-un-parcours-2025-original-103243312"
    }
]