[
    {
        "title": "Trump aurait envoyé des tests Covid en secret à Poutine en 2020",
        "summary": "Le nouveau livre choc de Bob Woodward, une légende américaine du journalisme, contient des révélations sur les relations entre Donald Trump et Vladimir Poutine.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-aurait-envoye-des-tests-covid-en-secret-a-poutine-en-2020-103199312"
    },
    {
        "title": "«Il m'a offert sa femme contre du jardinage»",
        "summary": "Le procès des viols de Mazan a entendu mardi deux témoins auxquels Dominique Pelicot a fait des propositions mais qui ont refusé de violer sa femme.",
        "link": "https://www.20min.ch/fr/story/proces-des-viols-de-mazan-il-m-a-offert-sa-femme-contre-du-jardinage-103199316"
    },
    {
        "title": "Fribourg-Gottéron écrase Berlin en Ligue des champions",
        "summary": "Les Fribourgeois ont retrouvé envie et efficacité, mardi soir, et se sont facilement imposés contre les 3es du championnat allemand.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fribourg-gotteron-ecrase-berlin-en-ligue-des-champions-103199326"
    },
    {
        "title": "Deux copines éjectées d'un avion pour une raison improbable",
        "summary": "Deux trentenaires ont été virées d'un appareil de la compagnie Spirit Airlines devant relier Los Angeles à La Nouvelle-Orléans parce qu'elles portaient des crop tops.",
        "link": "https://www.20min.ch/fr/story/etats-unis-deux-copines-ejectees-d-un-avion-pour-une-raison-improbable-103199195"
    },
    {
        "title": "Inondations en Bosnie: 22 morts et une évacuation ordonnée",
        "summary": "Les inondations de vendredi ont fait 22 morts et disparus en Bosnie. Une évacuation a été ordonnée mardi dans les régions de Jablanica et Konjic en raison de nouvelles pluies attendues.",
        "link": "https://www.20min.ch/fr/story/baklans-inondations-en-bosnie-22-morts-et-une-evacuation-ordonnee-103199342"
    },
    {
        "title": "Un expert américain au bord des larmes à l’annonce de l’ouragan Milton",
        "summary": "Alors qu'il devrait toucher terre dans la nuit de mercredi à jeudi, l’ouragan Milton pourrait être la pire tempête qu'a connu la Floride en un siècle. Les Américains se préparent au pire.",
        "link": "https://www.20min.ch/fr/video/c-est-horrible-un-expert-americain-au-bord-des-larmes-a-l-annonce-de-l-ouragan-milton-103199306"
    },
    {
        "title": "La Cour suprême ordonne la levée de la suspension de X",
        "summary": "Les 22 millions d’usagers de X (ex-Twitter) au Brésil vont désormais pouvoir se connecter à la plateforme, après la levée de la suspension par un juge de la Cour suprême mardi.",
        "link": "https://www.20min.ch/fr/story/bresil-la-cour-supreme-ordonne-la-levee-de-la-suspension-de-x-103199340"
    },
    {
        "title": "TikTok accusé de porter atteinte à la santé mentale des jeunes",
        "summary": "Pas moins de quatorze États américains ont assigné TikTok en justice mardi, lequel s'est défendu d’avoir mis en place «un dispositif de protection solide» pour les jeunes utilisateurs.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-accuse-de-porter-atteinte-a-la-sante-mentale-des-jeunes-103199302"
    },
    {
        "title": "«Une bombe flottante»: le navire MV Ruby inquiète dans la Manche",
        "summary": "Un bateau avec une cargaison problématique a débuté sa route à Kandalaksha en Russie début août. Aujourd’hui, il est immobilisé dans la Manche.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/venant-de-russie-une-bombe-flottante-le-navire-mv-ruby-inquiete-dans-la-manche-103199154"
    },
    {
        "title": "Une baisse de 40% possible pour 400'000 Suisses",
        "summary": "Selon une étude réalisée par Comparis, tous les assurés ne sont pas condamnés à payer des primes plus élevées l'année prochaine.",
        "link": "https://www.20min.ch/fr/story/montant-des-primes-maladie-une-baisse-de-40-possible-pour-400-000-suisses-103198944"
    },
    {
        "title": "Tiafoe s'excuse après avoir insulté un arbitre",
        "summary": "Battu à Shanghai par le Russe Roman Safiullin, l'Américain a disjoncté à la fin du match.",
        "link": "https://www.20min.ch/fr/story/tennis-tiafoe-s-excuse-apres-avoir-insulte-un-arbitre-103199315"
    },
    {
        "title": "Nouvelle série de frappes sur la banlieue sud de Beyrouth",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Les stars de la Nati aiment se chausser avec Nike et Louis Vuitton",
        "summary": "Les footballeurs helvétiques sont arrivés lundi au rassemblement de l'équipe de Suisse avec des chaussures coûtant plus de 1000 francs. Mais aussi avec des baskets beaucoup moins onéreuses.",
        "link": "https://www.20min.ch/fr/story/football-les-stars-de-la-nati-aiment-se-chausser-avec-nike-et-louis-vuitton-103199167"
    },
    {
        "title": "Au spa, la «vie de chien» prend une autre signification",
        "summary": "Yoga, reiki, bains d’ozone: les Brésiliens ne lésinent pas pour le bien-être de leurs animaux de compagnie.",
        "link": "https://www.20min.ch/fr/story/bresil-au-spa-la-vie-de-chien-prend-une-autre-signification-103199149"
    },
    {
        "title": "«J'ai mal entendu, j'ai cru que le pape me parlait de pizza»",
        "summary": "Dans son livre, paru ce mardi, l'ex-première dame raconte quelques anecdotes surprenantes, voire carrément lunaires.",
        "link": "https://www.20min.ch/fr/story/memoires-de-melania-trump-j-ai-mal-entendu-j-ai-cru-que-le-pape-me-parlait-de-pizza-103198953"
    },
    {
        "title": "L’Ukraine pourrait avoir «son hiver le plus rude» depuis l’invasion",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "«Chouchou» va racheter le cabaret Chez Michou",
        "summary": "L'acteur Gad Elmaleh a été choisi pour reprendre le fonds de commerce du célèbre cabaret transformiste à Montmartre, en liquidation judiciaire.",
        "link": "https://www.20min.ch/fr/story/paris-chouchou-va-racheter-le-cabaret-michou-103199239"
    },
    {
        "title": "Harris devance Trump dans un sondage du «New York Times»",
        "summary": "La vice-présidente démocrate recueille 49% des intentions de vote à l’échelle nationale, contre 46% pour son rival républicain.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-harris-devance-trump-dans-un-sondage-du-new-york-times-103199296"
    },
    {
        "title": "Médecin puni pour avoir aidé à escroquer un multimillionnaire",
        "summary": "Mardi, un généraliste a été reconnu coupable d'avoir rédigé un faux certificat médical en lien avec un riche patient. Ce dernier a été reconnu victime d'escroquerie.",
        "link": "https://www.20min.ch/fr/story/proces-a-lausanne-medecin-puni-pour-avoir-aide-a-escroquer-un-multimillionnaire-103198968"
    },
    {
        "title": "Témoignages accablants: «Le bus a poussé tranquillement la barrière»",
        "summary": "Des témoins racontent avoir vu l'autocar forcer une barrière dans le terrible accident qui a fait six morts et dix-sept blessés en 2017, ce qui contredit la version de la conductrice.",
        "link": "https://www.20min.ch/fr/story/proces-du-drame-de-millas-f-temoignages-accablants-le-bus-a-pousse-tranquillement-la-barriere-103199250"
    },
    {
        "title": "Voici le plus gros accident de l’histoire du Nascar",
        "summary": "Un crash impressionnant, dont tous les pilotes sont sortis indemnes, a eu lieu dimanche aux Etats-Unis.",
        "link": "https://www.20min.ch/fr/story/automobilisme-voici-le-plus-gros-accident-de-l-histoire-du-nascar-103199133"
    },
    {
        "title": "Une élève gifle la prof qui lui avait demandé d'enlever son voile",
        "summary": "L'enseignante lui aurait demandé de retirer son voile, mais l'élève aurait refusé et giflé sa professeure. Cette dernière a porté plainte et l'élève, majeure, a été placée en garde à vue.",
        "link": "https://www.20min.ch/fr/story/france-une-eleve-gifle-la-prof-qui-lui-avait-demande-d-enlever-son-voile-103199162"
    },
    {
        "title": "Taylor Swift de retour dans les stades",
        "summary": "La superstar américaine a signé son retour dans les stades de football américain samedi soir à l'occasion de la victoire des Kansas City Chiefs, l'équipe de son petit ami Travis Kelce.",
        "link": "https://www.20min.ch/fr/story/football-americain-taylor-swift-de-retour-dans-les-stades-pour-soutenir-son-cheri-103199027"
    },
    {
        "title": "Six Suissesses en quête de la Ligue des championnes",
        "summary": "La phase de groupes de la C1 débute ce soir. Tour d’horizon des footballeuses helvétiques qui y participeront.",
        "link": "https://www.20min.ch/fr/story/football-six-suissesses-en-quete-de-la-ligue-des-championnes-103199073"
    },
    {
        "title": "Un glissement de terrain emporte un port sur les bords de l’Amazone",
        "summary": "Une partie du port Terra Preta a été emporté sur les rives de l’Amazone. Les sauveteurs sont sur place à la recherche d’éventuelles victimes et les autorités locales ont confirmé un décès. (lch/afp)",
        "link": "https://www.20min.ch/fr/video/bresil-un-glissement-de-terrain-emporte-un-port-sur-les-bords-de-l-amazone-103199019"
    },
    {
        "title": "Le garde du corps de Lionel Messi rapide comme l’éclair pour stopper un fan",
        "summary": "Yassine Cheuko, garde du corps de Lionel Messi, est intervenu en plein match pour empêcher un enfant de s’approcher de la star lors du match Toronto-Inter Miami ce samedi 5 octobre.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/inter-miami-le-garde-du-corps-de-lionel-messi-rapide-comme-l-eclair-pour-stopper-un-fan-103198913"
    },
    {
        "title": "La réalité derrière ce «sage de 188 ans sauvé d’une grotte»",
        "summary": "Une vidéo virale affirme qu’un homme de 188 ans a été découvert dans une grotte. En réalité, il s’agit du saint hindou Siyaram Baba, âgé d’environ 110 ans.",
        "link": "https://www.20min.ch/fr/video/inde-la-realite-derriere-ce-sage-de-188-ans-sauve-d-une-grotte-103198846"
    },
    {
        "title": "Cette femme sait comment profiter du temps en attendant le feu vert",
        "summary": "Une tenancière de food truck ne voulait pas perdre de temps alors qu'elle était arrêtée à un feu rouge. Son geste a amusé les autres conducteurs.",
        "link": "https://www.20min.ch/fr/video/thailande-cette-femme-sait-comment-profiter-du-temps-en-attendant-le-feu-vert-103198627"
    },
    {
        "title": "Embouteillage pour passer le permis à Berne: ailleurs, c'est fluide",
        "summary": "Dans le canton de Berne, le manque d'examinateurs entraîne de longues attentes avant le passage de l'examen pratique. En Suisse romande, les délais sont plus courts.",
        "link": "https://www.20min.ch/fr/story/conduite-embouteillage-pour-passer-le-permis-a-berne-ailleurs-c-est-fluide-103199147"
    },
    {
        "title": "Un taureau «incontrôlable» fuit l'abattoir et se balade dans le village",
        "summary": "L'animal s'est dirigé vers le centre du village, puis dans un quartier résidentiel. Sa fugue d'une heure s'est terminée par sa mise à mort par les forces d'intervention.",
        "link": "https://www.20min.ch/fr/story/saingnelegier-ju-un-taureau-incontrolable-fuit-de-l-abattoir-et-se-balade-dans-le-village-103199126"
    },
    {
        "title": "Un père derrière les barreaux pour l’enlèvement de son fils",
        "summary": "Un homme est accusé d’avoir emmené son garçon de 5 ans au Maroc sans l’accord de sa mère, fin 2023. Revenu au bout du lac sans lui, il se trouve en détention.",
        "link": "https://www.20min.ch/fr/story/geneve-un-pere-derriere-les-barreaux-pour-l-enlevement-de-son-fils-103199059"
    },
    {
        "title": "Ils volent une voiture et fuient la police: un agent ouvre le feu",
        "summary": "Une course-poursuite a eu lieu lundi soir à Vionnaz. Les fuyards étaient à bord d'une voiture volée. Un agent a dû ouvrir le feu. Les délinquants sont toujours en fuite.",
        "link": "https://www.20min.ch/fr/story/vionnaz-vs-ils-volent-une-voiture-et-fuient-la-police-un-agent-fait-feu-103199017"
    },
    {
        "title": "Vos réserves suffisent-elles en cas de crise? Faites le calcul",
        "summary": "Conserves, essence ou médicaments: il est parfois difficile de savoir ce qu'il faut pour survivre selon la taille de son ménage et ses besoins. Un nouvel outil fait vos calculs.",
        "link": "https://www.20min.ch/fr/story/suisse-vos-reserves-suffisent-elles-en-cas-de-crise-faites-le-calcul-103199056"
    },
    {
        "title": "Un ouvrier perd la vie après avoir été happé par un train",
        "summary": "Un accident de travail survenu sur un chantier a coûté la vie à un ouvrier mardi, dans la Vallée de Conches.",
        "link": "https://www.20min.ch/fr/story/muenster-vs-un-ouvrier-perd-la-vie-apres-avoir-ete-happe-par-un-train-103199241"
    },
    {
        "title": "Le chef des chasseurs de pédophiles est un garçon de 13 ans",
        "summary": "Au total, 19 jeunes ont été arrêtés par la police, début octobre, au Tessin. Ils sont accusés d'avoir attiré des pédophiles présumés dans des pièges.",
        "link": "https://www.20min.ch/fr/story/tessin-le-chef-des-chasseurs-de-pedophiles-est-un-garcon-de-13-ans-103198931"
    },
    {
        "title": "Un homme encastre sa voiture dans une vitrine de la Migros",
        "summary": "Un accident de la route a eu lieu, lundi soir, à Eglisau. Un homme a fini sa route dans un mur d'une Migros. Aucun blessé n'est à déplorer.",
        "link": "https://www.20min.ch/fr/story/eglisau-zh-un-homme-encastre-sa-voiture-dans-une-vitrine-de-la-migros-103198919"
    },
    {
        "title": "Un fils de Ben Laden interdit de territoire en France",
        "summary": "Omar Ben Laden a été accusé d'avoir partagé sur X des déclarations relevant de l’apologie du terrorisme. Ce dernier a nié être l’auteur de ces propos.",
        "link": "https://www.20min.ch/fr/story/apologie-du-terrorisme-un-fils-de-ben-laden-interdit-de-territoire-en-france-103199223"
    },
    {
        "title": "Ouragan Milton: «Si vous choisissez de rester, vous allez mourir»",
        "summary": "L'ouragan, attendu dans la nuit de mercredi à jeudi, est «la pire» tempête à frapper la région de Tampa, depuis plus de 100 ans, selon le Centre national des ouragans américain (NHC).",
        "link": "https://www.20min.ch/fr/story/etats-unis-ouragan-milton-si-vous-choisissez-de-rester-vous-allez-mourir-103199201"
    },
    {
        "title": "Forte augmentation des soldes pour inciter les Russes à combattre",
        "summary": "Dans certaines régions, la solde annuelle a été doublée. Elle peut atteindre jusqu'à 5,27 millions de roubles (environ 50'000 euros), soit plus de cinq fois le salaire annuel moyen russe.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-forte-augmentation-des-soldes-pour-inciter-les-russes-a-combattre-103199186"
    },
    {
        "title": "Un enfant canadien meurt de la rage",
        "summary": "La jeune victime s'était réveillée avec une chauve-souris dans sa chambre, mais ses parents ne l'avaient pas fait vacciner car elle n'avait pas de marques de morsure.",
        "link": "https://www.20min.ch/fr/story/sante-un-enfant-canadien-meurt-de-la-rage-103199148"
    },
    {
        "title": "Un mouvement américain propalestinien se prononce contre Trump sans soutenir Harris",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Nino Schurter continue encore une année",
        "summary": "Le Grison ne va pas ranger son vélo, il veut encore participer aux championnats du monde en Valais en 2025.",
        "link": "https://www.20min.ch/fr/story/vtt-nino-schurter-continue-encore-une-annee-103199255"
    },
    {
        "title": "Novak Djokovic se balade en Chine",
        "summary": "Victorieux de Cobolli en 64 minutes de jeu, le Serbe s'est aisément qualifié pour les huitièmes de finale du tournoi disputé dans la mégapole chinoise.",
        "link": "https://www.20min.ch/fr/story/masters-1000-de-shanghai-novak-djokovic-se-balade-en-chine-103199144"
    },
    {
        "title": "Holger Rune rembarre sa mère et gagne le match",
        "summary": "Le Danois a battu Matteo Berrettini lors du Masters 100 de Shanghai. Durant la rencontre, il a une nouvelle fois pris sa mère pour cible. Son souffre-douleur préféré.",
        "link": "https://www.20min.ch/fr/story/tennis-holger-rune-rembarre-sa-mere-et-gagne-le-match-103198855"
    },
    {
        "title": "Grande première, une femme coachera une équipe de NHL",
        "summary": "La Canadienne Jessica Campbell est entraîneure adjointe à plein temps avec le Seattle Kraken. Elle vivra ses débuts ce mardi.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-grande-premiere-une-femme-coachera-une-equipe-de-nhl-103198905"
    },
    {
        "title": "Ces quatre start-ups suisses devraient bientôt connaître une renommée internationale",
        "summary": "L’École polytechnique fédérale de Zurich (EPFZ) produit des start-ups à la chaîne. Si vous vous intéressez à l’économie verte, vous devriez connaître ces spin-offs.",
        "link": "https://www.20min.ch/fr/story/epfz-ces-quatre-start-ups-suisses-devraient-bientot-connaitre-une-renommee-internationale-103198470"
    },
    {
        "title": "«L’intérêt pour les fleurs bios augmente lentement»",
        "summary": "Le mouvement Slowflower veut promouvoir les fleurs coupées durables, de saison et sans pesticides. L’experte Maja Bartholet explique pourquoi l’industrie florale est souvent problématique et comment les consommateurs peuvent faire des choix plus écologiques.",
        "link": "https://www.20min.ch/fr/story/slowflowers-l-interet-pour-les-fleurs-bio-augmente-lentement-103196724"
    },
    {
        "title": "Antigua-et-Barbuda rayée de la liste noire des paradis fiscaux",
        "summary": "Actualisée deux fois par an, la liste noire de l'UE comprend désormais 11 juridictions jugées non coopératives.",
        "link": "https://www.20min.ch/fr/story/ue-antigua-et-barbuda-rayee-de-la-liste-noire-des-paradis-fiscaux-103199057"
    },
    {
        "title": "Un nouveau patron pour la marque de luxe Gucci",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Pékin impose une caution en douane pour le brandy européen",
        "summary": "La Chine répond aux surtaxes de l'UE sur les voitures électriques chinoises, en imposant le dépôt d'une caution aux importateurs.",
        "link": "https://www.20min.ch/fr/story/chine-pekin-impose-une-caution-en-douane-pour-le-brandy-europeen-103198937"
    },
    {
        "title": "Tesla va enfin dévoiler son robotaxi, après ses rivaux",
        "summary": "À quelques jours de la présentation, jeudi, du véhicule qui serait baptisé Cybercab, rumeurs et spéculations se multiplient tant le groupe de véhicules électriques maintient le mystère sur cet événement très attendu.",
        "link": "https://www.20min.ch/fr/story/los-angeles-tesla-va-enfin-devoiler-son-robotaxi-apres-ses-rivaux-103198898"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Onze raisons pour lesquelles le Bitcoin pourrait faire naufrage",
        "summary": "Too big to fail. La plus grande cryptomonnaie du monde serait trop grande pour disparaître. Mais, la société de conseil en investissement américaine VanEck énumère onze raisons qui démontrent le contraire.",
        "link": "https://www.20min.ch/fr/story/jusqu-en-2050-onze-raisons-pour-lesquelles-le-bitcoin-pourrait-faire-naufrage-103192517"
    },
    {
        "title": "Le Bitcoin a «changé la vie» d’un taxi devenu chef d’entreprise",
        "summary": "Napoleon Osorio est le premier chauffeur de taxi à accepter les paiements en crypto-monnaie dans son pays. Et cela a changé sa vie.",
        "link": "https://www.20min.ch/fr/story/salvador-le-bitcoin-a-change-la-vie-d-un-taxi-devenu-chef-d-entreprise-103192507"
    },
    {
        "title": "Devenu trop gros, le sosie de DiCaprio est envoyé à la guerre",
        "summary": "Roman Burtsev a longtemps gagné sa vie grâce à sa ressemblance avec l'acteur américain. Il a été contraint de se recycler en rejoignant l'armée russe.",
        "link": "https://www.20min.ch/fr/story/russie-devenu-trop-gros-le-sosie-de-dicaprio-est-envoye-a-la-guerre-103198544"
    },
    {
        "title": "Javier Milei a plagié un discours de la série «The West Wing»",
        "summary": "Lors de sa première intervention devant l'ONU, le 24 septembre, à New York, le président argentin s'est largement inspiré d'un épisode de la fameuse fiction américaine.",
        "link": "https://www.20min.ch/fr/story/new-york-javier-milei-aurait-plagie-un-discours-de-la-serie-the-west-wing-103198471"
    },
    {
        "title": "Défilé pétaradant à travers les Alpes bernoises",
        "summary": "Samedi, 1400 passionnés du boguet se sont retrouvés pour participer à la 14e édition du Red Bull Alpenbrevet.",
        "link": "https://www.20min.ch/fr/story/interlaken-defile-petaradant-a-travers-les-alpes-bernoises-103198208"
    },
    {
        "title": "Face à l’envolée des températures, on va à la plage la nuit",
        "summary": "La célèbre ville des Émirats arabes unis est dotée de plus de 800 mètres de «plages de nuit». Alors qu'il fait 40 degrés la journée, de plus en plus de personnes viennent en profiter une fois le soleil couché.",
        "link": "https://www.20min.ch/fr/story/dubai-face-a-l-envolee-des-temperatures-on-va-a-la-plage-la-nuit-103197906"
    },
    {
        "title": "Emma Stone se serait rasé la tête pour un film",
        "summary": "Les fans de l'actrice en sont convaincus: elle a la boule à zéro. Sinon pourquoi se serait-elle rendue au Festival du Film de New York coiffée d'une perruque?",
        "link": "https://www.20min.ch/fr/story/people-emma-stone-se-serait-rase-la-tete-pour-un-film-103199086"
    },
    {
        "title": "Pierre Garnier et Patrick Fiori seront dans la nouvelle saison",
        "summary": "Les deux chanteurs interviendront comme professeurs exceptionnels lors de la saison 12 de «Star Academy». Le programme commence le 12 octobre 2024 sur TF1.",
        "link": "https://www.20min.ch/fr/story/star-academy-pierre-garnier-et-patrick-fiori-seront-dans-la-nouvelle-saison-103199087"
    },
    {
        "title": "«J'ai un désir de maternité qui est contrarié»",
        "summary": "Dans une interview, l'humoriste Alison Wheeler, découverte sur Canal+ puis dans «Quotidien», confie avoir fait congeler ses ovocytes pour quand elle se sentira prête.",
        "link": "https://www.20min.ch/fr/story/people-j-ai-un-desir-de-maternite-qui-est-contrarie-103199036"
    },
    {
        "title": "«La boxe, c'est du théâtre»",
        "summary": "L'acteur mexicain Gael García Bernal excelle en boxeur sur le déclin dans «La Máquina», une série Disney+ qui déjoue les stéréotypes.",
        "link": "https://www.20min.ch/fr/story/gael-garcia-bernal-la-boxe-c-est-du-theatre-103198536"
    },
    {
        "title": "Fatboy Slim: «La retraite, c’est pas pour moi»",
        "summary": "Connu mondialement dès la fin des années 90, le DJ anglais Fatboy Slim continue de s'amuser et ne compte pas arrêter.",
        "link": "https://www.20min.ch/fr/story/musique-fatboy-slim-la-retraite-c-est-pas-pour-moi-103197804"
    },
    {
        "title": "James Blunt fait un pari fou avec ses fans",
        "summary": "Le chanteur a promis sur ses réseaux sociaux qu'il changerait de nom si son album «Back to Bedlam», qui va être réédité le 11 octobre, redevient no 1 des charts.",
        "link": "https://www.20min.ch/fr/story/musique-james-blunt-fait-un-pari-fou-avec-ses-fans-103196984"
    },
    {
        "title": "Le roi de la country accusé de viol",
        "summary": "L'ancienne coiffeuse de Garth Brooks a porté plainte contre le musicien jeudi à Los Angeles pour des faits remontant à 2019. Il se dit victime de diffamation.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-roi-de-la-country-accuse-de-viol-103196893"
    },
    {
        "title": "Le festival Electron lance son deuxième acte",
        "summary": "Après un premier volet au printemps, la manifestation s'apprête à réinvestir différents lieux de Genève. Voici le programme des festivités.",
        "link": "https://www.20min.ch/fr/story/geneve-le-festival-electron-lance-son-deuxieme-acte-103196409"
    },
    {
        "title": "Nouvel organe pour régler les litiges sur les réseaux sociaux",
        "summary": "Une nouvelle structure, baptisée «Centre d’appels Europe» (Appeals Centre Europe, en anglais), va être chargée de trancher en dernière instance les litiges des utilisateurs européens de Facebook, TikTok et YouTube.",
        "link": "https://www.20min.ch/fr/story/ue-nouvel-organe-pour-regler-les-litiges-sur-les-reseaux-sociaux-103198920"
    },
    {
        "title": "Voici comment activer l'IA Copilot dans WhatsApp",
        "summary": "L'assistant conversationnel basé sur ChatGPT est désormais disponible directement dans la populaire app de messagerie instantanée du groupe Meta.",
        "link": "https://www.20min.ch/fr/story/microsoft-voici-comment-activer-l-ia-copilot-dans-whatsapp-103198529"
    },
    {
        "title": "Le bouton caméra de l'iPhone 16? Un gain de temps mitigé",
        "summary": "En attendant l'intégration de l'IA Apple Intelligence, les derniers iPhone se dotent d'une nouvelle touche physique, censée simplifier l'utilisation de l'appareil photo. Zoom sur ses atouts et faiblesses.",
        "link": "https://www.20min.ch/fr/story/on-a-teste-le-bouton-camera-de-l-iphone-16-un-gain-de-temps-mitige-103195070"
    },
    {
        "title": "L'IA qui cause comme un humain parle désormais le français",
        "summary": "Google a annoncé que son IA conversationnelle Gemini Live, jusqu'ici uniquement en anglais, sera disponible dans plus de 40 langues, dont le français et l'allemand.",
        "link": "https://www.20min.ch/fr/story/google-l-ia-qui-cause-comme-un-humain-parle-desormais-le-francais-103197014"
    },
    {
        "title": "Les joueurs et les streamers suisses qui dominent en 2024",
        "summary": "Esports Charts et Streams Charts révèlent les gains et les audiences des meilleurs talents et les tournois les plus suivis.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-joueurs-et-les-streamers-suisses-qui-dominent-en-2024-103198753"
    },
    {
        "title": "La culture geek en fête à la HeroFest de Berne",
        "summary": "La grande manifestation consacrée aux jeux vidéo, à l'e-sport et au cosplay investit de nouveau la capitale fédérale ce week-end.",
        "link": "https://www.20min.ch/fr/story/gaming-la-culture-geek-en-fete-a-la-herofest-de-berne-103198748"
    },
    {
        "title": "Zelda devient avec brio l’héroïne de sa licence",
        "summary": "Cantonnée très souvent au rôle de victime à sauver, la princesse d’Hyrule prend enfin sa revanche, après des années sans briller.",
        "link": "https://www.20min.ch/fr/story/test-zelda-devient-avec-brio-l-heroine-de-sa-licence-103196389"
    },
    {
        "title": "Une panne mondiale affecte les services en ligne de PlayStation",
        "summary": "L'accès au PlayStation Network et au PlayStation Store est affecté par un dysfonctionnement, mardi matin, a annoncé le groupe japonais Sony.",
        "link": "https://www.20min.ch/fr/story/sony-une-panne-mondiale-affecte-les-services-en-ligne-de-playstation-103194914"
    },
    {
        "title": "«Lee est une femme extraordinaire qui mérite d’être connue»",
        "summary": "Dans «Lee Miller», Kate Winslet interprète cette reporter envoyée sur le front pendant la Seconde Guerre mondiale. Le film est à découvrir en salles dès le 9 octobre.",
        "link": "https://www.20min.ch/fr/story/kate-winslet-lee-est-une-femme-extraordinaire-qui-merite-d-etre-connue-103196978"
    },
    {
        "title": "Jennifer Aniston répond aux rumeurs les plus folles à son sujet",
        "summary": "Liaison avec Barack Obama, sperme de saumon sur le visage... La star de «Friends» s'est exprimée à la télévision américaine sur les rumeurs les plus incroyables écrites à son sujet.",
        "link": "https://www.20min.ch/fr/story/etats-unis-jennifer-aniston-repond-aux-rumeurs-les-plus-folles-a-son-sujet-103197441"
    },
    {
        "title": "C'est quoi le choc anaphylactique, dont serait mort Michel Blanc?",
        "summary": "Selon BFMTV, l'acteur français, mort dans la nuit de jeudi à vendredi, aurait fait un arrêt cardiaque suite à une réaction allergique violente mais rare.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-quoi-le-choc-anaphylactique-dont-serait-mort-michel-blanc-103197177"
    },
    {
        "title": "Michel Blanc serait mort des suites d'une réaction allergique",
        "summary": "L'acteur, qui a notamment brillé dans «Les Bronzés», s'est éteint dans la nuit de jeudi à vendredi. Le Français de 72 ans avait fait un malaise cardiaque.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-michel-blanc-est-decede-103196920"
    },
    {
        "title": "Attendre avant de se brosser les dents après un repas?",
        "summary": "L'attente est nuisible parce qu'elle favorise la formation de caries. Le brossage avec un dentifrice au fluor assure la protection la plus efficace.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-attendre-avant-de-se-brosser-les-dents-apres-un-repas-103194580"
    },
    {
        "title": "Le cerveau d'un homme s'atrophie quand il est père",
        "summary": "Le volume de matière grise diminue chez un jeune papa, ce qui augmente le lien émotionnel avec l'enfant et la motivation parentale.",
        "link": "https://www.20min.ch/fr/story/action-des-hormones-le-cerveau-d-un-homme-s-atrophie-quand-il-est-pere-103192114"
    },
    {
        "title": "Les bienfaits du café sur la santé",
        "summary": "Des scientifiques ont analysé le lien entre le café et le système cardiovasculaire. Étonnamment, trois tasses de café par jour font du bien.",
        "link": "https://www.20min.ch/fr/story/2-ou-3-tasses-par-jour-les-bienfaits-du-cafe-sur-la-sante-103190796"
    },
    {
        "title": "Un nutritionniste prône l'assouvissement des fringales",
        "summary": "Uwe Knop est un fervent défenseur de l'alimentation intuitive qu'il considère comme la forme d'alimentation la plus naturelle. Il nous explique comment adopter des habitudes saines de manière durable.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-nutritionniste-prone-l-assouvissement-des-fringales-103190375"
    },
    {
        "title": "Tout le monde veut ressembler à une Anglaise sur les rotules",
        "summary": "Inspiré par des classiques du cinéma comme «Bridget Jones» et «Love actually», le look relâché de la «Frazzled English Woman» est ultratendance.",
        "link": "https://www.20min.ch/fr/story/tendance-de-l-automne-tout-le-monde-veut-ressembler-a-une-anglaise-sur-les-rotules-103198586"
    },
    {
        "title": "Top ou flop: les looks des Bleus à Clairefontaine",
        "summary": "Les footballeurs de l'équipe de France s'inventent un Met Gala en région parisienne. Y a but ou hors-jeu? Soyez l'arbitre.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-top-ou-flop-les-looks-wtf-des-bleus-a-clairefontaine-103198820"
    },
    {
        "title": "Le secret des stars pour avoir des jambes parfaites",
        "summary": "Sur scène, les jambes de Taylor Swift ou encore de Sabrina Carpenter semblent parfaites. En réalité, il y a un truc.",
        "link": "https://www.20min.ch/fr/story/simpple-et-efficace-le-secret-des-stars-pour-avoir-des-jambes-parfaites-103196085"
    },
    {
        "title": "Cette déco de sac à dos est convoitée par les voleurs",
        "summary": "Dans les écoles américaines, un nouveau phénomène fait rage: le vol des cordons sur les fermetures Éclair des sacs à dos.",
        "link": "https://www.20min.ch/fr/story/symbole-de-statut-social-cette-deco-de-sac-a-dos-est-convoitee-par-les-voleurs-103194844"
    },
    {
        "title": "Des passagers cachent des canards de bain pour jouer",
        "summary": "La chasse aux canards en plastique est le dernier jeu à la mode sur un paquebot. Ce qui amuse les passagers agace les compagnies.",
        "link": "https://www.20min.ch/fr/story/croisiere-des-passagers-cachent-des-canards-de-bain-pour-jouer-103198688"
    },
    {
        "title": "Top 10 des plages dont le sable est le plus blanc",
        "summary": "Un tour-opérateur a comparé la couleur du sable de 200 plages pour établir un classement. Une majorité des destinations occupant le top 10 sont européennes.",
        "link": "https://www.20min.ch/fr/story/vacances-top-10-des-plages-dont-le-sable-est-le-plus-blanc-103196540"
    },
    {
        "title": "N'applaudissez pas les pilotes: ils ne vous entendent pas",
        "summary": "Autrefois, il était de bon ton d'applaudir à l'atterrissage. Aujourd'hui, ce n'est plus l'usage. Pourquoi? Qu'en pensent les pilotes?",
        "link": "https://www.20min.ch/fr/story/savoir-vivre-n-applaudissez-pas-les-pilotes-ils-ne-vous-entendent-pas-103194930"
    },
    {
        "title": "Le séjour de bien-être sexuel est la tendance de 2024",
        "summary": "Aux États-Unis et en Europe, des hôtels proposent à la clientèle d'harmoniser le corps et l'esprit grâce à des offres axées sur l'épanouissement sexuel.",
        "link": "https://www.20min.ch/fr/story/grand-potentiel-commercial-le-sejour-de-bien-etre-sexuel-est-la-tendance-de-2024-103192276"
    },
    {
        "title": "La génération Z finira-t-elle par regretter ses tatouages?",
        "summary": "Le cybersigilisme est une tendance qui séduit la génération Z. Ce tattoo rappelle le tribal des années 90.",
        "link": "https://www.20min.ch/fr/story/retour-du-tribal-la-generation-z-finira-t-elle-par-regretter-ses-tatouages-103196577"
    },
    {
        "title": "Cette astuce simple va vous épargner un lavage de cheveux",
        "summary": "Avec un peu d'eau micellaire et un sèche-cheveux, vous obtiendrez un résultat bluffant.",
        "link": "https://www.20min.ch/fr/story/alternative-au-shampooing-sec-cette-astuce-simple-va-vous-epargner-un-lavage-de-cheveux-103195138"
    },
    {
        "title": "Peut-on se brosser les dents sans dentifrice?",
        "summary": "Sur les réseaux sociaux, certains créateurs de contenus déconseillent l'utilisation du dentifrice. Une dentiste dément leurs allégations.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-peut-on-se-brosser-les-dents-sans-dentifrice-103192515"
    },
    {
        "title": "Ce qui pousse les coiffeuses à raccourcir vos cheveux",
        "summary": "Vous avez des sueurs froides au salon de coiffure parce que votre coiffeuse vous coupe systématiquement les cheveux trop courts? Et si c'était dû à la jalousie?",
        "link": "https://www.20min.ch/fr/story/beaute-ce-qui-pousse-les-coiffeuses-a-raccourcir-vos-cheveux-103191452"
    },
    {
        "title": "Ils décorent la cuvette des WC",
        "summary": "Des tampons désodorisant en forme de fleurs servent à décorer les sanitaires. Les vidéos présentant ce trend font le buzz.",
        "link": "https://www.20min.ch/fr/story/tendance-ils-decorent-la-cuvette-des-wc-103197001"
    },
    {
        "title": "Ce gadget est indispensable dans une colocation",
        "summary": "Des colocataires américaines ont posé une sonnette sur la porte de chaque chambre pour assurer le respect de leur intimité. Sur TikTok, la présentation de leur trouvaille fait le buzz.",
        "link": "https://www.20min.ch/fr/story/ding-dong-ce-gadget-est-indispensable-dans-une-colocation-103195766"
    },
    {
        "title": "Il construit des maisonnettes sur vélos pour les sans-abris",
        "summary": "Toronto manque de logements. Un habitant s'attaque à la crise en créant une petite habitation mobile.",
        "link": "https://www.20min.ch/fr/story/canada-il-construit-des-maisonnettes-sur-velos-pour-les-sans-abris-103192554"
    },
    {
        "title": "Derrière cette façade banale, c'est Versailles",
        "summary": "Un hôtel particulier de Manhattan cherche, en vain, preneur depuis 21 ans, à cause de sa fastueuse décoration et d'un prix trop élevé.",
        "link": "https://www.20min.ch/fr/story/new-york-derriere-cette-facade-banale-c-est-versailles-103190678"
    },
    {
        "title": "Passer une poêle brûlante sous l'eau froide: bonne idée?",
        "summary": "Cette action provoque un choc thermique qui peut endommager son revêtement.",
        "link": "https://www.20min.ch/fr/story/vaisselle-peut-on-passer-une-poele-tres-chaude-sous-l-eau-froide-103197165"
    },
    {
        "title": "Le monde s'arrache ce chocolat de Dubaï",
        "summary": "Sa texture et son goût sont fascinants, paraît-il. Ce chocolat dubaïote n'est pas disponible en Suisse. En ligne, la tablette coûte 30 francs.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-le-monde-s-arrache-ce-chocolat-de-dubai-103195921"
    },
    {
        "title": "Plus un restaurant est bruyant, plus l'addition est salée",
        "summary": "Au resto, les rires, la musique et le bruit créent une ambiance qui a un impact sur la santé et le portefeuille, comme le démontrent plusieurs études.",
        "link": "https://www.20min.ch/fr/story/consommation-plus-un-restaurant-est-bruyant-plus-l-addition-est-salee-103194421"
    },
    {
        "title": "Titouan Claudet: le meilleur pâtissier 2025 œuvre à Genève",
        "summary": "Le chef pâtissier de l'hôtel Woodward a été distingué par le guide gastronomique. Notre interview à chaud alors qu'il recevait son prix, lundi à Ascona.",
        "link": "https://www.20min.ch/fr/story/gaultmillau-suisse-titouan-claudet-le-meilleur-patissier-2025-oeuvre-a-geneve-103194476"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Peut-on circuler si le coffre est ouvert?",
        "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139"
    },
    {
        "title": "Gagne des billets pour Linkin Park à Paris, voyage et hôtel inclus!",
        "summary": "Linkin Park donne un concert à Paris le 3 novembre. Tu as maintenant la chance de pouvoir gagner des billets pour cet événement.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-linkin-park-a-paris-voyage-et-hotel-inclus-103196058"
    },
    {
        "title": "Gagne tes places pour l'avant première du film \"L'AMOUR OUF\"",
        "summary": "Tente ta chance et gagne peut-être tes places pour l'avant première du nouveau film de Gilles Lellouche «L'AMOUR OUF», le 13 octobre à Lausanne ou Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-l-avant-premiere-du-film-l-amour-ouf-103199120"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    }
]