[
    {
        "title": "Un hôtelier emmène ses employés 13 jours en vacances au Costa Rica",
        "summary": "Le patron de l’hôtel Waldhaus am See à St-Moritz a profité d’une rénovation de l’établissement pour emmener à ses frais ses 26 collaborateurs en Amérique centrale. Tous frais payés.",
        "link": "https://www.20min.ch/fr/250169049565"
    },
    {
        "title": "Les sondages donnent l’extrême droite gagnante aux législatives",
        "summary": "Selon les premières estimations, c’est le parti d’extrême droite islamophobe de Geert Wilders qui aurait remporté les législatives néerlandaises.",
        "link": "https://www.20min.ch/fr/905600438554"
    },
    {
        "title": "Lausanne s’offre enfin le scalp de Fribourg",
        "summary": "Les Lions ont dominé les Dragons (6-3), mercredi à la Vaudoise aréna, confirmant leur grande forme actuelle. 6e défaite en 7 matches pour Gottéron.",
        "link": "https://www.20min.ch/fr/186745681224"
    },
    {
        "title": "Le super volcan le plus dangereux d’Europe montre des signes de réveil",
        "summary": "Les Campi Flegrei, ou Champs Phlegréens, sont un super volcan situé à l’ouest de Naples. Depuis 2019, ses signes de vie se multiplient.",
        "link": "https://www.20min.ch/fr/584518771765"
    },
    {
        "title": "Elle fait une surprise à son mec, il écope d’une amende salée",
        "summary": "Le voyage d’un jeune couple entre Paris et Lyon a viré au cauchemar à cause d’un contrôleur de train particulièrement à cheval sur le règlement.",
        "link": "https://www.20min.ch/fr/812933287101"
    },
    {
        "title": "Un dépôt abritant pneus et voitures s’est embrasé à Lavigny",
        "summary": "Un incendie s’est déclaré mercredi soir dans un hangar à la sortie du village. Une des occupantes l’utilisait comme lieu d’entreposage pour les clients de son garage.",
        "link": "https://www.20min.ch/fr/756528880736"
    },
    {
        "title": "Un véhicule explose à la frontière entre le Canada et les États-Unis",
        "summary": "Le pont Rainbow, proche des chutes du Niagara, a dû être fermé mercredi après l’explosion d’un véhicule qui a fait deux morts. La piste terroriste est écartée.",
        "link": "https://www.20min.ch/fr/755444317673"
    },
    {
        "title": "L’assistant vocal d’Amazon clashe un garçon qui vient d’être largué",
        "summary": "Une maman filme son jeune fils en train de discuter avec Alexa, l’assistant vocal d’Amazon, dans la cuisine. Il lui raconte que sa « petite copine » l’a quitté.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/815164851023"
    },
    {
        "title": "La métamorphose de Cointrin va démarrer en 2026",
        "summary": "Le nouveau visage du terminal principal de l’aéroport vient d’être dévoilé. C’est le projet de l’entreprise Losinger Marazzi Bouygue qui a été retenu.",
        "link": "https://www.20min.ch/fr/969662023424"
    },
    {
        "title": "Genève-Servette poursuit son aventure européenne",
        "summary": "Les Aigles ont renversé avec brio le Red Bull Munich en huitièmes de finale de Ligue des champions. Ils se frotteront aux Växjö Lakers (Suède) au tour suivant.",
        "link": "https://www.20min.ch/fr/406748322950"
    },
    {
        "title": "Il saute d’un train marchandise fou lancé à 60 km/h",
        "summary": "Sortant du tunnel du Simplon, un mécanicien a constaté que son convoi avait des problèmes de frein. Il a poursuivi sa route jusqu’à Domodossola. Craignant que les sécurités ne fonctionnent pas, il a sauté de la loco.",
        "link": "https://www.20min.ch/fr/621181355206"
    },
    {
        "title": "Pas de de trêve ni de libération d’otage avant vendredi à Gaza",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Un oiseau exotique au bec rutilant apparaît en Suisse",
        "summary": "Originaire d’Amérique du Nord, une macreuse à front blanc a été observée sur le Léman. Cette première dans notre pays fait le bonheur des ornithologues.",
        "link": "https://www.20min.ch/fr/408840779547"
    },
    {
        "title": "«Les restaurateurs lausannois sont des rabat-joies»",
        "summary": "C’est un marché de Noël diminué qui a lieu cette année à Lausanne. Sous la pression des restaurateurs, l’évènement s’est vu amputé de 25% de ses bars et doit faire face à des restrictions d’horaires et de diffusion de musique. Les clients sont déçus.\n(Vidéo: 20min/Gabriel Nista - Marvin Ancian)",
        "link": "https://www.20min.ch/fr/655315688526"
    },
    {
        "title": "Axl Rose, leader du groupe Guns N’ Roses, accusé d’agression sexuelle",
        "summary": "Un ancien mannequin américain a déposé une plainte contre le chanteur américain. Elle affirme qu’il l’aurait violentée dans une chambre d’hôtel new-yorkaise, en 1989.",
        "link": "https://www.20min.ch/fr/481607364545"
    },
    {
        "title": "L’absence de bornes à domicile freine l’essor de l’électrique",
        "summary": "Les conducteurs boudent la voiture électrique. Ces derniers n’ont pas toujours la possibilité de se payer le véhicule et d’installer l’infrastructure de recharge à la maison.",
        "link": "https://www.20min.ch/fr/711700761540"
    },
    {
        "title": "La lave pourrait être aspergée d’eau en cas d’éruption volcanique",
        "summary": "Alors que l’Islande attend toujours une éruption volcanique après l’évacuation de Grindavik, les autorités planchent déjà sur des solutions pour refroidir la lave et protéger la ville.",
        "link": "https://www.20min.ch/fr/639868673745"
    },
    {
        "title": "«Elle est possédée»: une passagère d’un avion sème le chaos",
        "summary": "Un vol entre Houston à Denver a viré en un véritable cauchemar pour les passagers lorsqu’une femme s’est mise à hurler. (X/ast)",
        "link": "https://www.20min.ch/fr/600397878055"
    },
    {
        "title": "La belle-famille de Messi victime d’une agression",
        "summary": "Des voleurs ont braqué des collaborateurs d’un commerce appartenant à la famille d’Antonella Roccuzzo, l’épouse de l’Argentin.",
        "link": "https://www.20min.ch/fr/488841756420"
    },
    {
        "title": "Les avocats de Cédric Jubillar font appel de son renvoi devant les Assises",
        "summary": "La défense du peintre en bâtiment, accusé d’avoir assassiné sa femme Delphine, a affirmé mercredi qu’elle usera de tous les recours possibles à disposition car son client est «innocent».",
        "link": "https://www.20min.ch/fr/184781942476"
    },
    {
        "title": "Amende au resto pour les parents dont les gamins hurlent",
        "summary": "Un restaurateur américain est sous le feu des critiques parce qu’il alourdit l’addition des clients qui seraient incapables de gérer leurs enfants.",
        "link": "https://www.20min.ch/fr/437372221248"
    },
    {
        "title": "La terre tremble avant qu’ils ne se disent «oui»",
        "summary": "Jack et Kareen se souviendront longtemps de leurs noces du 17 novembre dernier. Alors qu’ils se trouvaient dans l’allée en direction de l’autel, un séisme de magnitude 6,8 a frappé les Philippines. Personne n’a été blessé. (AP/atk)",
        "link": "https://www.20min.ch/fr/283768641633"
    },
    {
        "title": "Berne veut des mesures pour atténuer les hausses de loyers",
        "summary": "Le Conseil fédéral veut introduire des mesures à court terme pour faire baisser les taux fixant le montant des loyers. Des mesures qui viennent trop tard, selon l’Asloca.",
        "link": "https://www.20min.ch/fr/686567090735"
    },
    {
        "title": "Quels sont vos espoirs pour l’année 2024?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre <a href=\"https://www.efs-survey.com/uc/HB2023/SwissFR/\" rel=\"noopener noreferrer\" target=\"_blank\">sondage</a> en ligne.",
        "link": "https://www.20min.ch/fr/680056642520"
    },
    {
        "title": "Le Maitre Chocolatier fait fureur sur les réseaux sociaux",
        "summary": "Les chocolatiers de la publicité Lindt polarisent les utilisatrices sur tiktok. Alors que certaines les tiennent pour responsables de leur consommation de chocolat ou souhaitent absolument les rencontrer, d’autres trouvent leur regard effrayant. (tiktok/dbr)",
        "link": "https://www.20min.ch/fr/683604039686"
    },
    {
        "title": "Le youtubeur le plus suivi au monde s’est fait enterrer vivant",
        "summary": "Le youtubeur américain MrBeast a relevé un défi aussi sensationnel que macabre: il a passé sept jours enfermé dans un cercueil sous terre. (X/TikTok/ast)",
        "link": "https://www.20min.ch/fr/842738235778"
    },
    {
        "title": "La ministre de la Culture française choquée par la vulgarité de ce show «trash»",
        "summary": "La ministre de la Culture française, Rima Abdul-Malak, s’inquiète après la diffusion de la téléréalité «Frenchie Shore», qualifiée comme «la plus trash jamais produite en France». (TikTok/ast)",
        "link": "https://www.20min.ch/fr/662383315734"
    },
    {
        "title": "Critiqué pour «Napoléon», Ridley Scott s’en prend aux Français",
        "summary": "Ce mercredi 22 novembre, le très attendu «Napoléon» du cinéaste américain Ridley Scott sort au cinéma en Suisse romande. Les historiens restent sceptiques, et certains clashs émergent.\n(Vidéo: TikTok/DanSnow/fch)",
        "link": "https://www.20min.ch/fr/949987070971"
    },
    {
        "title": "L’accord entre Israël et le Hamas suscite les réactions",
        "summary": "Mercredi, les réactions internationales n’ont pas tardé après l’accord, intervenu dans la nuit, entre les autorités israéliennes et le Hamas.",
        "link": "https://www.20min.ch/fr/469408038666"
    },
    {
        "title": "Le Conseil fédéral veut une loi anti-Hamas",
        "summary": "Le gouvernement va soumettre au Parlement une proposition de loi pour interdire l’organisation du Hamas en Suisse.",
        "link": "https://www.20min.ch/fr/571018809839"
    },
    {
        "title": "Un accord semble imminent sur une libération d’otages à Gaza",
        "summary": "Benyamin Netanyahou, chef du Hamas, Joe Biden et un représentant du Qatar qui joue les intermédiaires s’accordent à dire que les négociations seraient à bout touchant.",
        "link": "https://www.20min.ch/fr/867924059174"
    },
    {
        "title": "Arrêt du financement d’ONG: Cassis se serait précipité",
        "summary": "La Confédération a suspendu les aides à onze organisations palestiniennes et israéliennes de défense des droits humains. Plusieurs indices indiquent que cette décision était hâtive et motivée par une ONG pro-israélienne.",
        "link": "https://www.20min.ch/fr/152920762523"
    },
    {
        "title": "La nouvelle rectrice de l’université a été désignée",
        "summary": "L’Assemblée a choisi Audrey Leuba, actuelle doyenne de la Faculté de droit, pour occuper ce poste. Le Conseil d’État doit encore confirmer cette nomination.",
        "link": "https://www.20min.ch/fr/111099313881"
    },
    {
        "title": "Squatteur assigné à résidence… dans la maison qu’il occupe",
        "summary": "Deux propriétaires dont l’habitation était occupée par un indélicat ont constaté avec effroi qu’il avait été prié par la justice d’y rester! C’était une erreur.",
        "link": "https://www.20min.ch/fr/794735634904"
    },
    {
        "title": "La «réputation» du Collège de l’Abbaye sous la loupe de l’État",
        "summary": "Un groupe de travail se penchera sur l’institution, quelques jours après le scandale pédophile qui implique un père-abbé qui y enseigne.",
        "link": "https://www.20min.ch/fr/103149761851"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Rabais de La Poste supprimés aux «petits» clients",
        "summary": "Des PME qui bénéficiaient de tarifs préférentiels pour leurs envois de paquets doivent désormais payer plein pot. Elles sont remontées.",
        "link": "https://www.20min.ch/fr/249720646991"
    },
    {
        "title": "Un naturopathe star soupçonné d’homicides par négligence",
        "summary": "La justice appenzelloise enquête sur Thomas Rau, une sommité des médecines alternatives en Suisse alémanique. Deux personnes sont mortes dans sa clinique en 2021.",
        "link": "https://www.20min.ch/fr/190064234517"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "L’OMS inquiète d’une hausse de maladies respiratoires en Chine",
        "summary": "L’Organisation mondiale de la santé a demandé mercredi à la population chinoise de se protéger après avoir constaté une hausse de maladies respiratoires.",
        "link": "https://www.20min.ch/fr/998365277850"
    },
    {
        "title": "Pyongyang suspend l’accord militaire de 2018 avec Séoul",
        "summary": "L’accord signé en 2018 par Pyongyang et Séoul avait pour objectif de réduire les tensions le long de la frontière intercoréenne, hautement sécurisée.",
        "link": "https://www.20min.ch/fr/652901093479"
    },
    {
        "title": "Trois nouvelles arrestations liées à l’attentat du 16 octobre",
        "summary": "Il y a désormais quatre suspects emprisonnés dans le cadre de l’enquête sur l’attaque qui a coûté la vie à deux supporters de football suédois à Bruxelles, le 16 octobre.",
        "link": "https://www.20min.ch/fr/110365081818"
    },
    {
        "title": "Le Colorado attend une tempête de neige pour Thanksgiving",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Comment reconnaître le greenwashing",
        "summary": "De plus en plus d’entreprises mettent en avant leur durabilité. Mais, souvent, elles se font passer pour plus vertes qu’elles ne le sont vraiment. Les experts vous expliquent comment débusquer ce phénomène.",
        "link": "https://www.20min.ch/fr/564267478380"
    },
    {
        "title": "L’ancien directeur général de Lidl Suisse prend la tête de Denner",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Les cantons romands à nouveau gagnants dans la péréquation 2024",
        "summary": "Seul Genève va devoir verser de l’argent dans le fonds pour l’année prochaine. Le Valais est le canton romand qui va recevoir la plus grande part de la péréquation, juste derrière Berne.",
        "link": "https://www.20min.ch/fr/182381202093"
    },
    {
        "title": "C’est officiel: le port USB-C devient la norme de charge",
        "summary": "Le Conseil fédéral a gravé dans le marbre une modification de loi qui devrait mettre un terme au casse-tête pour charger ses appareils électroniques.",
        "link": "https://www.20min.ch/fr/148988652440"
    },
    {
        "title": "Buzz de Noël autour du «panier pour humain»",
        "summary": "Une tendance se dessine sur TikTok ces derniers jours: dormir dans un panier pour chien. Le hashtag «humandogbed» comptabilise près de 350 millions de vues sur le réseau social chinois.",
        "link": "https://www.20min.ch/fr/111299579894"
    },
    {
        "title": "Sommer a fêté la qualification pour l’Euro jusqu’au petit matin",
        "summary": "Après le nul contre le Kosovo, samedi dernier, Yann Sommer se serait rendu dans un célèbre club zurichois jusqu’au bout de la nuit.",
        "link": "https://www.20min.ch/fr/216825741881"
    },
    {
        "title": "Un médaillé olympique allemand suspendu 4 ans pour dopage",
        "summary": "Yannic Seidenberg, qui s’était paré d’argent à PyeongChang en 2018, a écopé d’une longue suspension. Il clame son innocence.<br />",
        "link": "https://www.20min.ch/fr/686539930052"
    },
    {
        "title": "Tiger Woods va jouer un tournoi avec son fils",
        "summary": "En décembre, l’Américain va participer au PNC Championship avec son fils de 14 ans, Charlie.",
        "link": "https://www.20min.ch/fr/584258885902"
    },
    {
        "title": "Scènes de chaos au Maracana",
        "summary": "Le «superclasico» entre le Brésil et l’Argentine (0-1) a été retardé en raison de la violence qui est descendue des tribunes de la mythique enceinte brésilienne.",
        "link": "https://www.20min.ch/fr/721434161818"
    },
    {
        "title": "«Il y a les portes de l’enfer sur un plateau devant lui»",
        "summary": "À l’occasion de son anniversaire, le président américain a publié une photo le montrant tout sourire devant un gâteau. Les internautes se sont régalés.",
        "link": "https://www.20min.ch/fr/801010818545"
    },
    {
        "title": "Elle dit adieu à sa sœur, mais ce n’est pas elle dans le cercueil",
        "summary": "Une Américaine a vécu un moment aussi surréaliste que traumatisant, quelques minutes avant les funérailles d’un être cher à son cœur.",
        "link": "https://www.20min.ch/fr/883844658880"
    },
    {
        "title": "Il gagne 1,3 milliard en secret, son ex le balance à ses parents",
        "summary": "Après avoir touché un jackpot monumental, un Américain a porté plainte contre la mère de sa fille. Il l’accuse de n’avoir pas respecté l’accord de confidentialité qu’elle avait signé.",
        "link": "https://www.20min.ch/fr/180404943542"
    },
    {
        "title": "À bout de forces, elle a veillé 72 jours sur son défunt maître",
        "summary": "Le corps d’un randonneur disparu depuis le 19 août a été retrouvé fin octobre dans les montagnes du Colorado. Sa chienne n’a pas quitté son chevet, survivant avec les moyens du bord.",
        "link": "https://www.20min.ch/fr/782305327360"
    },
    {
        "title": "Le groupe féminin de K-pop Blackpink décoré par le roi Charles III",
        "summary": "Ce mercredi, les quatre chanteuses du groupe sud-coréen ont été faites membres de l’Ordre de l’Empire britannique, lors d’une cérémonie au palais de Buckingham.",
        "link": "https://www.20min.ch/fr/419454798580"
    },
    {
        "title": "Une fan de Robbie Williams décède après l’un de ses concerts",
        "summary": "Une Australienne de 70 ans a été hospitalisée dans le coma à l’issue d’un show de l’artiste britannique. Elle est décédée cinq jours plus tard.",
        "link": "https://www.20min.ch/fr/518988435730"
    },
    {
        "title": "Cauet absent de l’antenne d’NRJ",
        "summary": "L’animateur, visé par une plainte pour viols, ne sera pas présent sur les ondes de la radio, a-t-il indiqué sur X.",
        "link": "https://www.20min.ch/fr/524804913520"
    },
    {
        "title": "Agressé, il porte de graves accusations contre Poupette Kenza",
        "summary": "Le blogueur Aqababe a été passé à tabac par trois hommes armés. Il est certain qu’ils ont été mandatés par la célèbre influenceuse qui lui en voudrait.",
        "link": "https://www.20min.ch/fr/394520621323"
    },
    {
        "title": "La préfecture de Paris interdit le concert de Freeze Corleone",
        "summary": "Le rappeur aurait dû se produire le samedi 25 novembre 2023 au Zénith. Craignant «des troubles à l’ordre public», les autorités n’ont pas autorisé qu’il monte sur scène.",
        "link": "https://www.20min.ch/fr/155929437097"
    },
    {
        "title": "Les quatre derniers membres de BTS rejoignent à leur tour l’armée",
        "summary": "RM, Jimin, V et Jung Kook vont effectuer leur service militaire d’au moins 18 mois, rejoignant ainsi Jin, J-Hope et SUGA. Les analystes s’interrogent sur l’avenir du groupe à leur retour.",
        "link": "https://www.20min.ch/fr/704132131467"
    },
    {
        "title": "«Après les apéritifs, je passe enfin au plat de résistance»",
        "summary": "Le chanteur Valaisan Nuit Incolore a sorti son premier album, «La loi du papillon». Il s’inscrit dans la continuité de son EP «Insomnia» publié au printemps 2023.",
        "link": "https://www.20min.ch/fr/425907108315"
    },
    {
        "title": "Spotify va modifier son système de rémunération des artistes",
        "summary": "La plateforme audio va introduire, en 2024, un nombre minimum d’écoutes. Un morceau devra avoir été streamé 1000 fois sur une période de 12 mois pour avoir droit à un paiement.",
        "link": "https://www.20min.ch/fr/682846816401"
    },
    {
        "title": "WhatsApp teste son robot conversationnel",
        "summary": "Le populaire service de messagerie instantanée va mettre à disposition de ses utilisateurs une IA générative, actuellement en test dans la version bêta de l’app.",
        "link": "https://www.20min.ch/fr/194230306761"
    },
    {
        "title": "Il n’y a plus besoin de payer pour parler à ChatGPT",
        "summary": "Le chat vocal de la célèbre IA générative de la start-up OpenAI n’est plus réservé aux abonnés mais désormais disponible gratuitement pour tous les utilisateurs.",
        "link": "https://www.20min.ch/fr/762259260159"
    },
    {
        "title": "OpenAI annonce le retour de Sam Altman à sa tête",
        "summary": "Un accord a été trouvé pour que Sam Altman revienne au sein d’OpenAI, après avoir été débarqué, il y a quelques jours.",
        "link": "https://www.20min.ch/fr/469245324753"
    },
    {
        "title": "Microsoft embauche le patron limogé d’OpenAI Sam Altman",
        "summary": "Renvoyé il y a trois jours, le créateur de ChatGPT rebondit chez le géant américain des logiciels, où il dirigera une nouvelle équipe de recherche sur l’IA.",
        "link": "https://www.20min.ch/fr/841078165985"
    },
    {
        "title": "Faker est une légende à lui tout seul",
        "summary": "La star sud-coréenne a remporté un 4e titre historique aux Worlds, un record, en battant aisément Weibo dimanche avec son équipe T1.",
        "link": "https://www.20min.ch/fr/468106728568"
    },
    {
        "title": "«On va tout donner pour faire briller la Suisse»",
        "summary": "Cinq étudiants romands représenteront le pays lors de la finale mondiale du Red Bull Campus Clutch sur «Valorant» à Istanbul.",
        "link": "https://www.20min.ch/fr/138392429294"
    },
    {
        "title": "Rockstar Games annonce officiellement «GTA 6»",
        "summary": "L’éditeur américain a confirmé la présentation en décembre d’une bande-annonce de l’un des jeux les plus attendus de ces dernières années, comme anticipé quelques heures plus tôt par Bloomberg.",
        "link": "https://www.20min.ch/fr/628976678390"
    },
    {
        "title": "Faker et T1, seuls contre la Chine",
        "summary": "Les espoirs de la Corée du Sud, où se déroulent les Worlds de «League of Legends», ne sont plus incarnés que par T1, face à trois équipes de l’Empire du Milieu.",
        "link": "https://www.20min.ch/fr/325136345531"
    },
    {
        "title": "Propos jugés antisémites: Melissa Barrera virée de «Scream»",
        "summary": "L’actrice ne reprendra pas son rôle de Samantha Carpenter, dans le septième volet de la saga. Certaines de ses publications sur Instagram sont en cause.",
        "link": "https://www.20min.ch/fr/745094216579"
    },
    {
        "title": "Le confinement l’a poussée à devenir actrice",
        "summary": "Certaine de mourir pendant la pandémie, la chanteuse Pomme a tout fait pour se lancer dans le cinéma. Elle est aujourd’hui à l’affiche de son premier film «La Vénus d’argent».",
        "link": "https://www.20min.ch/fr/921049918822"
    },
    {
        "title": "Wallace et Gromit menacés par une pénurie de pâte à modeler",
        "summary": "L’usine qui fabriquait le matériau permettant de donner vie aux personnages des studios Aardman a fermé depuis plusieurs mois.",
        "link": "https://www.20min.ch/fr/575280892072"
    },
    {
        "title": "Kim Kardashian future star d’une comédie",
        "summary": "La femme d’affaires sera au casting de «The 5th Wheel», un long métrage dont elle sera également l’une des productrices.",
        "link": "https://www.20min.ch/fr/741085693220"
    },
    {
        "title": "Se doucher tous les jours est une mauvaise habitude",
        "summary": "Alors que certains passent sous le jet quotidiennement, d’autres préfèrent une routine de lavage moins intensive. Une dermatologue explique ce qui est le mieux pour la peau.",
        "link": "https://www.20min.ch/fr/672579473712"
    },
    {
        "title": "Il ne faut jamais se nettoyer les oreilles avec des cotons-tiges",
        "summary": "Se nettoyer les oreilles avec un coton-tige est normal pour un grand nombre de personnes. Des experts mettent en garde contre les conséquences de cette pratique.",
        "link": "https://www.20min.ch/fr/470336248799"
    },
    {
        "title": "6 Astuces pour éviter de tomber malade",
        "summary": "Comme chaque année, grippe et autres refroidissements sont au menu. Grâce à ces quelques conseils, vous arriverez peut-être à passer entre les mailles du filet.",
        "link": "https://www.20min.ch/fr/136836318762"
    },
    {
        "title": "Ils font du yoga à poil et entre mecs",
        "summary": "Un influenceur et yogi britannique a participé à un cours réservé aux hommes dans le plus simple appareil. Cette pratique boosterait la confiance en soi.",
        "link": "https://www.20min.ch/fr/815628766202"
    },
    {
        "title": "Cette pratique sexuelle booste la productivité",
        "summary": "Pour bien commencer la journée, il suffirait de se masturber. Une étude britannique montre une augmentation des performances après un orgasme.",
        "link": "https://www.20min.ch/fr/304594163890"
    },
    {
        "title": "Les faux pas mode, selon la génération Z",
        "summary": "On a vite fait de commettre une erreur fashion, du moins si l’on en croit les plus jeunes. Voici comment les éviter.",
        "link": "https://www.20min.ch/fr/626504991610"
    },
    {
        "title": "Cinq sacs à la mode cet hiver",
        "summary": "Quel sac porterez-vous cet hiver à la main, au bras ou sur l’épaule? Préparez-vous à voir débarquer ces cinq modèles tendance dans la rue.",
        "link": "https://www.20min.ch/fr/507380282789"
    },
    {
        "title": "Kim Kardashian et les marques de mode surfent sur le ski",
        "summary": "Collections spéciales ou outils de communication décalés: les sports de glisse ont la cote chez les designers. Sélection.",
        "link": "https://www.20min.ch/fr/647004273866"
    },
    {
        "title": "Les stars raffolent de la petite robe noire",
        "summary": "Demi Lovato, Kim Kardashian et Heidi Klum ont rivalisé d’élégance sur le tapis rouge d’un gala de charité ce week-end. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/156061962729"
    },
    {
        "title": "Les destinations qu’il est préférable d’éviter en 2024",
        "summary": "Entre les amas de déchets et le tourisme de masse, certaines destinations prisées méritent une trêve en 2024. Histoire de pouvoir les apprécier encore pendant longtemps.",
        "link": "https://www.20min.ch/fr/759206216113"
    },
    {
        "title": "Les séries influencent les envies de voyage",
        "summary": "La Roumanie, Chicago ou Malte, où se sont déroulés les tournages de fictions à succès, font partie des destinations prisées pour 2024.",
        "link": "https://www.20min.ch/fr/773338141837"
    },
    {
        "title": "La Suisse, absente du classement des pays les plus accueillants d’Europe",
        "summary": "La Suisse a beau être un pays hospitalier, elle n’a pas réussi à faire son entrée dans le nouveau classement des 10 pays les plus accueillants d’Europe.",
        "link": "https://www.20min.ch/fr/762752448927"
    },
    {
        "title": "Ces croisières n’ont rien de pépère",
        "summary": "Et si on remplaçait les comédies musicales par des fêtes, le bikini par le nudisme et les tubes de l’été par du metal? Voici des voyages originaux où tout ceci devient possible.",
        "link": "https://www.20min.ch/fr/468246933396"
    },
    {
        "title": "Huit destinations de vacances grandioses pour petits budgets",
        "summary": "L’évasion sans avoir à casser sa tirelire. Un guide de voyage propose des destinations tendance pour 2024 qui ne nécessitent pas de gros moyens financiers.",
        "link": "https://www.20min.ch/fr/166796497263"
    },
    {
        "title": "3 théories beauté farfelues qui cartonnent",
        "summary": "Le vernis rouge attire l’attention des hommes, un chignon plaqué est le signe des perfectionnistes. Voici le genre de croyances qui se baladent sur TikTok.",
        "link": "https://www.20min.ch/fr/272551199227"
    },
    {
        "title": "En France, un quart des hommes se maquille",
        "summary": "Selon un sondage, 27% des Français utilisent des produits de beauté régulièrement. Ils expliquent que cela les aide à se sentir mieux dans leur peau.",
        "link": "https://www.20min.ch/fr/518284317109"
    },
    {
        "title": "Voici quand changer d’oreiller de toute urgence",
        "summary": "Est-il toujours d’un blanc immaculé, comme au premier jour? Si ce n’est pas le cas, il faut agir sans plus attendre. Il y va de votre santé.",
        "link": "https://www.20min.ch/fr/336413014414"
    },
    {
        "title": "Voici comment se masturber avec des ongles longs",
        "summary": "Se donner du plaisir, ramasser une pièce ou ouvrir une canette peut être compliqué avec des griffes imposantes. Ces quelques astuces simples vous aideront à y parvenir.",
        "link": "https://www.20min.ch/fr/574989415995"
    },
    {
        "title": "275 francs le parfum pour bébé",
        "summary": "Dior lance une collection de cosmétiques pour les tout-petits. La coût de la gamme complète avoisine les 600 francs.",
        "link": "https://www.20min.ch/fr/603034362040"
    },
    {
        "title": "Cette affreuse couleur a de quoi vous faire arrêter de fumer",
        "summary": "Pantone 448C. Tel est le nom de la couleur considérée comme la plus horrible. C’est en tout cas ce qui ressort d’un sondage.",
        "link": "https://www.20min.ch/fr/282134861018"
    },
    {
        "title": "Cinq choses qui attirent les araignées chez vous",
        "summary": "En automne, ces bébêtes à huit pattes font leur grand retour dans les intérieurs. Voici pourquoi.",
        "link": "https://www.20min.ch/fr/822064799737"
    },
    {
        "title": "Ne faites pas la sourde oreille quand vous entendez ces bruits",
        "summary": "Des interrupteurs qui grésillent et des toilettes qui gargouillent peuvent indiquer la présence de problèmes sous-jacents, voire de dangers imminents.",
        "link": "https://www.20min.ch/fr/382187847746"
    },
    {
        "title": "Elle laisse ses fils grossir pour ne pas utiliser le chauffage",
        "summary": "Une tiktokeuse livre ses astuces pour ne pas avoir froid chez soi cet hiver. Parmi elles, celle de laisser ses enfants prendre du poids pour se constituer une réserve énergétique.",
        "link": "https://www.20min.ch/fr/549602870907"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Les aliments complets sont-ils vraiment plus sains?",
        "summary": "Les aliments à base de farine complète au lieu de farine blanche sont considérés comme plus sains. Un spécialiste de la diététique nous explique pourquoi et si c’est également le cas pour le riz complet.",
        "link": "https://www.20min.ch/fr/229492974671"
    },
    {
        "title": "Quelle est la différence entre les tacos, les burritos et les fajitas?",
        "summary": "Les plats mexicains sont fort appréciés. Mais on ne connaît pas forcément la différence entre les différentes spécialités.",
        "link": "https://www.20min.ch/fr/660869114445"
    },
    {
        "title": "Connaissez-vous vos droits en tant que client de restaurant?",
        "summary": "Faut-il systématiquement payer la note au restaurant? Que faire si la table que vous aviez réservée a été attribuée à un autre client ou si le serveur renverse du vin sur votre pantalon? Réponses d’une avocate.",
        "link": "https://www.20min.ch/fr/534540145735"
    },
    {
        "title": "Étiqueter la viande comme les cigarettes pour en manger moins",
        "summary": "Une étude montre que la consommation de viande diminue si elle contient un message de prévention comme sur les paquets de cigarettes.",
        "link": "https://www.20min.ch/fr/768342619522"
    },
    {
        "title": "Même les zombies n’ont aucune chance face à ces véhicules",
        "summary": "Bien qu’une apocalypse de zombies soit peu probable, il est toujours bon d’avoir dans son garage un véhicule capable de vous sauver la vie dans ce genre de circonstance.",
        "link": "https://www.20min.ch/fr/326474581163"
    },
    {
        "title": "Qui a la priorité dans un carrefour giratoire?",
        "summary": "Premier arrivé, premier servi? L’une des erreurs les plus fréquentes aux croisements giratoires est de croire que les véhicules venant de la gauche n’ont la priorité que lorsqu’ils sont déjà engagés dans l’anneau.",
        "link": "https://www.20min.ch/fr/623766094332"
    },
    {
        "title": "Une Ferrari de 1962 vendue 51,7 millions de dollars",
        "summary": "Une Ferrari 250 GTO de 1962 est devenue lundi soir à New York la deuxième voiture de collection la plus chère jamais adjugée aux enchères.",
        "link": "https://www.20min.ch/fr/234324049536"
    },
    {
        "title": "Que faire si on est coincé à un passage à niveau?",
        "summary": "Comment réagir dans cette situation stressante? Les experts en mobilité Viva répondent à cette question posée par un lecteur.",
        "link": "https://www.20min.ch/fr/808412622904"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Gagne tes billets pour Jain",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Jain qui aura lieu le 8  décembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/184071430598"
    },
    {
        "title": "Gagne tes billets pour aller voir le film « BÂTIMENT 5 » au cinéma",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le nouveau film de Ladj Ly, après « LES MISÉRABLES », nommé aux Oscars en 2020 et récompensé de 4 Césars dont «Meilleur film français».",
        "link": "https://www.20min.ch/fr/480948447248"
    },
    {
        "title": "Gagne tes billets pour Nej",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Nej qui aura lieu le 30 novembre à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/343941500360"
    },
    {
        "title": "Gagne tes billets pour l’exposition « Tintin l’aventure immersive »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l’exposition «Tintin l’aventure immersive» qui a lieu du 13 octobre 2023 au 11 février 2024 à  Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/439204730306"
    },
    {
        "title": "Jamie Foxx visé par une plainte pour agression sexuelle",
        "summary": "Une plaignante anonyme accuse l’acteur américain de l’avoir agressée sexuellement lors d’une soirée sur le toit-terrasse d’un bar-restaurant de Manhattan en août 2015.",
        "link": "https://www.20min.ch/fr/352411298446"
    },
    {
        "title": "Une Suissesse et ses enfants devront retourner vivre en Israël",
        "summary": "Le Tribunal fédéral a ordonné qu’une maman rentre dans le pays qu’elle a quitté sans l’accord du père. Mais le conflit actuel lui offre un petit répit.",
        "link": "https://www.20min.ch/fr/656789188537"
    },
    {
        "title": "Il s’accroche à un camion pour éviter le taxi et finit à 350 km",
        "summary": "Ivre, un individu qui n’avait pas envie de dépenser ses sous s’est incrusté sous un poids lourd, pensant descendre au premier feu rouge. Manque de bol, le chauffeur ne s’est jamais arrêté.",
        "link": "https://www.20min.ch/fr/654677007131"
    },
    {
        "title": "«Maman, on dirait moi»: ados victimes de faux nus créés par l’IA",
        "summary": "Plusieurs adolescentes américaines ont été victimes de «deepfakes» à caractère sexuel. Une menace grandissante face à laquelle les systèmes scolaires et judiciaires apparaissent dépassés.",
        "link": "https://www.20min.ch/fr/795049186221"
    },
    {
        "title": "Un youtubeur agressé en direct à Barcelone",
        "summary": "Le célèbre streamer japonais Heyhey a été victime d’un vol de téléphone portable particulièrement violent le week-end dernier, alors qu’il était en direct dans les rues de Barcelone.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/518895847966"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Elle traque les mecs qui lui plaisent sur le Net",
        "summary": "La chanteuse Olivia Rodrigo utilise un faux compte Instagram pour enquêter sur les hommes avec lesquels elle se verrait bien sortir.",
        "link": "https://www.20min.ch/fr/884951567476"
    },
    {
        "title": "La COP28, «moment de vérité» pour l’industrie du gaz et du pétrole",
        "summary": "L’Agence internationale de l’énergie (AIE) estime jeudi que l’industrie des énergies fossiles doit adopter les énergies propres et un plan de réduction de ses émissions opérationnelles.",
        "link": "https://www.20min.ch/fr/777116784418"
    },
    {
        "title": "Ces signes sont révélateurs d’une maturité émotionnelle",
        "summary": "Voici sept signes pour reconnaître une personne bien dans ses baskets et à l’aise avec ses émotions.",
        "link": "https://www.20min.ch/fr/819918274830"
    },
    {
        "title": "Une grille de mots croisés qui déclenche la colère de l’UDC",
        "summary": "Le parti s’indigne que «Le Nouvelliste» ait récemment publié un jeu qui l’égratigne.",
        "link": "https://www.20min.ch/fr/621514729231"
    },
    {
        "title": "Kiev-Kramatorsk: cette ligne ferroviaire un peu particulière",
        "summary": "Le train 712, qui emmène ses passagers de Kiev à Kramatorsk, dans l’est de l’Ukraine, est un itinéraire important pour les proches et les épouses des militaires ukrainiens qui viennent leur rendre visite sur le front.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/533700899978"
    },
    {
        "title": "Trois Suisses collectent un point en NHL",
        "summary": "Roman Josi (Nashville), Janis Moser (Arizona) et Philipp Kurashev (Chicago) ont noirci la feuille des compteurs dans la ligue professionnelle nord-américaine.",
        "link": "https://www.20min.ch/fr/798183338572"
    },
    {
        "title": "Ses amis lui offrent la meilleure surprise pour ses 30 ans",
        "summary": "Une femme a une réaction géniale lorsque ses amis la surprennent à l’aéroport pour un voyage à l’occasion de son 30e anniversaire.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/207744478175"
    },
    {
        "title": "Le chef de l’agence anti-corruption suspecté de… corruption",
        "summary": "Le président de la commission indonésienne anti-corruption a été désigné comme suspect dans une affaire de corruption, a indiqué jeudi la police.",
        "link": "https://www.20min.ch/fr/857349747573"
    },
    {
        "title": "Le coach des Spurs prend le micro pour faire taire ses fans",
        "summary": "Alors que son ex-joueur Kawhi Leonard était hué sur la ligne des lancers francs, l’entraîneur de San Antonio Gregg Popovich a trouvé le moyen d’innover, encore et toujours.",
        "link": "https://www.20min.ch/fr/154709984344"
    },
    {
        "title": "Trêve repoussée pour des détails sur la liste des otages à libérer",
        "summary": "La trêve dans la bande de Gaza, initialement prévue jeudi, a été repoussée pour des discussions «de dernière minute» sur les «noms des otages israéliens» à libérer.",
        "link": "https://www.20min.ch/fr/412374485353"
    },
    {
        "title": "Aide d’urgence: Lausanne dégage 50’000 francs pour Gaza",
        "summary": "La capitale vaudoise va allouer une enveloppe de 50’000 francs à l’association Terre des hommes dont les équipes viennent en aide aux populations civiles gazaouies et en particulier aux enfants.",
        "link": "https://www.20min.ch/fr/325752241949"
    },
    {
        "title": "Le domicile d’un habitant passé au peigne fin",
        "summary": "Deux mois après la disparition d’une adolescente en Alsace, les enquêteurs mènent une nouvelle phase de recherches sur le terrain.",
        "link": "https://www.20min.ch/fr/809652448051"
    },
    {
        "title": "Alerte au dos pour Marco Odermatt",
        "summary": "Selon «Blick», la superstar du ski alpin s’est fait mal lors d’un entraînement de super-G à Copper Mountain.",
        "link": "https://www.20min.ch/fr/692035758941"
    },
    {
        "title": "La relève est assurée chez les Ibrahimovic",
        "summary": "Vincent Ibrahimovic, le fils cadet de Zlatan, a été appelé pour la première fois avec la sélection M15 de la Suède. L’idée d’un futur «Ibra» fait déjà saliver le pays.",
        "link": "https://www.20min.ch/fr/834343498585"
    },
    {
        "title": "Le blogueur Aqababe quitte le plateau de TPMP en larmes",
        "summary": "Venu pour s’exprimer sur son agression chez lui par plusieurs hommes dont un avec une arme à feu, le blogueur Aqababe a quitté le plateau de Touche pas à mon poste en larmes après que certains chroniqueurs aient tenté de justifier son agression (Vidéo: C8/X/sba)",
        "link": "https://www.20min.ch/fr/346026466555"
    },
    {
        "title": "Votre chat adoré n’est pas du tout un animal domestique",
        "summary": "Même si votre félin aime se blottir contre vous sur le canapé, en réalité, il n’est pas domestiqué. C’est la conclusion à laquelle est parvenu un biologiste, qui met fin à une erreur vieille comme le monde.",
        "link": "https://www.20min.ch/fr/745056617813"
    },
    {
        "title": "Le rival de ChatGPT  peut décortiquer des pavés",
        "summary": "Réputé pour ses résumés, l’outil Claude a augmenté sa capacité de traitement et réduit son taux d’hallucinations, selon son éditeur Anthropic.",
        "link": "https://www.20min.ch/fr/673507610560"
    },
    {
        "title": "«Des champs de cadavres» de soldats russes",
        "summary": "Après l’échec des assauts de blindés, l’armée russe envoie ses hommes «par vagues» pour tenter d’encercler Avdiïvka, avec des pertes massives, selon des soldats ukrainiens.",
        "link": "https://www.20min.ch/fr/866171216576"
    },
    {
        "title": "Le Montreux Jazz Festival sera méconnaissable en 2024",
        "summary": "Avec le Centre des congrès en travaux, la manifestation a dû se réinventer. Les contours de la 58e édition ont été présentés mercredi 22 novembre 2023.",
        "link": "https://www.20min.ch/fr/764946472665"
    },
    {
        "title": "Il risque la prison après un accident fatal à une jeune fille",
        "summary": "Un jeune de 23 ans se retrouve devant le juge. En février 2021, il avait eu un accident durant lequel une passagère de 17 ans avait trouvé la mort.",
        "link": "https://www.20min.ch/fr/748368040180"
    },
    {
        "title": "Illumination lumineuse: Lausanne appuiera sur off dès 21h",
        "summary": "La capitale vaudoise essaye de combiner ambiance festive de fin d’année et sobriété énergétique. Du 1er décembre au 3 janvier, les habituelles décorations lumineuses des rues seront éteintes dès 21h. La Cathédrale, elle, sera illuminée jusqu’à 23h.",
        "link": "https://www.20min.ch/fr/130587500563"
    },
    {
        "title": "Son Jun-ho, du Mondial au Qatar à la détention en Chine",
        "summary": "Soupçonné de corruption, l’international sud-coréen est incarcéré en Chine. Son sélectionneur, Jurgen Klinsmann, réclame sa libération.",
        "link": "https://www.20min.ch/fr/508988137166"
    },
    {
        "title": "«Scream VII» perd une deuxième actrice",
        "summary": "Après Melissa Barrera, licenciée pour des propos jugés antisémites, le film devra également se passer de Jenna Ortega, trop occupée par la saison 2 de «Mercredi».",
        "link": "https://www.20min.ch/fr/383004687646"
    },
    {
        "title": "«Moi, je tue de 7 heures du matin jusqu’à 17 heures»",
        "summary": "Miguel Besançon, boucher à l’ATV (atelier de transformation de volaille) de Courtepin (FR), nous explique pourquoi un nouvel abattoir est nécessaire à Saint-Aubin (FR).",
        "link": "https://www.20min.ch/fr/793052380912"
    },
    {
        "title": "Un train matinal en test à l’aéroport",
        "summary": "Des convois spéciaux depuis la Suisse romande permettront d’arriver pour les premiers vols à Cointrin, à Noël.",
        "link": "https://www.20min.ch/fr/194873603105"
    },
    {
        "title": "Au sommet virtuel du G20, Scholz exhorte Poutine à mettre fin au conflit",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Le jugement controversé d’un violeur remis en liberté a été annulé",
        "summary": "Un homme reconnu coupable d’un viol commis en février 2020 à Bâle avait bénéficié d’un allégement de peine, provoquant un tollé. La Cour d’appel devra revoir sa copie. Problème: l’homme a été relâché et expulsé de Suisse.",
        "link": "https://www.20min.ch/fr/126472219399"
    },
    {
        "title": "Les plus grosses entreprises en Suisse sont sous contrôle étranger",
        "summary": "Les firmes qui réalisent les plus gros chiffres d’affaires sont majoritairement sous contrôle étranger, relève l’Office fédéral de la statistique.",
        "link": "https://www.20min.ch/fr/194610485922"
    },
    {
        "title": "Des rats infestent des villages côtiers: «Il y en a partout»",
        "summary": "Des rats ont envahi ces derniers jours des villages de pêcheurs du nord de l'Australie, conduisant chaque matin les habitants à débarrasser la plage de monceaux de rongeurs morts.",
        "link": "https://www.20min.ch/fr/127907982393"
    },
    {
        "title": "Grève chez Tesla: les conséquences sont «insensées», dit Musk",
        "summary": "Elon Musk a jugé jeudi «insensé» que le soutien des postiers à la grève chez le constructeur de voitures électriques en Suède empêche la livraison des plaques d’immatriculation.",
        "link": "https://www.20min.ch/fr/818686653463"
    },
    {
        "title": "Comment une voiture folle a provoqué le chaos à la frontière canadienne",
        "summary": "Deux personnes ont été tuées mercredi dans l’explosion a priori accidentelle d’une voiture au niveau d’un pont frontalier entre les Etats-Unis et le Canada, aux chutes du Niagara. Un événement inquiétant qui met en alerte les autorités des deux pays.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/505879385364"
    },
    {
        "title": "C’était le câlin de trop pour ce journaliste",
        "summary": "Le reporter américain Grant Hermes n’a pas apprécié l’attitude d’un fan. Le journaliste se préparait pour un duplex à l’extérieur du TD Garden de Boston, quand un supporter lui a fait un câlin inopiné. (X/atk)",
        "link": "https://www.20min.ch/fr/517465636302"
    },
    {
        "title": "Symbole polémique porté par un policier",
        "summary": "Récupérée par les suprématistes américains, la très controversée «mince ligne bleue» a été vue sur l’uniforme d’un agent genevois. Dans le canton de Vaud, elle a été interdite après un incident similaire cet été.",
        "link": "https://www.20min.ch/fr/915404848883"
    },
    {
        "title": "Jan Ullrich l’admet: «Oui, je me suis dopé»",
        "summary": "Pour la première fois, la star déchue du vélo allemand a fait un aveu public qu’il s’était toujours refusé de prononcer.",
        "link": "https://www.20min.ch/fr/513706371945"
    },
    {
        "title": "Enrique Iglesias va sortir son ultime album",
        "summary": "Le chanteur espagnol de 48 ans a annoncé qu’il publiera son nouvel opus en février 2024. Il ne sortira ensuite que des singles.",
        "link": "https://www.20min.ch/fr/621175066894"
    },
    {
        "title": "Un pilote «imprudent» décapite un wingsuiteur en plein vol",
        "summary": "Un homme a été condamné mardi à 12 mois de prison avec sursis après un effroyable accident survenu en 2018 dans le sud-ouest du pays.",
        "link": "https://www.20min.ch/fr/918023148217"
    },
    {
        "title": "L’Espagne, une voix en soutien des Palestiniens au sein de l’UE",
        "summary": "Proche du monde arabe, Madrid tente de pousser une ligne plus favorable aux aspirations palestiniennes. Jeudi, son Premier ministre défendra l’approche, lors d’une visite au Proche-Orient.",
        "link": "https://www.20min.ch/fr/669254033866"
    },
    {
        "title": "Les producteurs se défendent d’avoir maltraité les candidats",
        "summary": "Les premiers épisodes de «Squid Game: le défi» sont disponibles sur Netflix. Lors du tournage du jeu, des participants avaient expliqué avoir vécu un enfer.",
        "link": "https://www.20min.ch/fr/493863673735"
    },
    {
        "title": "Coups de feu tirés près de la gare des Eaux-Vives",
        "summary": "La police est intervenue dans la nuit de mercredi à jeudi après que des détonations ont été signalées. Personne n’a été blessé. Un témoin dit avoir vu une course poursuite entre jeunes.",
        "link": "https://www.20min.ch/fr/722234560008"
    },
    {
        "title": "Le marché de Noël de Strasbourg ouvre sous haute sécurité",
        "summary": "Pendant un mois, la ville alsacienne sera animée par son grand marché de Noël. Cinq ans après un attentat, la sécurité a été renforcée grâce à des patrouilles, la vidéosurveillance et des drones.",
        "link": "https://www.20min.ch/fr/223826977313"
    },
    {
        "title": "Le record d’immigration en 2022 encore plus élevé qu’attendu",
        "summary": "Le record d’immigration nette qu’a connu le Royaume-Uni en 2022 est encore plus élevé qu’initialement estimé avec 745’000 personnes supplémentaires.",
        "link": "https://www.20min.ch/fr/172840043440"
    },
    {
        "title": "La justice se montre clémente envers les bizuteurs d’un apprenti",
        "summary": "Un apprenti garagiste a été suspendu tête en bas à un palan par cinq de ses collègues, avant d’être descendu dans un container et aspergé d’eau. Les prévenus ont été exemptés de peine.",
        "link": "https://www.20min.ch/fr/530240149678"
    },
    {
        "title": "«Nous consultons, mais c’est pour le bien de notre couple»",
        "summary": "Jessica Thivenin et Thibault Garcia ont révélé sur Instagram qu’ils étaient suivis par des psys. Le couple a confié avoir des difficultés à communiquer.",
        "link": "https://www.20min.ch/fr/962168977530"
    },
    {
        "title": "Un youtubeur poursuit Google pour licenciement abusif",
        "summary": "En Espagne, Jota POV a vu sa chaîne YouTube privée de revenus publicitaires. Appuyé par un syndicat, il attaque en justice le géant d’internet et estime qu’il y avait bien une «relation de travail».",
        "link": "https://www.20min.ch/fr/106256205075"
    }
]