[
    {
        "title": "Accusée d’avoir frappé une femme et étranglé son chien",
        "summary": "Une vingtenaire comparaîtra pour deux agressions, dont celle d’une femme et de son canidé. Celui-ci est décédé peu après.",
        "link": "https://www.20min.ch/fr/story/geneve-accusee-davoir-frappe-une-femme-et-etrangle-son-chien-103151516"
    },
    {
        "title": "Une princesse dubaïote largue son mari sur Instagram: «Je divorce»",
        "summary": "La fille du Premier ministre et vice-président des Emirats arabes unis s'est fendue d'un post retentissant sur les réseaux sociaux mercredi.",
        "link": "https://www.20min.ch/fr/story/emirats-arabes-unis-une-princesse-dubaiote-largue-son-mari-sur-instagram-je-divorce-103151449"
    },
    {
        "title": "Voitures électriques taxées par GPS? La Confédération y songe",
        "summary": "La manière dont les déplacements des véhicules électriques seront taxés en Suisse n'est toujours pas claire. Les solutions à l'étude divisent déjà.",
        "link": "https://www.20min.ch/fr/story/suisse-voitures-electriques-taxees-par-gps-la-confederation-y-songe-103151399"
    },
    {
        "title": "Un policier blessé, l'agresseur neutralisé par balle est décédé",
        "summary": "L’agresseur avait précédemment été refoulé d’une boutique Louis Vuitton. Au moment d'apercevoir la police, il aurait pris la fuite, un couteau à la main, avant de blesser un policier.",
        "link": "https://www.20min.ch/fr/story/paris-un-policier-attaque-au-couteau-lagresseur-blesse-par-balle-103151672"
    },
    {
        "title": "Biden doit reconsidérer sa candidature, selon Obama",
        "summary": "L'ancien président américain serait le plus important démocrate à se joindre aux voix qui poussent l'actuel locataire de la Maison-Blanche à se retirer de la course à la présidentielle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-biden-doit-reconsiderer-sa-candidature-selon-obama-103151682"
    },
    {
        "title": "Raye, du grand art avec beaucoup d'âme et quelques larmes",
        "summary": "La chanteuse britannique a livré une prestation à couper le souffle sur la scène du Lac. La palette des émotions était à la hauteur de la technique: dantesque.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-raye-du-grand-art-avec-beaucoup-d-ame-et-quelques-larmes-103151765"
    },
    {
        "title": "Elle pensait tenir la porte de voisins...",
        "summary": "La vidéo d’un vol violent circule en Italie. On y voit une vieille dame tenir la porte d’entrée de son immeuble à deux individus qui en profitent pour la dérober. La retraitée s’est retrouvée par terre. Elle n’a pas été blessée. Les auteurs du délits sont recherchés. (X/atk)",
        "link": "https://www.20min.ch/fr/video/milan-i-elle-pensait-tenir-la-porte-de-voisins-103151686"
    },
    {
        "title": "Kim Jong Un accueille une délégation militaire russe",
        "summary": "Un mois après la visite de Vladimir Poutine, le dirigeant nord-coréen Kim Jong Un a accueilli une délégation militaire russe pour discuter de l’importance de la coopération bilatérale en matière de défense.",
        "link": "https://www.20min.ch/fr/story/rapprochement-russie-coree-du-nord-kim-jong-un-accueille-une-delegation-militaire-russe-537576732184"
    },
    {
        "title": "Le milliardaire Ken Griffin s’offre un squelette de dinosaure à prix d’or",
        "summary": "Le squelette de stégosaure vendu mercredi au prix record de 44,6 millions de dollars a été acheté par le milliardaire américain Ken Griffin, qui envisage de le prêter à une institution américaine pour l’y exposer.",
        "link": "https://www.20min.ch/fr/story/vente-aux-encheres-le-milliardaire-ken-griffin-s-offre-un-squelette-de-dinosaure-a-prix-d-or-916528427840"
    },
    {
        "title": "Un corps sans vie a été retrouvé dans la Maggia",
        "summary": "Un homme de la Protection civile est tombé sur un cadavre jeudi matin, plus de deux semaines après les terribles intempéries qui ont ravagé la région.",
        "link": "https://www.20min.ch/fr/story/intemperies-au-tessin-un-corps-sans-vie-a-ete-retrouve-dans-la-maggia-103151664"
    },
    {
        "title": "Yaël Braun-Pivet réélue présidente de l’Assemblée nationale",
        "summary": "Coup de tonnerre: l’alliance de gauche du Nouveau Front populaire est sortie en tête du deuxième tour dimanche 7 juillet, devant les macronistes et le Rassemblement national dont la progression est largement endiguée. Le flou règne quant à l'avenir politique du pays.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Il égalise sur l'engagement à la 96e minute",
        "summary": "Une scène improbable s'est déroulée lors du match de Serie C brésilienne entre Botafogo PB et Confiança. Deux buts ont été marqués dans les arrêts de jeu, dont un du milieu du terrain.",
        "link": "https://www.20min.ch/fr/story/football-il-egalise-sur-l-engagement-a-la-96e-minute-103151155"
    },
    {
        "title": "Biden a toujours de «légers» symptômes du Covid-19",
        "summary": "Selon son médecin, le président américain «n’a pas de fièvre et ses signes vitaux demeurent normaux».",
        "link": "https://www.20min.ch/fr/story/etats-unis-biden-a-toujours-des-legers-symptomes-du-covid-19-103151670"
    },
    {
        "title": "Une tortue se fait la malle pour boulotter sur la route principale",
        "summary": "Après s'être enfuie de chez elle, une tortue de 40 centimètres s'est retrouvée, mercredi, au milieu d'une route principale. Deux automobilises lui sont venus en aide.",
        "link": "https://www.20min.ch/fr/story/sauvee-a-vucherens-vd-une-tortue-se-fait-la-malle-pour-boulotter-sur-la-route-principale-103151284"
    },
    {
        "title": "Netanyahu ne veut pas d’un hôpital pour les enfants de Gaza en Israël",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "«C’est incroyable d’avoir la vue sur le Jet d’eau»",
        "summary": "Genève a inauguré mardi ses nouveaux bains au pied du Jet d’eau. Parmi les points positifs relevés par les baigneurs: le prix attractif et le cadre carte postale. Quelques choses restent toutefois à améliorer selon eux, comme l’absence d’une zone fumeurs.",
        "link": "https://www.20min.ch/fr/video/nouveaux-bains-a-geneve-cest-incroyable-davoir-la-vue-sur-le-jet-deau-103151490"
    },
    {
        "title": "Une sculpture rose en forme de gode géant divise les Bâlois",
        "summary": "L'œuvre d'art, signée d'une artiste argentine, trône dans le parc Solitude, près du Musée Tinguely, à l'ombre des tours Roche. Elle suscite une avalanche de critiques.",
        "link": "https://www.20min.ch/fr/story/oeuvre-d-art-une-sculpture-rose-en-forme-de-gode-geant-divise-les-balois-103151251"
    },
    {
        "title": "Deux joueurs sortis des qualifications en quarts à Gstaad",
        "summary": "Le Brésilien Gustavo Heide et le Français Quentin Halys ont créé la surprise, jeudi dans les Alpes bernoises.",
        "link": "https://www.20min.ch/fr/story/tennis-deux-joueurs-sortis-des-qualifications-en-quarts-a-gstaad-103151706"
    },
    {
        "title": "De rares éclosions d’oeufs de crocodiles siamois",
        "summary": "Cinq nids de crocodiles siamois ont été découverts dans le parc national des Cardamomes au Cambodge à la mi-mai. Ils contenaient 106 oeufs, dont 66 fécondés, et un total de 60 oeufs de crocodiles siamois ont éclos avec succès. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/cambodge-de-rares-eclosions-doeufs-de-crocodiles-siamois-103151507"
    },
    {
        "title": "Le village olympique a ouvert ses portes",
        "summary": "Les premiers athlètes sont arrivés jeudi à Paris, une semaine avant le début des Jeux olympiques.",
        "link": "https://www.20min.ch/fr/story/jo-2024-le-village-olympique-a-ouvert-ses-portes-103151639"
    },
    {
        "title": "Le coup de fil franc et brutal de Nancy Pelosi à Joe Biden",
        "summary": "La démocrate a expliqué au président qu'il n'avait aucune chance de battre Donald Trump et que son entêtement risquait de leur coûter la Chambre des représentants. En vain.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-le-coup-de-fil-franc-et-brutal-de-nancy-pelosi-a-joe-biden-103151383"
    },
    {
        "title": "Larmes de joie pour Campenaerts, Pogacar reste en jaune",
        "summary": "Le Belge est sorti vainqueur du groupe de trois coureurs arrivés ensemble à Barcelonnette. Les favoris sont restés tranquilles avant la grosse étape de vendredi.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-larmes-de-joie-pour-campenaerts-pogacar-reste-en-jaune-830033500973"
    },
    {
        "title": "Incendie «très rare»: 500 habitants privés d’électricité",
        "summary": "Un incendie a éclaté mercredi vers 20h dans un poste de transformateur électrique à Chevroux (VD), privant environ 500 habitants d’électricité. La police cantonale vaudoise a précisé que l’incident n’a heureusement fait aucun blessé. Une enquête a été ouverte pour déterminer les causes exactes de l’incident. (Lecteur-reporter/lvb/chs)",
        "link": "https://www.20min.ch/fr/video/chevroux-vd-incendie-tres-rare-500-habitants-prives-delectricite-103151569"
    },
    {
        "title": "La Poste a de nouveaux employés et ils ont quatre pattes",
        "summary": "Cette année encore, le géant jaune a embauché des alpagas pour débroussailler une pente. Ces animaux constituent une alternative aux tondeuses à gazon.",
        "link": "https://www.20min.ch/fr/story/suisse-la-poste-a-de-nouveaux-employes-et-ils-ont-quatre-pattes-103151468"
    },
    {
        "title": "Un harceleur présumé arrêté à l'entrée de son concert",
        "summary": "Un ressortissant américain de 34 ans a été placé en garde à vue jusqu’à samedi inclus. Ceci avant le premier des trois concerts donnés dans la ville de Gelsenkirchen par la mégastar.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-harceleur-presume-de-taylor-swift-arrete-a-l-entree-de-son-concert-103151526"
    },
    {
        "title": "Ursula von der Leyen reconduite pour un second mandat",
        "summary": "La présidente de la Commission européenne a réussi, jeudi, à convaincre les eurodéputés de lui accorder un nouveau mandat de cinq ans à la tête de l’Exécutif européen.",
        "link": "https://www.20min.ch/fr/story/parlement-europeen-von-der-leyen-reconduite-pour-un-second-mandat-103151445"
    },
    {
        "title": "Le rappeur Drake compare son luxueux manoir inondé... à un cocktail",
        "summary": "Le rappeur a eu la mauvaise surprise de voir des pièces de sa demeure à Toronto remplies d’eau, mardi 16 juillet 2024, à cause de violentes averses. (Storyful/Instagram/chs)",
        "link": "https://www.20min.ch/fr/video/deluge-a-toronto-le-rappeur-drake-compare-son-luxueux-manoir-inonde-a-un-cocktail-103151332"
    },
    {
        "title": "Les images rares de la tribu isolée Mashco Piro inquiètent",
        "summary": "La tribu Mashco Piro a été filmée fin juin au Pérou. Certaines organisations s’inquiètent pour cette population autochtone.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/perou-les-images-rares-de-la-tribu-isolee-mashco-piro-inquietent-103150957"
    },
    {
        "title": "Une voiture termine sur le toit en pleine rue",
        "summary": "Après une embardée spectaculaire, la conductrice du véhicule s'en est heureusement tirée sans blessure.",
        "link": "https://www.20min.ch/fr/story/geneve-une-voiture-termine-sur-le-toit-en-pleine-rue-103151267"
    },
    {
        "title": "Maëlle, gagnante de «The Voice», nous parle de son évolution musicale",
        "summary": "La chanteuse Maëlle était au Montreux Jazz Festival et on en a profité pour lui poser quelques questions sur sa vie après The Voice et son évolution musicale. (François Melillo/Killiane Hamache)",
        "link": "https://www.20min.ch/fr/video/maelle-au-montreux-jazz-festival-la-gagnante-de-the-voice-se-sent-beaucoup-plus-sexy-quavant-103151021"
    },
    {
        "title": "Coup de filet et drogue saisie dans les réseaux nigérians",
        "summary": "Une opération conjointe des polices suisses contre des trafiquants d'Afrique de l'Ouest s'est conclue par le séquestre de 5 kilos de cocaïne au bout du lac, et l'arrestation de 22 personnes.",
        "link": "https://www.20min.ch/fr/story/geneve-coup-de-filet-et-drogue-saisie-dans-les-reseaux-nigerians-103151418"
    },
    {
        "title": "Gare aux horaires: les CFF font des travaux sur l'arc lémanique",
        "summary": "Plusieurs chantiers entre Genève et Villeneuve ainsi qu'entre Lausanne et Yverdon nécessiteront des modifications d’horaire cet été. Les voyageurs sont priés de consulter les infos en ligne.",
        "link": "https://www.20min.ch/fr/story/trafic-ferroviaire-gare-aux-horaires-les-cff-font-des-travaux-sur-l-arc-lemanique-103151390"
    },
    {
        "title": "Accusations de harcèlement contre un enseignant de la HEAD",
        "summary": "Des étudiantes dénoncent le comportement d'un professeur de la Haute Ecole d’art et de design. Elles évoquent notamment un baiser non consenti, des remarques ambiguës et des mails insistants.",
        "link": "https://www.20min.ch/fr/story/geneve-accusations-de-harcelement-contre-un-enseignant-de-la-head-103151276"
    },
    {
        "title": "Enfermés et en plein soleil, deux chiens sont sauvés in extremis",
        "summary": "Deux animaux suffoquaient dans une voiture garée sur le quai d'Ouchy, mercredi. La police est intervenue pour les libérer. Leur propriétaire a été dénoncé.",
        "link": "https://www.20min.ch/fr/story/lausanne-enfermes-et-en-plein-soleil-deux-chiens-sont-sauves-in-extremis-103151339"
    },
    {
        "title": "Une fulgurante chute des ventes surprend l'horlogerie suisse",
        "summary": "Le canton du Jura a enregistré 40 demandes de chômage partiel ces dernières semaines dans l'industrie. La baisse de la demande asiatique fragilise la branche.",
        "link": "https://www.20min.ch/fr/story/industrie-une-fulgurante-chute-des-ventes-surprend-l-horlogerie-suisse-103151325"
    },
    {
        "title": "«Il n'y a pas d'aire de repos plus dégoûtante que celle-ci»",
        "summary": "Une aire de repos a subi les foudres d'un client mécontent. Entre toilettes sales et prix trop élevés, les autorités se défendent en accusant la forte affluence.",
        "link": "https://www.20min.ch/fr/story/tessin-il-n-y-a-pas-d-aire-de-repos-plus-degoutante-que-celle-ci-103151411"
    },
    {
        "title": "Des Suisses expulsés d'un parc pour y avoir campé illégalement",
        "summary": "Quatre touristes suisses ont installé des hamacs dans un parc prisé de Santa Cruz, la capitale de Tenerife. La police les a chassés du parc manu militari.",
        "link": "https://www.20min.ch/fr/story/iles-canaries-des-suisses-expulses-pour-avoir-campe-dans-un-parc-de-tenerife-103151458"
    },
    {
        "title": "L'enfant recherché depuis fin juin a été retrouvé sans vie",
        "summary": "Le corps du petit enfant qui était tombé avec son père dans les chutes du Giessbach fin juin a été retrouvé lundi.",
        "link": "https://www.20min.ch/fr/story/chutes-d-eau-du-giessbach-be-l-enfant-recherche-depuis-fin-juin-a-ete-retrouve-sans-vie-103151415"
    },
    {
        "title": "Le Hamas annonce au moins 90 morts dans un raid israélien",
        "summary": "Israël dit avoir visé le chef de la branche armée du Hamas, Mohammed Deif, ainsi que Rafa Salama, commandant de la brigade de Khan Younès, «deux cerveaux du massacre du 7 octobre».",
        "link": "https://www.20min.ch/fr/story/gaza-le-hamas-annonce-au-moins-71-morts-dans-un-raid-israelien-103148549"
    },
    {
        "title": "Des experts de l’ONU accusent Israël de mener une «famine ciblée»",
        "summary": "Pour ces experts, il n’y a «pas de doute» que la famine s’est propagée du nord de Gaza au centre et au sud du territoire.",
        "link": "https://www.20min.ch/fr/story/conflit-israel-hamas-des-experts-de-lonu-accusent-israel-de-mener-une-famine-ciblee-103145972"
    },
    {
        "title": "Pluie de roquettes et de drones explosifs sur le nord d'Israël",
        "summary": "Le Hezbollah a annoncé jeudi avoir tiré plus de 200 engins explosifs. L'armée israélienne a riposté en frappant le sud du Liban.",
        "link": "https://www.20min.ch/fr/story/proche-orient-pluie-de-roquettes-et-de-drones-explosifs-sur-le-nord-disrael-103142490"
    },
    {
        "title": "Israël saisit 1270 hectares de terres en Cisjordanie occupée",
        "summary": "Les autorités ont approuvé une nouvelle expansion de sa colonisation dans la vallée du Jourdain. C'est la plus grande saisie depuis plus de trente ans.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-saisit-1270-hectares-de-terres-en-cisjordanie-occupee-103142185"
    },
    {
        "title": "Hunter Biden demande l’annulation des poursuites contre lui",
        "summary": "Le fils de Joe Biden, Hunter Biden, poursuivi dans deux dossiers pour détention illégale d’arme à feu et fraude fiscale, a demandé jeudi l’abandon des poursuites, invoquant une décision dans une affaire concernant Donald Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-hunter-biden-demande-l-annulation-des-poursuites-contre-lui-744987814155"
    },
    {
        "title": "Une fillette mordue par un loup, la zone bouclée",
        "summary": "C'est lors d’une promenade organisée par sa garderie, mardi, que la fillette a été mordue par un loup à la cuisse, selon ses parents.",
        "link": "https://www.20min.ch/fr/story/pays-bas-une-fillette-mordue-par-un-loup-la-zone-bouclee-103151640"
    },
    {
        "title": "Un train déraille: au moins deux morts et 35 blessés",
        "summary": "Même si le nombre d’accidents a diminué, le système ferroviaire archaïque de l’Inde devrait perdurer pendant encore longtemps, selon les experts.",
        "link": "https://www.20min.ch/fr/story/inde-un-train-deraille-au-moins-deux-morts-et-35-blesses-103151620"
    },
    {
        "title": "La chaîne de télévision d’État incendiée par la foule en colère",
        "summary": "Les violences entre les forces de l’ordre et les étudiants, qui manifestent contre un système de quotas d’embauche dans la fonction publique, ont fait 32 morts, selon un nouveau bilan établi jeudi.",
        "link": "https://www.20min.ch/fr/story/bangladesh-la-chaine-de-television-detat-incendiee-par-la-foule-en-colere-103151585"
    },
    {
        "title": "Le Kremlin nie l'échec de son assaut contre Kharkiv",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Le salaire minimum a été plus que doublé au Nigeria",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Des taxis volants à La Mecque? Commande historique pour Lilium",
        "summary": "La compagnie aérienne publique saoudienne Saudia a passé commande d'au moins 50 taxis aériens auprès de l'entreprise allemande.",
        "link": "https://www.20min.ch/fr/story/francfort-des-taxis-volants-a-la-mecque-commande-historique-pour-lilium-103151404"
    },
    {
        "title": "Les exportations de montres suisses chutent de 7,2% en juin",
        "summary": "La Chine a plombé les exportations horlogères pour la cinquième fois consécutive.",
        "link": "https://www.20min.ch/fr/story/suisse-les-exportations-de-montres-suisses-chutent-de-72-en-juin-103151338"
    },
    {
        "title": "Enquête contre Google pour pratiques commerciales «trompeuses»",
        "summary": "Le géant du web est accusé d’envoyer aux utilisateurs une demande de consentement «agressive» et «trompeuse» pour lier ses services.",
        "link": "https://www.20min.ch/fr/story/italie-enquete-contre-google-pour-pratiques-commerciales-trompeuses-103151311"
    },
    {
        "title": "Litige Sunrise-SSR: tout le monde a raison, dit le TAF",
        "summary": "Le Tribunal administratif fédéral a précisé à quelles conditions la SSR pouvait diffuser des extraits des matches de Ligue nationale de hockey sur glace.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-litige-sunrise-ssr-tout-le-monde-a-raison-dit-le-taf-854796486782"
    },
    {
        "title": "Johan Djourou, un renfort de taille pour les Suissesses",
        "summary": "La Nati peut compter sur le Genevois afin d’être prête pour l’Euro 2025. Et pour faire grandir le foot féminin.",
        "link": "https://www.20min.ch/fr/story/football-johan-djourou-un-renfort-de-taille-pour-les-suissesses-103151058"
    },
    {
        "title": "Les rugbymen accusés de viol en résidence surveillée",
        "summary": "Hugo Auradou et Oscar Jegou seront assignés à résidence en Argentine et devront porter un bracelet électronique jusqu’au procès.",
        "link": "https://www.20min.ch/fr/story/rugby-les-rugbymen-accuses-de-viol-en-residence-surveillee-209022414360"
    },
    {
        "title": "Quand le gardien se transforme en jardinier",
        "summary": "Loin du faste du récent Euro, une scène improbable a eu lieu dans un match de Coupe en Écosse, où un trou dans le terrain a dû être bouché avec les moyens du bord.",
        "link": "https://www.20min.ch/fr/story/football-quand-le-gardien-se-transforme-en-jardinier-103150175"
    },
    {
        "title": "Les cargos misent sur le retour des voiles",
        "summary": "Ces dernières années, l’industrie maritime n’a eu de cesse de s’intéresser aux solutions durables, afin de réduire son importante empreinte carbone. L’utilisation de l’énergie du vent pour soutenir la propulsion des navires représente une approche prometteuse.",
        "link": "https://www.20min.ch/fr/story/energie-eolienne-les-cargos-misent-sur-le-retour-des-voiles-103146533"
    },
    {
        "title": "De l'art pour lutter contre la fonte des glaciers",
        "summary": "De nombreux musées et institutions participent au projet «Regarde comme le glacier disparaît» en proposant des expositions et des présentations sur ce sujet. Visite guidée de l'Aargauer Kunsthaus, situé à Aarau.",
        "link": "https://www.20min.ch/fr/story/initiative-nationale-de-lart-pour-lutter-contre-la-fonte-des-glaciers-103142690"
    },
    {
        "title": "Comment éviter que votre barbecue se transforme en péché écologique",
        "summary": "La Suisse est une nation de grillades. La scientifique Franziska Stöffel nous explique comment en faire de la manière la plus durable possible. Interview.",
        "link": "https://www.20min.ch/fr/story/estival-comment-eviter-que-votre-barbecue-se-transforme-en-peche-ecologique-103142157"
    },
    {
        "title": "«Est-on sûr d'avoir besoin de ce genre de touristes à Florence?»",
        "summary": "Une jeune femme s'est adonnée à une séance photo d'un goût douteux près d'une statue bien connue des Florentins. Colère et indignation.",
        "link": "https://www.20min.ch/fr/story/italie-on-est-sur-d-avoir-besoin-de-ce-genre-de-touristes-a-florence-103150917"
    },
    {
        "title": "«Les Simpson» ont encore frappé",
        "summary": "Un épisode de la série, habituée des troublantes prédictions, a été déprogrammé après l'attaque contre l'ex-président. Une scène ressemblait étrangement aux événements du 13 juillet.",
        "link": "https://www.20min.ch/fr/story/attentat-contre-trump-les-simpson-ont-encore-frappe-103150790"
    },
    {
        "title": "Ce supporter anglais s'est quelque peu emballé",
        "summary": "Convaincu que l'Angleterre allait triompher en finale, un jeune homme s'est fait tatouer une énorme coupe sur la cuisse gauche.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ce-supporter-anglais-s-est-quelque-peu-emballe-103149900"
    },
    {
        "title": "Il se trompe de prénom pendant l'amour et y laisse son pénis",
        "summary": "Un homme a prononcé le nom de sa maîtresse en couchant avec sa femme. Celle-ci l'a sanctionné en sectionnant son sexe.",
        "link": "https://www.20min.ch/fr/story/philippines-il-se-trompe-de-prenom-pendant-l-amour-et-y-laisse-son-penis-103147872"
    },
    {
        "title": "Disparition de la légende de la comédie Bob Newhart",
        "summary": "Bob Newhart, l’humoriste américain qui a fait de lui l’une des plus grandes vedettes de la télévision américaine dans les années 1960 et 1970, est décédé, a annoncé jeudi son attaché de presse. Il avait 94 ans.",
        "link": "https://www.20min.ch/fr/story/television-disparition-de-la-legende-de-la-comedie-bob-newhart-881455964412"
    },
    {
        "title": "Katie Price veut encore passer sur le billard",
        "summary": "Alors qu'elle a déjà subi moult interventions de chirurgie esthétique, la starlette de téléréalité ne compte pas s'arrêter là. Sa mère a peur pour elle.",
        "link": "https://www.20min.ch/fr/story/angleterre-katie-price-veut-encore-passer-sur-le-billard-103151360"
    },
    {
        "title": "TIF réussit à lever la foule dans une «salle bizarre»",
        "summary": "L'artiste algérien ouvrait la scène du Casino mercredi soir. Un challenge dans une salle à la disposition compliquée pour accueillir du rap.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-tif-reussit-a-lever-la-foule-dans-une-salle-bizarre-103151185"
    },
    {
        "title": "Rag'n'Bone Man a enchanté le public",
        "summary": "Pour son concert sur la scène du Lac, le chanteur britannique a proposé un set de 12 titres. Il a aussi multiplié les interactions avec le public.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-festival-rag-n-bone-man-a-enchante-le-public-103151171"
    },
    {
        "title": "Le rap se drape de «vrais» instruments",
        "summary": "En live, le genre se déguste de plus en plus avec des musiciens sur scène. Cette année, le MJF a choisi de mettre en valeur ce virage, bénéfique à tous et qui fait des petits.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-festival-le-rap-se-drape-de-vrais-instruments-103150816"
    },
    {
        "title": "«C’est la première fois qu’on va jouer sur de telles scènes»",
        "summary": "Roxane Dumont et Inès Mouzoune se sont rencontrées en 2022. Elles forment le duo genevois Roshâni à découvrir ce 17 juillet 2024 au Montreux Jazz Festival.",
        "link": "https://www.20min.ch/fr/story/roshani-cest-la-premiere-fois-quon-va-jouer-sur-de-telles-scenes-103148280"
    },
    {
        "title": "Qing Madi, la fille à maman qui grandit si vite",
        "summary": "La Nigérianne de 18 ans se produit mardi soir sur la scène du Casino, en ouverture de sa compatriote Tems.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-festival-qing-madi-la-fille-a-maman-qui-grandit-si-vite-103150012"
    },
    {
        "title": "Bienvenue dans la fournaise des afters de Montreux",
        "summary": "La fête ne s’arrête pas à la dernière note des concerts. Au contraire, elle prend un virage plus sauvage encore juste après. Mais ces soirées «select» sont un privilège qui s’hérite ou se mérite.",
        "link": "https://www.20min.ch/fr/story/festival-bienvenue-dans-la-fournaise-des-afters-de-montreux-103150004"
    },
    {
        "title": "Apple, entre autres, a utilisé des données siphonnées sur YouTube",
        "summary": "Une enquête révèle que des géants de la tech ont exploité une base de données pour l'IA tirées de 173'000 vidéos YouTube, sans l'accord des créateurs.",
        "link": "https://www.20min.ch/fr/story/entrainement-d-ia-apple-entre-autres-a-utilise-des-donnees-siphonnees-sur-youtube-103150823"
    },
    {
        "title": "WhatsApp permet de trouver facilement vos contacts favoris",
        "summary": "La populaire app de messagerie a commencé à déployer un nouveau filtre pour mettre en avant les personnes et les groupes favoris.",
        "link": "https://www.20min.ch/fr/story/meta-whatsapp-permet-de-trouver-facilement-vos-contacts-favoris-103150874"
    },
    {
        "title": "Des mineurs accèdent au TikTok Shop malgré le contrôle parental",
        "summary": "Une faille peut exposer les moins de 18 ans à des produits inappropriés sur la boutique de TikTok, malgré l'activation de la surveillance parentale.",
        "link": "https://www.20min.ch/fr/story/faille-des-mineurs-accedent-au-tiktok-shop-malgre-le-controle-parental-103150317"
    },
    {
        "title": "Des projets secrets de Disney dévoilés à la suite d'un piratage",
        "summary": "Les pirates du groupe Nullbulge disent avoir ciblé l'entreprise de divertissement pour protéger les droits des artistes et dénoncer son approche de l'IA.",
        "link": "https://www.20min.ch/fr/story/cyberattaque-des-projets-secrets-de-disney-devoiles-a-la-suite-d-un-piratage-103150403"
    },
    {
        "title": "«On espère qu’il y aura plus de tournois avec des filles»",
        "summary": "Les joueuses de Team Vitality s’apprêtent à disputer le Mondial féminin de «MLBB» à l’Esports World Cup, en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-espere-quil-y-aura-plus-de-tournois-avec-des-filles-103150032"
    },
    {
        "title": "Fin de partie pour la populaire Xbox 360",
        "summary": "La boutique en ligne de l'ancienne console de Microsoft fermera définitivement à la fin du mois de juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fin-de-partie-pour-la-populaire-xbox-360-103147450"
    },
    {
        "title": "Hausse de prix et nouvel abonnement pour le Xbox Game Pass",
        "summary": "Microsoft revoit les tarifs de ses abonnements à la hausse et prévoit une nouvelle offre «Standard» moins attrayante.",
        "link": "https://www.20min.ch/fr/story/jeux-video-hausse-de-prix-et-nouvel-abonnement-pour-le-xbox-game-pass-103146558"
    },
    {
        "title": "Un peu fade et générique, ce jeu coréen a des arguments",
        "summary": "À mi-chemin entre «Destiny» et «Warframe», le free-to-play «The First Descendant» tente de séduire un maximum de joueurs.",
        "link": "https://www.20min.ch/fr/story/test-un-peu-fade-et-generique-ce-jeu-coreen-a-des-arguments-103144950"
    },
    {
        "title": "«J’ai eu de grosses montées d’adrénaline»",
        "summary": "À l'affiche du film catastrophe «Twisters», l'actrice britannique Daisy Edgar-Jones a vécu des sensations fortes et elle a adoré ça.",
        "link": "https://www.20min.ch/fr/story/daisy-edgar-jones-jai-eu-de-grosses-montees-dadrenaline-103146687"
    },
    {
        "title": "«Chaque film est un test d’endurance»",
        "summary": "Dans la peau d'une championne de natation dans «Face à la mer: l’histoire de Trudy Ederle», sur Disney +, Daisy Ridley s'est surpassée pour ce rôle.",
        "link": "https://www.20min.ch/fr/story/daisy-ridley-chaque-film-est-un-test-dendurance-103149831"
    },
    {
        "title": "«J’ai toujours été moi-même»",
        "summary": "À l'affiche du film «Love Lies Bleeding», Kristen Stewart préfère suivre ses désirs pour ses rôles plutôt que d'avoir un plan de carrière bien établi.",
        "link": "https://www.20min.ch/fr/story/kirsten-stewart-jai-toujours-ete-moi-meme-103146632"
    },
    {
        "title": "L’actrice de «Shining» Shelley Duvall meurt à 75 ans",
        "summary": "L'Américaine, qui a incarné l'épouse terrifiée de Jack Nicholson dans l'intemporel classique de Stanley Kubrick, s'est éteinte au Texas.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-lactrice-de-shining-shelley-duvall-meurt-a-75-ans-103147545"
    },
    {
        "title": "À quoi reconnaît-on un menteur?",
        "summary": "Selon des chercheurs, certains signes permettent d'affirmer qu'une personne dit la vérité ou non.",
        "link": "https://www.20min.ch/fr/story/psycho-a-quoi-reconnait-on-un-menteur-103149901"
    },
    {
        "title": "Les chaussures «barefoot», un retour à l'état naturel du pied",
        "summary": "Les chaussures «barefoot» sont censées être plus saines et assurer une démarche plus naturelle. Un orthopédiste décrit les avantages et les inconvénients.",
        "link": "https://www.20min.ch/fr/story/sante-les-chaussures-barefoot-un-retour-a-l-etat-naturel-du-pied-103146762"
    },
    {
        "title": "Pour montrer votre affection, inspirez-vous du manchot",
        "summary": "La tendance du «pebbling» fait rage sur les réseaux sociaux. Cette mode s'inspire des galets offerts par les manchots mâles aux femelles qu'ils convoitent.",
        "link": "https://www.20min.ch/fr/story/pebbling-pour-montrer-votre-affection-inspirez-vous-du-manchot-103145284"
    },
    {
        "title": "Ces gestes qui renvoient une image antipathique de nous",
        "summary": "Dans nos échanges avec les autres, notre langage corporel en dit souvent plus que les mots. Voici cinq gestes qui sont mal perçus par nos interlocuteurs.",
        "link": "https://www.20min.ch/fr/story/communication-non-verbale-ces-gestes-qui-renvoient-une-image-antipathique-de-nous-103140294"
    },
    {
        "title": "L'apologie d'un médicament qui fait maigrir ne passe pas",
        "summary": "L'inscription «I love Ozempic» sur un débardeur suscite la polémique à la Fashion Week de Berlin. Ses créateurs se justifient.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-berlin-l-apologie-d-un-medicament-qui-fait-maigrir-ne-passe-pas-103147866"
    },
    {
        "title": "Ce bracelet coûte cher et ne donne accès à aucun festival",
        "summary": "Balenciaga commercialise le «Bracelet Raver», qui ressemble à un bracelet de festivalier. Le prix de l'accessoire de mode peut atteindre... 4400 francs!",
        "link": "https://www.20min.ch/fr/story/derives-de-la-mode-ce-bracelet-coute-cher-et-ne-donne-acces-a-aucun-festival-balenciaga-103147309"
    },
    {
        "title": "Moche, mais à la mode",
        "summary": "La mode a rarement été aussi belle et horrible en même temps. Vêtements tachés, pantalons déchirés et autres Crocs permettent de se la jouer «ugly chic». Décryptage.",
        "link": "https://www.20min.ch/fr/story/ugly-chic-moche-mais-a-la-mode-103145395"
    },
    {
        "title": "Katy Perry a radicalement changé de look",
        "summary": "Lors de la Fashion Week de Paris, la pop star a capté tous les regards. Et pour cause: elle a pris un virage vestimentaire à 180 degrés, avec des tenues noires.",
        "link": "https://www.20min.ch/fr/story/mode-pop-rock-katy-perry-a-radicalement-change-de-look-103141875"
    },
    {
        "title": "Majorque est envahie par des cafards géants",
        "summary": "Majorque est confrontée à un nouveau fléau: les cafards. Ces nuisibles résistants aux insecticides prolifèrent sur l'île des Baléares.",
        "link": "https://www.20min.ch/fr/story/invasion-d-insectes-majorque-est-envahie-par-les-cafards-geants-103147478"
    },
    {
        "title": "Ce lac d'Italie est une perle rare et méconnue",
        "summary": "L'Italie compte de magnifiques lacs qui attirent chaque année des touristes du monde entier. Celui, plutôt méconnu, de Molveno a été désigné le plus beau de tout le pays. Il est niché dans les Dolomites de Brenta.",
        "link": "https://www.20min.ch/fr/story/lago-di-molveno-ce-lac-d-italie-est-une-perle-rare-et-meconnue-103145985"
    },
    {
        "title": "A Marbella, faire pipi dans la mer coûtera 730 francs",
        "summary": "La ville balnéaire du sud de l'Espagne a listé plusieurs infractions soumises à des amendes. Elle espère ainsi limiter les effets du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-estival-a-marbella-faire-pipi-dans-la-mer-coutera-730-francs-103143033"
    },
    {
        "title": "Pourquoi fait-il toujours aussi froid dans l'avion?",
        "summary": "Il fait souvent frais dans les avions, au grand dam de certains passagers. Les compagnies aériennes Swiss et Edelweiss nous en expliquent la raison.",
        "link": "https://www.20min.ch/fr/story/confort-pourquoi-fait-il-toujours-aussi-froid-dans-lavion-103142374"
    },
    {
        "title": "Pleins phares sur le maquillage «coup de soleil»",
        "summary": "Des influenceuses utilisent du make-up pour imiter un érythème solaire. Le trend s'appelle «tanline make-up» ou «sunburn make-up»",
        "link": "https://www.20min.ch/fr/story/tendance-de-l-ete-pleins-phares-sur-le-maquillage-coup-de-soleil-103147990"
    },
    {
        "title": "Peut-on se faire implanter LE soutien-gorge parfait?",
        "summary": "Certaines cliniques esthétiques promettent une poitrine ferme à vie. Une chirurgienne explique ce qu'est cette «brassière interne», ses avantages et... ses inconvénients!",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-se-faire-implanter-le-soutien-gorge-parfait-est-ce-possible-103145153"
    },
    {
        "title": "Son petit ami opte pour la coupe rase et c'est la prise de tête",
        "summary": "La vidéo de la jeune femme dépitée par la nouvelle coupe rase de son petit ami a déclenché un gros débat sur TikTok. Pourtant, la buzz cut est tendance.",
        "link": "https://www.20min.ch/fr/story/buzz-cut-son-petit-ami-opte-pour-la-coupe-rase-et-cest-la-prise-de-tete-103140401"
    },
    {
        "title": "Le truc pour avoir un élastique à cheveux comme neuf",
        "summary": "Si vous avez des élastiques à cheveux détendus que vous pensez inutilisables, ne les jetez plus. Voici une astuce pour qu'ils reprennent leur forme en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/fini-le-gaspillage-le-truc-pour-avoir-un-elastique-a-cheveux-comme-neuf-103130506"
    },
    {
        "title": "Ils lavent les fruits et les légumes dans un lave-vaisselle",
        "summary": "Ces vidéos font fureur sur TikTok et Instagram. Un fabricant d'électroménager déconseille de placer des produits alimentaires dans un lave-vaisselle.",
        "link": "https://www.20min.ch/fr/story/fou-ou-malin-ils-lavent-les-fruits-et-legumes-au-lave-vaisselle-103147377"
    },
    {
        "title": "Comment éliminer une tache de sauce tomate sur du textile",
        "summary": "Les taches rougeâtres de sauce tomate ou de ketchup sont particulièrement difficiles à retirer des vêtements ou des tapis. Bonne nouvelle: il y a des astuces!",
        "link": "https://www.20min.ch/fr/story/truc-utile-comment-eliminer-une-tache-de-sauce-tomate-sur-du-textile-103145684"
    },
    {
        "title": "Sept choses à ne jamais stocker dans le tiroir du four",
        "summary": "Destiné aux plaques et moules à tarte, le tiroir du four est parfois détourné de cet usage, surtout si la cuisine est petite. Mais cela peut s'avérer dangereux.",
        "link": "https://www.20min.ch/fr/story/risque-dincendie-sept-choses-a-ne-jamais-stocker-dans-le-tiroir-du-four-103142434"
    },
    {
        "title": "Comment se débarrasser des parasites qui infestent la maison",
        "summary": "En été, les insectes pullulent aussi bien à l'extérieur qu'à l'intérieur. Pour en venir à bout, il existe des solutions. Mais le recours à un professionnel est parfois nécessaire.",
        "link": "https://www.20min.ch/fr/story/conseils-de-pro-comment-se-debarrasser-des-parasites-qui-infestent-la-maison-103141103"
    },
    {
        "title": "Comment boire au goulot avec un bouchon solidaire",
        "summary": "Sur Instagram, une vidéo montre la bonne façon de dévisser les nouveaux  bouchons des bouteilles en plastique pour boire sans être gêné.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-boire-au-goulot-avec-un-bouchon-solidaire-103146588"
    },
    {
        "title": "Le yaourt, produit sain ou bombe de sucre?",
        "summary": "Nature, grec, skyr... quel yaourt est le plus sain? Une nutritionniste détaille les particularités de chacun pour nous aider à faire le bon choix.",
        "link": "https://www.20min.ch/fr/story/dieteticienne-le-yaourt-produit-sain-ou-bombe-de-sucre-103145779"
    },
    {
        "title": "Comment faire manger des légumes à ses enfants",
        "summary": "Chantage, menace: les parents sont parfois prêts à tout pour faire avaler la nourriture à leur enfant. Et c'est dangereux, selon Ilona Sanchez, nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-comment-faire-manger-des-legumes-a-ses-enfants-103142564"
    },
    {
        "title": "Ces produits qui font grimper la note de supermarché",
        "summary": "Alors que certains produits permettent de faire des économies, d'autres comme le safran ou le caviar pèsent lourdement sur le ticket de caisse. Petit tour des spécialités les plus onéreuses, selon les enseignes.",
        "link": "https://www.20min.ch/fr/story/alimentaire-les-produits-les-plus-chers-des-supermarches-suisses-103137389"
    },
    {
        "title": "Le roadster de Mercedes-AMG est un vrai petit bijou",
        "summary": "Avec la Mercedes-AMG SL 63 4MATIC+ Manufaktur Golden Coast, le préparateur élève l'art de la fabrication automobile à un autre niveau et propose un vrai petit bijou en édition strictement limitée.",
        "link": "https://www.20min.ch/fr/story/edition-limitee-le-roadster-de-mercedes-amg-est-un-vrai-petit-bijou-103147798"
    },
    {
        "title": "Comprenez-vous ces signes du bras et de la main?",
        "summary": "La régulation du trafic par des gestes est rare. On a vite fait d'oublier ce que signifie tel ou tel signe. Petit récapitulatif des règles et des personnes autorisées à réguler la circulation.",
        "link": "https://www.20min.ch/fr/story/gestion-du-trafic-comprenez-vous-ces-signes-du-bras-et-de-la-main-103146570"
    },
    {
        "title": "Ai-je le droit de stationner sur la chaussée avec mes feux de détresse?",
        "summary": "Voir des véhicules avec les feux de détresse allumés est monnaie courante. Ils sont utilisés en cas d'accident, en queue d'embouteillage ou en guise de remerciement. Mais que dit la réglementation?",
        "link": "https://www.20min.ch/fr/story/code-de-la-route-ai-je-le-droit-de-stationner-sur-la-chaussee-avec-mes-feux-de-detresse-103142053"
    },
    {
        "title": "La Golf de Volkswagen fête un demi-siècle de succès",
        "summary": "L'emblématique compacte souffle ses 50 bougies. Pour l'occasion, nos rédacteurs ont effectué une sortie à bord des huit générations du modèle.",
        "link": "https://www.20min.ch/fr/story/anniversaire-la-golf-de-volkswagen-fete-un-demi-siecle-de-succes-103140470"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Explosion à Tel-Aviv: l’armée évoque une attaque «aérienne»",
        "summary": "Une explosion d’origine encore inconnue est survenue cette nuit dans un immeuble au centre de Tel-Aviv. Elle a fait sept blessés légers selon la police israélienne. L’armée dit enquêter sur une possible attaque «aérienne».",
        "link": "https://www.20min.ch/fr/story/israel-explosion-a-tel-aviv-l-armee-evoque-une-attaque-aerienne-444329825100"
    },
    {
        "title": "Explosion à Tel-Aviv: un mort et sept blessés",
        "summary": "Une explosion survenue cette nuit dans un immeuble au centre de Tel-Aviv a fait un mort et sept blessés légers. Elle a été «provoquée par la chute d’une cible aérienne», selon les résultats d’une «enquête préliminaire», a indiqué l’armée.",
        "link": "https://www.20min.ch/fr/story/israel-explosion-a-tel-aviv-un-mort-et-sept-blesses-444329825100"
    },
    {
        "title": "Des pilules «surchargées» au look nazi circulent en Suisse",
        "summary": "Des cachets d'ecstasy ornés de symboles nazis ont fait leur apparition à Zurich et à Berne. Rien que la moitié d'une dose peut entraîner l'overdose.",
        "link": "https://www.20min.ch/fr/story/drogues-des-pilules-surchargees-au-look-nazi-circulent-en-suisse-103151255"
    },
    {
        "title": "Des voyous encagoulés surgissent à son rencard Snapchat",
        "summary": "Un homme était censé rencontrer une jeune femme qu'il avait rencontrée sur le réseau social, à Winterthour. Mais trois ou quatre types sont apparus à la place et l'ont agressé.",
        "link": "https://www.20min.ch/fr/story/winterthour-zh-des-voyous-encagoules-surgissent-a-son-rencard-snapchat-103151528"
    },
    {
        "title": "Derrière Young Boys, la chasse est ouverte",
        "summary": "Le championnat de Super League reprend ce week-end. Champion sortant, le club bernois a les faveurs du pronostic. État des forces en présence avant le coup d’envoi de cette nouvelle saison.",
        "link": "https://www.20min.ch/fr/story/football-derriere-young-boys-la-chasse-est-ouverte-103151605"
    },
    {
        "title": "Cette figure enfin autorisée dès la saison à venir après près de 50 ans d’interdiction",
        "summary": "De temps à autre, des patineurs effectuent des sauts périlleux en compétition, pourtant ils sont jusqu’à aujourd’hui interdits. Dès septembre, ils seront autorisés. (x/lch)",
        "link": "https://www.20min.ch/fr/video/patinage-artistique-cette-figure-enfin-autorisee-des-la-saison-a-venir-apres-pres-de-50-ans-dinterdiction-103151264"
    },
    {
        "title": "Ces erreurs que tout le monde commet en utilisant de l'huile",
        "summary": "Les bénéfices d'une huile alimentaire disparaissent si elle est consommée à mauvais escient ou si elle est chauffée à une température excessive.",
        "link": "https://www.20min.ch/fr/story/a-utiliser-avec-parcimonie-les-huiles-les-plus-appreciees-ne-sont-pas-les-plus-saines-103149797"
    },
    {
        "title": "«Dans vingt ans, on sera des pièces de musée, on l'est peut-être déjà!»",
        "summary": "Plus de 40 ans après y avoir joué à la Rose d'Or, Duran Duran, groupe iconique de la new wave, est de retour à Montreux. Ce samedi, il s'offre les honneurs du MJF.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-dans-vingt-ans-on-sera-des-pieces-de-musee-on-l-est-peut-etre-deja-103151471"
    },
    {
        "title": "Un mort et deux blessés dans une explosion à Tel-Aviv",
        "summary": "Une explosion survenue cette nuit dans un immeuble de Tel-Aviv a fait un mort et deux blessés légers. Elle a été «provoquée par la chute d’une cible aérienne».",
        "link": "https://www.20min.ch/fr/story/israel-un-mort-et-deux-blesses-dans-une-explosion-a-tel-aviv-444329825100"
    },
    {
        "title": "Donald Trump prédit une «victoire incroyable» à la présidentielle",
        "summary": "Donald Trump a formellement accepté l’investiture du parti républicain, jeudi à Milwaukee, devant une foule complètement acquis à sa cause.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-predit-une-victoire-incroyable-a-la-presidentielle-395737565588"
    },
    {
        "title": "Des manifestants ont incendié des bâtiments gouvernementaux",
        "summary": "Les affrontements au Bangladesh entre les forces de l’ordre et les manifestants contre des quotas d’embauche ont fait 39 morts en 48 heures.",
        "link": "https://www.20min.ch/fr/story/bangladesh-des-manifestants-ont-incendie-des-batiments-gouvernementaux-114677021299"
    },
    {
        "title": "«J'ai eu si chaud que mon nez s’est mis à saigner»",
        "summary": "Une nouvelle vague de chaleur frappe les pays d’Europe de l’Est et du Sud depuis plus d'une semaine. De la Roumanie en passant par la Grèce jusqu'au Portugal, les conséquences sont nombreuses.",
        "link": "https://www.20min.ch/fr/story/vague-de-chaleur-en-europe-j-ai-eu-si-chaud-que-mon-nez-sest-mis-a-saigner-103151823"
    },
    {
        "title": "L'État tarde à sortir un rapport gênant sur les soins infirmiers",
        "summary": "Deux députés s'offusquent que les résultats d'une enquête n'aient toujours pas été publiés, trois ans après. Ce rapport préconise des augmentations de salaire pour le personnel soignant.",
        "link": "https://www.20min.ch/fr/story/fribourg-l-etat-tarde-a-sortir-un-rapport-genant-sur-les-soins-infirmiers-103142523"
    },
    {
        "title": "Un fossile de dinosaure dévoilé par le déluge",
        "summary": "Les pluies diluviennes qui se sont abattues sur le pays en mai ont permis de révéler l'un des plus anciens fossiles de dinosaures au monde, qui se trouve être dans un très bon état de conservation.",
        "link": "https://www.20min.ch/fr/story/bresil-un-fossile-de-dinosaure-devoile-par-le-deluge-103151834"
    },
    {
        "title": "«J’ai toujours rêvé d’incarner une espionne»",
        "summary": "Révélée dans «The Handmaid's Tale: La Servante écarlate», Elisabeth Moss change complètement d'univers dans la minisérie «The Veil», sur Disney+.",
        "link": "https://www.20min.ch/fr/story/elisabeth-moss-jai-toujours-reve-dincarner-une-espionne-103151313"
    },
    {
        "title": "Il s'ampute un bout d'un doigt pour aller aux JO",
        "summary": "Matt Dawson, joueur de l'équipe d'Australie de hockey sur gazon a effectué un choix curieux afin de pouvoir se rendre à Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-il-s-ampute-un-bout-du-doigt-pour-aller-aux-jo-103151857"
    },
    {
        "title": "«C’est le poisson que nous pêchions qui nous permettait de survivre»",
        "summary": "Au Brésil, des poissons morts flottent le long de l’une des principales rivières de l’État de Sao Paulo à la suite d’un déversement illégal présumé de déchets industriels provenant d’une usine de sucre et d’éthanol, ont déclaré mercredi les autorités environnementales et les procureurs. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/bresil-cest-le-poisson-que-nous-pechions-qui-nous-permettait-de-survivre-103151509"
    },
    {
        "title": "Alcool et cigarettes: cette gymnaste est privée de JO",
        "summary": "Shoko Miyata (19 ans) ne se rendra pas à Paris cet été. Elle a enfreint les règles en buvant dans une salle du centre national d'entraînement.",
        "link": "https://www.20min.ch/fr/story/jo-2024-alcool-et-cigarettes-cette-gymnaste-est-privee-de-jo-103151864"
    },
    {
        "title": "Après la bataille pour présider l’Assemblée, celle des postes clés",
        "summary": "Vendredi matin, les présidents des groupes parlementaires ont rendez-vous pour tenter de s’accorder sur une répartition des postes qui forment, avec la présidente de l’Assemblée, le Bureau de la chambre basse.",
        "link": "https://www.20min.ch/fr/story/france-apres-la-bataille-pour-presider-lassemblee-celle-des-postes-clefs-103151873"
    },
    {
        "title": "Loreen a fait danser le public du Casino",
        "summary": "La chanteuse suédoise se produisait ce 18 juillet 2024 au Montreux Jazz Festival. Un concert qu'elle a conclu en apothéose sur le titre «Tattoo».",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-festival-loreen-a-fait-danser-le-public-du-casino-103151773"
    },
    {
        "title": "Dopage: nouveau rebondissement pour le gardien de la Suisse",
        "summary": "L’Agence allemande antidopage a rejeté la décision de la Ligue allemande de blanchir Nikola Portner. Elle a décidé de porter l’affaire devant le Tribunal arbitral du sport à Lausanne.",
        "link": "https://www.20min.ch/fr/story/handball-dopage-nouveau-rebondissement-pour-le-gardien-de-la-suisse-663034137263"
    },
    {
        "title": "De nombreuses entreprises dans le monde paralysées",
        "summary": "Compagnies aériennes clouées au sol, bourses perturbées: depuis quelques heures, le nombre d’entreprises faisant état de panne ou de perturbations se multiplie.",
        "link": "https://www.20min.ch/fr/story/panne-geante-de-microsoft-de-nombreuses-entreprises-dans-le-monde-paralysees-103151920"
    },
    {
        "title": "Genève finaliste pour accueillir l'Eurovision en 2025",
        "summary": "La ville du bout du lac est au coude-à-coude avec Bâle pour organiser le prochain concours. La décision définitive tombera fin août.",
        "link": "https://www.20min.ch/fr/story/musique-geneve-finaliste-pour-accueillir-l-eurovision-en-2025-103151947"
    },
    {
        "title": "Le président de l'UDC aurait frappé un élu",
        "summary": "À la tête de la section meyrinoise, Jean-François Girardet est accusé de s'en être pris physiquement à un conseiller municipal, ex-membre du parti agrarien. Une plainte a été déposée.",
        "link": "https://www.20min.ch/fr/story/meyrin-ge-le-president-de-l-udc-aurait-frappe-un-elu-103151868"
    },
    {
        "title": "Il manipule la PlayStation de son fils pour traquer son ex-femme",
        "summary": "Un homme a offert une console à son fils, dotée d'une puce GPS, pour connaître le nouveau domicile de son ex. Un jour, le Zurichois s'est pointé chez elle et a failli la tuer.",
        "link": "https://www.20min.ch/fr/story/zurich-il-manipule-la-playstation-de-son-fils-pour-traquer-son-ex-femme-103151852"
    },
    {
        "title": "Baiser esquivé, Dieu et Biden: ce qu’il faut retenir du discours de Donald Trump",
        "summary": "Propos rassembleurs un temps seulement, délaissant Joe Biden mais saluant la main de Dieu.... Donald Trump a officiellement accepté jeudi soir d’être le candidat du Parti républicain pour la présidentielle américaine de novembre. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/convention-republicaine-baiser-esquive-dieu-et-biden-ce-quil-faut-retenir-du-discours-de-donald-trump-103151904"
    },
    {
        "title": "L’épouse de Pedro Sánchez refuse de s’exprimer face à la justice",
        "summary": "Begoña Gómez est au cœur d'une affaire qui empoisonne la vie du dirigeant socialiste depuis des mois.",
        "link": "https://www.20min.ch/fr/story/espagne-lepouse-de-pedro-sanchez-refuse-de-sexprimer-face-a-la-justice-103151985"
    },
    {
        "title": "L’agresseur soupçonné d’un meurtre une heure plus tôt",
        "summary": "Avant les événements survenus jeudi soir près des Champs-Elysées, le suspect aurait porté deux coups de couteau mortels à un adolescent de 16 ans à Courbevoie.",
        "link": "https://www.20min.ch/fr/story/attaque-au-couteau-a-paris-lagresseur-soupconne-dun-meurtre-une-heure-plus-tot-103151957"
    },
    {
        "title": "Les atterrissages sont annulés à Zurich",
        "summary": "Le problème informatique géant de vendredi a des répercussions jusqu'en Suisse, dont l'aéroport de Zurich.",
        "link": "https://www.20min.ch/fr/story/panne-informatique-les-atterrissages-annules-a-zurich-103152018"
    },
    {
        "title": "Trois mois après le couac du Simplon, la halte de Cully rouvre",
        "summary": "Une violente tempête avait dévasté un bateau Belle Epoque de la CGN et amoché un débarcadère. Ce vendredi, le ponton retapé a été inauguré.",
        "link": "https://www.20min.ch/fr/story/vaud-trois-mois-apres-le-couac-du-simplon-la-halte-de-cully-rouvre-103152024"
    },
    {
        "title": "À 14 ans, il fait ses débuts avec les pros",
        "summary": "L'Américain Cavan Sullivan, joueur de Philadelphia Union en Major League Soccer, est devenu cette semaine le plus jeune joueur à fouler une pelouse de la ligue nord-américaine.",
        "link": "https://www.20min.ch/fr/story/football-a-14-ans-il-fait-ses-debuts-avec-les-pros-103151663"
    },
    {
        "title": "Il se coince en parapente sur un câble des remontées mécaniques",
        "summary": "Un pilote de parapente, âgé de 70 ans, a percuté un câble des remontées mécaniques de Charmey (FR) jeudi matin. Il n'a pas été blessé. Les passagers des télécabines ont été évacués.",
        "link": "https://www.20min.ch/fr/story/charmey-fr-il-se-coince-en-parapente-sur-un-cable-des-remontees-mecaniques-103152066"
    },
    {
        "title": "Sa petite moquerie sur Georgia Meloni lui coûte bonbon",
        "summary": "La journaliste Giulia Cortese devra verser à la dirigeante italienne 5000 euros de dommages et intérêts pour s'être moquée de sa taille.",
        "link": "https://www.20min.ch/fr/story/italie-la-petite-femme-giorgia-meloni-une-journaliste-condamnee-103152038"
    },
    {
        "title": "Changement d'ambiance au stade: 20'000 témoins de Jéhovah affluent",
        "summary": "Un rassemblement majeur pour cette communauté se tient ce week-end au Letzigrund, à peine dix jours après l'ouragan Taylor Swift.",
        "link": "https://www.20min.ch/fr/story/apres-taylor-swift-le-letzigrund-accueille-20-000-temoins-de-jehovah-103151941"
    },
    {
        "title": "Deux chauffards à moto interpellés dans le canton",
        "summary": "La police cantonale valaisanne a enregistré deux délits de chauffards à Ulrichen et Martigny, dimanche et lundi.",
        "link": "https://www.20min.ch/fr/story/valais-deux-motards-chauffards-interpelles-dans-le-canton-103152070"
    },
    {
        "title": "Marc Cucurella a tenu sa promesse et s’est teint les cheveux",
        "summary": "Le défenseur de l’Espagne avait fait le pari de se teindre en rouge si la Roja devenait championne d’Europe. Pari tenu et crinière dévoilée vendredi.",
        "link": "https://www.20min.ch/fr/story/euro-2024-marc-cucurella-a-tenu-sa-promesse-et-sest-teint-les-cheveux-103152068"
    },
    {
        "title": "Décès du dirigeant le plus puissant du Vietnam",
        "summary": "Le secrétaire général du parti communiste vietnamien, Nguyen Phu Trong, au pouvoir depuis 2011, est décédé à l’âge de 80 ans. La veille, le parti avait annoncé sa mise en retrait temporaire pour des raisons de santé.",
        "link": "https://www.20min.ch/fr/story/nguyen-phu-trong-deces-du-dirigeant-le-plus-puissant-du-vietnam-103152057"
    },
    {
        "title": "Ladj Ly accepte de verser 50'000 euros d’amende pour éviter un procès",
        "summary": "Le réalisateur des «Misérables» était accusé d'avoir pioché dans les caisses de son école de cinéma alors que celle-ci bénéficie de subventions publiques.",
        "link": "https://www.20min.ch/fr/story/france-le-cineaste-ladj-ly-condamne-a-50-000-euros-damende-103152050"
    },
    {
        "title": "Le pansement à l’oreille: la nouvelle tendance parmi ses partisans",
        "summary": "Le pansement sur l’oreille de Donald Trump est devenu populaire parmi ses partisans. Certains l’ont arboré jeudi lors du discours de l’ancien président. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/donald-trump-le-pansement-a-loreille-la-nouvelle-tendance-parmi-ses-partisans-103152035"
    },
    {
        "title": "Le journaliste américain Evan Gershkovich condamné à 16 ans de prison",
        "summary": "Reconnu coupable d'«espionnage», le reporter du «Wall Street Journal» devra purger sa peine dans une colonie pénitentiaire à «régime sévère».",
        "link": "https://www.20min.ch/fr/story/russie-le-journaliste-americain-evan-gershkovich-condamne-a-16-ans-de-prison-103152079"
    },
    {
        "title": "Jugé pour agression, Boateng s'en tire avec un avertissement",
        "summary": "La justice allemande a estimé qu'il n'y avait pas assez de preuves pour étayer l'accusation de violences conjugales à l'encontre de Jérôme Boateng.",
        "link": "https://www.20min.ch/fr/story/football-juge-pour-agression-boateng-s-en-tire-avec-un-avertissement-103152099"
    },
    {
        "title": "Panne informatique: «le problème» est «en cours de correction»",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Trafic interrompu sur la ligne entre Lausanne et le Valais",
        "summary": "Les trains sont coupés jusque vers 17h environ entre Villeneuve et Roche.",
        "link": "https://www.20min.ch/fr/story/cff-trafic-interrompu-sur-la-ligne-entre-lausanne-et-le-valais-103152134"
    },
    {
        "title": "Ce qu'il faut savoir de la polio, cette maladie qui menace Gaza",
        "summary": "Grâce à la vaccination, le virus de la poliomyélite, détecté dans des eaux usées à Gaza, a quasi disparu dans le monde. Mais il pourrait ressurgir.",
        "link": "https://www.20min.ch/fr/story/sante-ce-qu-il-faut-savoir-de-la-polio-cette-maladie-qui-menace-gaza-103152086"
    },
    {
        "title": "Les forces de l'ordre ont abattu le suspect d'un meurtre de policier",
        "summary": "La police serbe avait lancé une vaste chasse à l’homme après une fusillade mortelle lors d’un contrôle routier dans la nuit de mardi à mercredi.",
        "link": "https://www.20min.ch/fr/story/serbie-les-forces-de-l-ordre-ont-abattu-le-suspect-d-un-meurtre-de-policier-103152119"
    },
    {
        "title": "Un base-jumper décède à Lauterbrunnen",
        "summary": "Un base-jumper a été victime d’un accident mortel à Stechelberg, jeudi après-midi. Les secours n’ont pu que constater son décès.",
        "link": "https://www.20min.ch/fr/story/lauterbrunnen-be-base-jumper-mortellement-blesse-103152133"
    },
    {
        "title": "À 14 ans, il fait ses débuts avec les pros",
        "summary": "L'Américain Cavan Sullivan, joueur de Philadelphia Union en Major League Soccer, est devenu cette semaine le plus jeune joueur à fouler une pelouse de la ligue nord-américaine.",
        "link": "https://www.20min.ch/fr/story/football-a-14-ans-cavan-sullivan-il-fait-ses-debuts-avec-les-pros-103151663"
    },
    {
        "title": "Dans le canton de Vaud aussi, les arnaques augmentent",
        "summary": "C'est au tour de la police vaudoise de mettre en garde contre les arnaqueurs qui rôdent en ce moment. Ils se font passer pour des faux policiers ou des faux banquiers.",
        "link": "https://www.20min.ch/fr/story/faux-policiers-dans-le-canton-de-vaud-aussi-les-arnaques-augmentent-103152080"
    },
    {
        "title": "Le président de l'UDC locale aurait frappé un élu",
        "summary": "À la tête de la section meyrinoise, Jean-François Girardet est accusé de s'en être pris physiquement à un conseiller municipal, ex-membre du parti agrarien. Une plainte a été déposée.",
        "link": "https://www.20min.ch/fr/story/meyrin-ge-le-president-de-l-udc-jean-francois-girardet-aurait-frappe-un-elu-103151868"
    },
    {
        "title": "De nombreuses entreprises dans le monde paralysées",
        "summary": "Compagnies aériennes clouées au sol, bourses perturbées: depuis quelques heures, le nombre d’entreprises faisant état de panne ou de perturbations se multiplie.",
        "link": "https://www.20min.ch/fr/story/panne-geante-de-microsoft-de-nombreuses-entreprises-dans-le-monde-paralysees-a-cause-de-crowstrike-103151920"
    },
    {
        "title": "«C’est très effrayant que quelque chose d’aussi gros puisse arriver»",
        "summary": "Le bug de vendredi, caractérisé par le fameux «écran bleu de la mort», a provoqué le chaos dans de nombreux aéroports de la planète.",
        "link": "https://www.20min.ch/fr/story/panne-informatique-mondiale-cest-tres-effrayant-que-quelque-chose-daussi-gros-puisse-arriver-103152135"
    },
    {
        "title": "À Majorque, on redouble d'ingéniosité pour s'assurer un transat",
        "summary": "Fini les serviettes posées sur les transats! Les vacanciers adoptent désormais une nouvelle stratégie pour s'assurer une place les pieds dans l'eau à la plage.",
        "link": "https://www.20min.ch/fr/story/guerre-des-serviettes-a-majorque-on-redouble-d-ingeniosite-pour-s-assurer-un-transat-103150321"
    },
    {
        "title": "Biden reste «absolument» dans la course, affirme sa cheffe de campagne",
        "summary": "Malgré les critiques sur son état de santé, «Joe Biden est plus déterminé que jamais à battre Donald Trump», selon Jen O’Malley Dillon.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-biden-reste-absolument-dans-la-course-affirme-sa-cheffe-de-campagne-103152169"
    },
    {
        "title": "Luxe, soleil et coke: la chute du «professeur» et de son réseau de «narco-voiliers»",
        "summary": "La police espagnole a annoncé vendredi le démantèlement d’un important réseau transportant de la cocaïne d’Amérique du Sud vers l’Europe à bord de voiliers, dans le cadre d’une opération internationale avec 50 arrestations. Cette opération, en collaboration avec Europol et les polices de onze pays, a permis la saisie de 1,5 tonne de cocaïne et de huit bateaux utilisés par les narcotrafiquants, précise la police espagnole.",
        "link": "https://www.20min.ch/fr/video/espagne-luxe-soleil-et-coke-la-chute-du-professeur-et-de-son-reseau-de-narco-voiliers-103152152"
    },
    {
        "title": "Ikea rappelle des chargeurs externes qui menacent de brûler",
        "summary": "Le géant suédois de l'ameublement met en garde: un de ses produits est potentiellement dangereux. Il doit être ramené en magasin.",
        "link": "https://www.20min.ch/fr/story/suisse-ikea-rappelle-des-chargeurs-externes-qui-menacent-de-bruler-103152145"
    },
    {
        "title": "Tadej Pogacar gagne en solitaire à Isola 2000",
        "summary": "Le Slovène, maillot jaune de la Grande Boucle, a encore augmenté son avance sur ses poursuivants en s’imposant vendredi dans les Alpes.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-tadej-pogacar-gagne-en-solitaire-a-isola-2000-558027298974"
    },
    {
        "title": "Un accident d'escalade coûte la vie à un grimpeur",
        "summary": "Un homme a chuté d'une centaine de mètres dans la chaîne de montagne bernoise des Gastlosen. Une femme qui se trouvait avec lui a pu être évacuée indemne.",
        "link": "https://www.20min.ch/fr/story/gastlosen-be-un-accident-d-escalade-coute-la-vie-a-un-grimpeur-103152154"
    },
    {
        "title": "L’occupation de territoires palestiniens par Israël est «illégale»",
        "summary": "L'avis rendu vendredi par la plus haute juridiction de l’ONU a été applaudi par la Palestine, mais dénoncé comme une «décision mensongère» par Israël.",
        "link": "https://www.20min.ch/fr/story/cour-internationale-de-justice-loccupation-de-territoires-palestiniens-par-israel-est-illegale-103152191"
    },
    {
        "title": "Adidas s'excuse et retire Bella Hadid d'une pub controversée",
        "summary": "L'équipementier allemand a annoncé vendredi retirer le top d'origine palestinienne d'une campagne publicitaire pour la réédition d'une paire de baskets emblématique des JO de Munich de 1972.",
        "link": "https://www.20min.ch/fr/story/baskets-emblematiques-adidas-s-excuse-et-retire-bella-hadid-d-une-pub-controversee-103152177"
    }
]