[
    {
        "title": "Gottéron s'offre Zurich, Ajoie surprend Davos",
        "summary": "Gottéron s’est imposé contre les ZSC Lions (4-2), en ayant emmené avec lui les bonnes vibrations glanées à la Spengler. Ajoie, avec un grand Conz, a dominé Davos (0-3).",
        "link": "https://www.20min.ch/fr/story/national-league-gotteron-s-offre-zurich-ajoie-surprend-davos-103251220"
    },
    {
        "title": "«Nous nous sommes défoncés, il y a eu quelque chose d’intime»",
        "summary": "Un des hommes soupçonnés d'avoir fourni de la drogue au chanteur britannique avant sa chute mortelle du balcon de sa chambre d'hôtel, a été arrêté.",
        "link": "https://www.20min.ch/fr/story/argentine-un-homme-arrete-pour-avoir-fourni-de-la-drogue-a-liam-payne-103251285"
    },
    {
        "title": "Trump ne digère pas les drapeaux en berne pour son investiture",
        "summary": "La décision de garder les drapeaux en berne pour rendre hommage à Jimmy Carter lors de l'investiture de Trump suscite des critiques de la part du président élu.",
        "link": "https://www.20min.ch/fr/story/investiture-americaine-trump-ne-digere-pas-les-drapeaux-en-berne-pour-son-investiture-103251350"
    },
    {
        "title": "300 millions de dollars pour la lutte contre la grippe aviaire",
        "summary": "Les États-Unis ont annoncé vendredi qu’ils allaient dépenser plus de 300 millions de dollars pour lutter contre la grippe aviaire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-300-millions-de-dollars-pour-la-lutte-contre-la-grippe-aviaire-103251404"
    },
    {
        "title": "Séisme de magnitude 5,5 en Éthiopie, un volcan se réveille",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-seisme-de-magnitude-55-en-ethiopie-un-volcan-se-reveille-103021519"
    },
    {
        "title": "Ahmad al-Chareh n'a pas serré la main de la ministre allemande",
        "summary": "Le nouveau dirigeant de la Syrie n'a pas serré la main de la ministre des Affaires étrangères allemande. Elle a été reçue à Damas ce 3 janvier.  (x/lch)",
        "link": "https://www.20min.ch/fr/video/annalena-baerbock-en-syrie-ahmad-al-chareh-n-a-pas-serre-la-main-de-la-ministre-allemande-103251308"
    },
    {
        "title": "Donald Trump connaîtra sa peine le 10 janvier",
        "summary": "Le juge qui a présidé le procès où a été condamné Donald Trump a annoncé vendredi que la peine sera prononcée le 10 janvier.",
        "link": "https://www.20min.ch/fr/story/affaire-stormy-daniels-donald-trump-connaitra-sa-peine-le-10-janvier-103251388"
    },
    {
        "title": "Quand Canal + se fait remettre à l'ordre à cause d'YB",
        "summary": "Le sponsor du club bernois a toujours causé des soucis aux diffuseurs français de la Ligue des Champions. La chaîne cryptée en a fait l'amère expérience.",
        "link": "https://www.20min.ch/fr/story/football-quand-canal-se-fait-remettre-a-l-ordre-a-cause-d-yb-103251123"
    },
    {
        "title": "Le yacht de luxe «Amore Mio» s’échoue sur des rochers et coule",
        "summary": "Des touristes ont vécu un jour de l’an mouvementé. Alors qu’ils se trouvaient sur un yacht pour fêter, le bateau s’est échoué sur des rocher sur la côte d’Acapulco. (atk)",
        "link": "https://www.20min.ch/fr/video/mexique-le-yacht-de-luxe-amore-mio-s-echoue-sur-des-rochers-et-coule-103250979"
    },
    {
        "title": "«Un grec avec des frites et une boisson: 23 francs!»",
        "summary": "Le candidat de téléréalité et influenceur Vincent Queijo était de passage à Genève. Dans une vidéo, il s'est étonné du prix des kebabs.",
        "link": "https://www.20min.ch/fr/story/vincent-queijo-un-grec-avec-des-frites-et-une-boisson-23-francs--103251166"
    },
    {
        "title": "«L’alcool est une cause de cancer bien établie et évitable»",
        "summary": "Avec 20'000 décès annuels liés à l'alcool, le médecin-chef du pays appelle à une révision des avertissements sur les boissons alcoolisées.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-alcool-est-une-cause-de-cancer-bien-etablie-et-evitable-103251218"
    },
    {
        "title": "Salah annonce: «C'est ma dernière année» à Liverpool",
        "summary": "L'attaquant égyptien a fait une déclaration choc à Sky Sports. Veut-il mettre la pression sur son club?",
        "link": "https://www.20min.ch/fr/story/football-salah-annonce-c-est-ma-derniere-annee-a-liverpool-103251228"
    },
    {
        "title": "Venus pour un déstockage géant, ils sont tous repartis bredouille",
        "summary": "La Fnac des Champs-Elysées fermera définitivement ses portes à la mi-janvier. Ce 3 janvier, un déstockage ne s’est pas passé comme prévu.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/champs-elysees-a-paris-venus-pour-un-destockage-geant-ils-sont-tous-repartis-bredouille-103251212"
    },
    {
        "title": "Menuiserie en feu: deux pompiers légèrement blessés",
        "summary": "Un important incendie s’est déclaré vendredi dans un bâtiment abritant une menuiserie, une entreprise de paysagistes, ainsi que deux appartements.",
        "link": "https://www.20min.ch/fr/story/chateau-d-oex-vd-un-incendie-dans-une-menuiserie-aux-moulins-103251112"
    },
    {
        "title": "Au Congrès, un allié de Trump réélu au perchoir",
        "summary": "Le républicain Mike Johnson, soutenu par Trump, est parvenu à se faire réélire «speaker» au premier tour de vote. Le président élu le félicite.",
        "link": "https://www.20min.ch/fr/story/etats-unis-au-congres-un-allie-de-trump-rate-sa-reelection-au-perchoir-103251271"
    },
    {
        "title": "Le zoo fait son inventaire, les lémuriens font la gueule",
        "summary": "Les quelque 10'000 pensionnaires de l'institution londonienne ont réagi différemment à cette revue d'effectif... les températures étaient peu engageantes vendredi matin.",
        "link": "https://www.20min.ch/fr/story/angleterre-le-zoo-fait-son-inventaire-les-lemuriens-font-la-gueule-103251215"
    },
    {
        "title": "Un joueur en deuil ému par une action de ses fans",
        "summary": "Le hockeyeur Dario Wüthrich, joueur d’Ambri-Piotta, était de retour sur la glace jeudi, dix jours seulement après le décès de sa compagne, la snowboardeuse suisse Sophie Hediger. Un moment plein d’émotions.",
        "link": "https://www.20min.ch/fr/video/hockey-sur-glace-un-joueur-en-deuil-emu-par-une-action-de-ses-fans-103251161"
    },
    {
        "title": "Un ministre dénonce les «erreurs de jugement» de Musk",
        "summary": "Le ministre de la Santé Wes Streeting a répondu au milliardaire américain prompt, ces derniers jours, à soutenir les partis d'extrême droite européens.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-ministre-denonce-les-erreurs-de-jugement-de-musk-103251254"
    },
    {
        "title": "Coup d'arrêt pour Justin Murisier, absent à Adelboden",
        "summary": "Le genou «fatigué», le skieur valaisan doit faire l'impasse sur le prochain géant de Coupe du monde en Suisse.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-coup-d-arret-pour-justin-murisier-absent-a-adelboden-103251154"
    },
    {
        "title": "Ivre, le policier ouvre les cellules et libère 13 prisonniers",
        "summary": "Treize criminels présumés, détenus dans une prison zambienne, sont en liberté. Un policier ivre leur avait assuré qu’ils étaient libres de partir.",
        "link": "https://www.20min.ch/fr/story/en-zambie-ivre-le-policier-ouvre-les-cellules-et-libere-13-prisonniers-103251230"
    },
    {
        "title": "Le youtubeur Michou aurait-il menti à sa communauté?",
        "summary": "Un jeu de société du Youtubeur Michou accusé de véhiculer du contenu inapproprié a été retiré de la vente. Il s’est excusé, mais certains l’accusent d’avoir menti.(fch)",
        "link": "https://www.20min.ch/fr/video/france-le-youtubeur-michou-aurait-il-menti-a-sa-communaute-103251089"
    },
    {
        "title": "Helvetia se restructure: jusqu'à 250 postes concernés en Suisse",
        "summary": "L'assureur saint-gallois prévoit un plan pour améliorer sa rentabilité. Une partie des places de travail biffées en Suisses sera repourvue à l'étranger.",
        "link": "https://www.20min.ch/fr/story/assurance-helvetia-se-restructure-jusqu-a-250-postes-concernes-en-suisse-103251199"
    },
    {
        "title": "Un garçon retrouvé vivant après cinq jours parmi les lions",
        "summary": "Un petit garçon de sept ans est parvenu à survivre seul pendant cinq jours dans un parc truffé de lions et d'animaux sauvages. Il a fait preuve d'une grande ingéniosité.",
        "link": "https://www.20min.ch/fr/story/au-zimbabwe-un-garcon-retrouve-vivant-apres-cinq-jours-parmi-les-lions-103251156"
    },
    {
        "title": "Grosse panne de courant: le centre Maladière a retrouvé du jus",
        "summary": "Plusieurs bâtiments ont été privés d'électricité ce vendredi après-midi, impactant notamment les clients du centre commercial.",
        "link": "https://www.20min.ch/fr/story/neuchatel-une-panne-de-courant-touche-le-centre-maladiere-et-l-universite-103251147"
    },
    {
        "title": "Un fusil d’assaut tombe dans la mer, un baigneur le récupère",
        "summary": "Une scène improbable s’est jouée près de Rio de Janeiro. Assis dans un hélico, un policier a fait tomber son fusil d’assaut dans la mer. Un baigneur le lui a rendu. (atk)",
        "link": "https://www.20min.ch/fr/video/bresil-un-fusil-d-assaut-tombe-dans-la-mer-un-baigneur-le-recupere-103251074"
    },
    {
        "title": "Spectacle magique: un feu d’artifice qui perce le brouillard",
        "summary": "À Zurich, le Nouvel An a été marqué par une visibilité réduite, rendant le spectacle pyrotechnique difficilement perceptible. Depuis l’Üetliberg, au-dessus de la mer de brouillard, la situation était tout autre.",
        "link": "https://www.20min.ch/fr/video/suisse-spectacle-magique-un-feu-d-artifice-qui-perce-le-brouillard-103251006"
    },
    {
        "title": "La tragique histoire de Pudding après la mort de sa famille",
        "summary": "Pudding a perdu sa famille dans le crash d’un avion de la compagnie Jeju Air le 29 décembre dernier. Elle a erré dans son village pendant quelques jours.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/crash-du-vol-jeju-air-la-tragique-histoire-de-pudding-apres-la-mort-de-sa-famille-103250866"
    },
    {
        "title": "Un tigre doré rare fait fureur avec son «visage adorable»",
        "summary": "Ce petit tigre doré est rare et fait fureur en raison de son caractère et de son pelage inhabituel en Thaïlande.  (lch/AP)",
        "link": "https://www.20min.ch/fr/video/thailande-un-tigre-dore-rare-faire-fureur-avec-son-visage-adorable-103250768"
    },
    {
        "title": "Plusieurs records de fréquentation battus pendant les fêtes",
        "summary": "Villars-Gryon-Diablerets, Anzère, Grimentz: plusieurs exploitants de remontées mécaniques font état d'un afflux sans précédent de skieurs entre Noël et Nouvel-an.",
        "link": "https://www.20min.ch/fr/story/stations-de-ski-suisses-plusieurs-records-de-frequentation-battus-pendant-les-fetes-103250965"
    },
    {
        "title": "Un accueil parascolaire va voir le jour à Charles-Martin",
        "summary": "La Confédération a validé l'installation de pavillons provisoires sur une parcelle protégée à Malagnou. Un bol d'air dans un quartier en mal de locaux scolaires.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-un-accueil-parascolaire-va-voir-le-jour-a-charles-martin-103243884"
    },
    {
        "title": "Elle abandonne ses enfants pour festoyer durant 24 heures",
        "summary": "Le Parquet a condamné une mère qui était restée injoignable un soir, une nuit et un jour, laissant son aînée de 13 ans gérer un garçonnet et un bébé.",
        "link": "https://www.20min.ch/fr/story/geneve-elle-abandonne-ses-enfants-pour-festoyer-durant-24-heures-103242434"
    },
    {
        "title": "Le «Switzerland Reggae» a perdu sa voix",
        "summary": "Surnommé «l'iguane des Alpes», Bernie Constantin est décédé à l'âge de 77 ans, a-t-on appris jeudi. Il a marqué l'histoire suisse de la musique.",
        "link": "https://www.20min.ch/fr/story/deces-de-bernie-constantin-le-switzerland-reggae-a-perdu-sa-voix-103250736"
    },
    {
        "title": "Le pessimisme des Suisses n'ébranle pas le sentiment de bien-être",
        "summary": "Malgré des perspectives d'avenir vu comme toujours plus sombre, la population suisse semble toujours satisfaite de ses propres conditions de vie.",
        "link": "https://www.20min.ch/fr/story/barometre-de-l-espoir-le-pessimisme-des-suisses-n-ebranle-pas-le-sentiment-de-bien-etre-103251019"
    },
    {
        "title": "Skieur agressé sur une piste après un conflit avec une lugeuse",
        "summary": "Un homme a été roué de coups par plusieurs personnes sur une piste du domaine skiable après un différend avec une femme en luge.",
        "link": "https://www.20min.ch/fr/story/adelboden-be-skieur-agresse-sur-une-piste-apres-un-conflit-avec-une-lugeuse-103251047"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Les autorités américaines infligent une amende salée à Swiss",
        "summary": "Des avions de la compagnie helvétique ont volé pour United Airlines dans des espaces aériens interdits à la compagnie américaine. Swiss va devoir payer 200'000 dollars.",
        "link": "https://www.20min.ch/fr/story/trafic-aerien-les-autorites-americaines-infligent-une-amende-salee-a-swiss-103250649"
    },
    {
        "title": "Visite historique du président Gabriel Boric au pôle Sud",
        "summary": "Le président du Chili s’est rendu vendredi au pôle Sud et a réaffirmé la «revendication de souveraineté» de son pays.",
        "link": "https://www.20min.ch/fr/story/chili-visite-historique-du-president-gabriel-boric-au-pole-sud-103251401"
    },
    {
        "title": "Plus de deux tonnes de cocaïne saisies au port du Havre",
        "summary": "Deux personnes ont été inculpées par la justice française vendredi après la découverte de deux tonnes de cocaïne au port du Havre.",
        "link": "https://www.20min.ch/fr/story/france-plus-de-deux-tonnes-de-cocaine-saisies-au-port-du-havre-103251399"
    },
    {
        "title": "Des personnes, dont des nourrissons, meurent de froid à Gaza",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-des-personnes-dont-des-nourrissons-meurent-de-froid-a-gaza-103021430"
    },
    {
        "title": "Le gouvernement annonce une campagne contre les armes illégales",
        "summary": "Le premier ministre du Monténégro a annoncé vendredi un plan pour diminuer le nombre d’armes illégales.",
        "link": "https://www.20min.ch/fr/story/montenegro-le-gouvernement-annonce-une-campagne-contre-les-armes-illegales-103251394"
    },
    {
        "title": "La France appelle à une «solution politique» avec les Kurdes",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-la-france-appelle-a-une-solution-politique-avec-les-kurdes-103235385"
    },
    {
        "title": "Bellingham offre la victoire au Real à la 95e minute",
        "summary": "Menés jusqu'à la 85e minute, les Madrilènes ont fait la différence en fin de match alors qu'ils jouaient à dix après l'expulsion de Vinicius Jr.",
        "link": "https://www.20min.ch/fr/story/football-bellingham-offre-la-victoire-au-real-a-la-95e-minute-103251386"
    },
    {
        "title": "Il y aura un derby milanais en finale de la Supercoupe d'Italie",
        "summary": "Au lendemain de la qualification de l'inter, l'AC MIlan a battu la Juventus, vendredi soir à Ryad, en demi-finale.",
        "link": "https://www.20min.ch/fr/story/football-il-y-aura-un-derby-milanais-en-finale-de-la-supercoupe-d-italie-103251372"
    },
    {
        "title": "La Lucernoise Nadine Fähndrich gagne le sprint à Val di Fiemme",
        "summary": "La fondeuse de 29 ans a remporté la finale du sprint classique, vendredi sur le Tour de ski. Janik Riebli a aussi rejoint la finale.",
        "link": "https://www.20min.ch/fr/story/ski-de-fond-nadine-faehndrich-gagne-le-sprint-a-val-di-fiemme-103251196"
    },
    {
        "title": "Surpris par Opelka, Djokovic est déjà éliminé à Brisbane",
        "summary": "Pour son troisième match en Australie, le Serbe a pris la foudre. Le géant serveur Reilly Opelka est de retour.",
        "link": "https://www.20min.ch/fr/story/tennis-surpris-par-opelka-djokovic-est-deja-elimine-a-brisbane-103251124"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Baisse de 2% des prix alimentaires mondiaux en 2024",
        "summary": "Les prix des denrées alimentaires dans le monde ont diminué de 2,1% en 2024 par rapport à 2023, du fait de la baisse des cours mondiaux des céréales et du sucre.",
        "link": "https://www.20min.ch/fr/story/selon-la-fao-baisse-de-2-des-prix-alimentaires-mondiaux-en-2024-103251080"
    },
    {
        "title": "Biden ferme la porte de la sidérurgie américaine à Nippon Steel",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-biden-ferme-la-porte-de-la-siderurgie-americaine-a-nippon-steel-103021435"
    },
    {
        "title": "Apple accepte de payer près de 100 millions de dollars",
        "summary": "Apple a donné son accord pour payer 95 millions de dollars pour arrêter une plainte de consommateurs pour l’utilisation de données.",
        "link": "https://www.20min.ch/fr/story/confidentialite-des-donnees-apple-accepte-de-payer-pres-de-100-millions-de-dollars-103250888"
    },
    {
        "title": "Le record des entreprises créées a été battu en 2024",
        "summary": "L'an dernier, le registre du commerce suisse comptait 52'978 nouvelles entreprises inscrites (+2,6%). Les cantons de Fribourg et du Valais ont été très actifs.",
        "link": "https://www.20min.ch/fr/story/suisse-le-record-des-entreprises-creees-a-ete-battu-en-2024-103250339"
    },
    {
        "title": "Les boissons sans alcool font de plus en plus d'adeptes",
        "summary": "Boire du vin sans avoir la gueule de bois, c'est possible et même recherché par une part grandissante de consommateurs, en particulier les jeunes.",
        "link": "https://www.20min.ch/fr/story/dry-january-les-boissons-sans-alcool-font-de-plus-en-plus-d-adeptes-103250610"
    },
    {
        "title": "Le pays de «Game of Thrones», des cravates et des Dalmatiens",
        "summary": "Voici quelques anecdotes à connaître sur la Croatie, ancienne république yougoslave membre de l'Union européenne depuis 2013 qui vote dimanche pour élire son président.",
        "link": "https://www.20min.ch/fr/story/croatie-le-pays-de-game-of-thrones-des-cravates-et-des-dalmatiens-103247056"
    },
    {
        "title": "Il rentre du travail et trouve un ours se relaxant dans son salon",
        "summary": "Un homme vivant dans la campagne japonaise a vécu une sacrée frayeur lundi, alors que le gouvernement s’apprête à assouplir les lois sur l’abattage des plantigrades.",
        "link": "https://www.20min.ch/fr/story/japon-il-rentre-du-travail-et-trouve-un-ours-se-relaxant-dans-son-salon-103246035"
    },
    {
        "title": "Un petit mammouth de 50'000 ans quasiment intact",
        "summary": "Iana, qui pourrait être le spécimen de mammouth le mieux préservé au monde, pèse 180 kilos pour 120 centimètres de haut et moins de deux mètres de long.",
        "link": "https://www.20min.ch/fr/story/en-russie-un-petit-mammouth-de-50-000-ans-quasiment-intact-103245582"
    },
    {
        "title": "Festival de Glastonbury: Neil Young fait volte-face",
        "summary": "Un jour après avoir annoncé son retrait de l'édition 2025 avec force critiques, le chanteur de folk est revenu sur sa décision. Il évoque une «erreur».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-festival-de-glastonbury-neil-young-fait-volte-face-103251163"
    },
    {
        "title": "«Le retour du Bigdil, ça fait trop du bien»",
        "summary": "Vingt ans après sa disparition, le jeu iconique de TF1 a ressuscité, jeudi, sur RMC Story. Toujours avec Lagaf' aux commandes. Un comeback plébiscité par le public.",
        "link": "https://www.20min.ch/fr/story/television-le-retour-du-bigdil-ca-fait-trop-du-bien-103251077"
    },
    {
        "title": "«Pas de cri, pas de souffle. Mon fils était déjà parti»",
        "summary": "C'est dans un message sur Instagram que la chanteuse Sheryfa Luna a annoncé avoir perdu son troisième enfant. Le petit garçon était mort-né.",
        "link": "https://www.20min.ch/fr/story/sheryfa-luna-pas-de-cri-pas-de-souffle-mon-fils-etait-deja-parti-103251076"
    },
    {
        "title": "«Je me suis agenouillé et je l'ai demandée en mariage»",
        "summary": "Le youtubeur MrBeast s'est fiancé à Thea Booysen, sa copine depuis deux ans, le jour de Noël. Pour rendre la surprise encore plus belle, leurs familles étaient présentes.",
        "link": "https://www.20min.ch/fr/story/mrbeast-je-me-suis-agenouille-et-je-l-ai-demandee-en-mariage-103251026"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Neil Young se retire du festival de Glastonbury",
        "summary": "Le légendaire chanteur de folk reproche aux organisateurs d'être tombés «sous le contrôle de la BBC».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-neil-young-se-retire-du-festival-de-glastonbury-103250600"
    },
    {
        "title": "La DJ arrêtée dans une fête est la cousine... d'un président",
        "summary": "Une cousine du président de la République d’Azerbaïdjan, Ilham Aliyev, une DJ britannico-azérie, a été arrêtée lors d’un coup de filet antidrogue près d’Athènes.",
        "link": "https://www.20min.ch/fr/story/greceazerbaidjan-la-dj-arretee-dans-une-fete-est-la-cousine-d-un-president-103250135"
    },
    {
        "title": "Beyoncé fait le show à la mi-temps du NFL Christmas Day",
        "summary": "La chanteuse a livré une performance de près de 13 minutes à la mi-temps du match de football américain opposant les Ravens de Baltimore aux Texans de Houston.",
        "link": "https://www.20min.ch/fr/story/etats-unis-beyonce-fait-le-show-a-la-mi-temps-du-nfl-christmas-day-103246516"
    },
    {
        "title": "La star masquée du rap assassinée dans un parking",
        "summary": "Un homme a été tué jeudi dans un parking souterrain au sud-ouest de Stockholm, les médias locaux l’identifiant comme étant le rappeur Gaboro, qui serait lié à des gangs.",
        "link": "https://www.20min.ch/fr/story/suede-une-star-du-rap-assassinee-dans-un-parking-103243860"
    },
    {
        "title": "Sur X, Musk se prend pour un gladiateur et change de pseudo",
        "summary": "Photo de grenouille à l'appui, l'homme le plus riche du monde est désormais Kekius Maximus sur le réseau social X. Les spéculations vont bon train.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sur-x-musk-se-prend-pour-un-gladiateur-et-change-de-pseudo-103250179"
    },
    {
        "title": "Les sites de plusieurs villes sont victimes de cyberattaques",
        "summary": "Un groupe de hackers, qui dit défendre les intérêts russes, s'en est pris mardi à plusieurs plateformes de communes et de départements français.",
        "link": "https://www.20min.ch/fr/story/france-les-sites-de-plusieurs-villes-sont-victimes-de-cyberattaques-103250113"
    },
    {
        "title": "Le ski de rando se met à l'électrique et promet d'aller plus vite",
        "summary": "Une entreprise suisse affirme pouvoir booster la vitesse des adeptes de peaux de phoque de 80%. L'innovation sera présentée dans un grand salon américain, en janvier.",
        "link": "https://www.20min.ch/fr/story/suisse-le-ski-de-rando-se-met-a-l-electrique-et-promet-d-aller-plus-vite-103245404"
    },
    {
        "title": "Faux sondage: Migros n’offre pas de brosses à dents électriques",
        "summary": "Les fêtes sont propices à l’envoi d'e-mails trompeurs au logo d’entreprises connues dans le but notamment de soutirer des données bancaires.",
        "link": "https://www.20min.ch/fr/story/cybercriminalite-faux-sondage-migros-n-offre-pas-des-brosses-a-dents-electriques-103248263"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Dix nominations pour la comédie musicale «Emilia Perez»",
        "summary": "La 82e cérémonie des Golden Globes aura lieu dimanche à Los Angeles. La comédie musicale «Emilia Perez» de Jacques Audiard semble être la grande favorite.",
        "link": "https://www.20min.ch/fr/story/golden-globes-dix-nominations-pour-la-comedie-musicale-emilia-perez-103250990"
    },
    {
        "title": "«Faire plus jeune est un avantage maintenant»",
        "summary": "À l’affiche de «L’Amour au présent», l'acteur anglo-américain, Andrew Garfield, profite de son apparence juvénile à l’aube de la quarantaine.",
        "link": "https://www.20min.ch/fr/story/andrew-garfield-faire-plus-jeune-est-un-avantage-maintenant-103250483"
    },
    {
        "title": "Angelina Jolie et Brad Pitt ont conclu un accord de divorce",
        "summary": "Après une longue bataille judiciaire, l'ancien couple vedette de Hollywood s'est entendu sur une convention de divorce, selon un média américain.",
        "link": "https://www.20min.ch/fr/story/los-angeles-angelina-jolie-et-brad-pitt-ont-conclu-un-accord-de-divorce-103249675"
    },
    {
        "title": "«J’avais envie de protéger Lily-Rose»",
        "summary": "Aaron Taylor-Johnson s'est fait du souci pour sa costar, pendant le tournage de «Nosferatu». Il a trouvé les scènes de possession perturbantes.",
        "link": "https://www.20min.ch/fr/story/aaron-taylor-johnson-j-avais-envie-de-proteger-lily-rose-103243179"
    },
    {
        "title": "Les 12 questions à se poser pour faire le bilan de son année",
        "summary": "2024 touche à sa fin et il est temps de se tourner vers 2025. Voici une liste de questions pour tirer un bilan de l'année écoulée.",
        "link": "https://www.20min.ch/fr/story/psychologie-12-questions-a-se-poser-pour-faire-le-bilan-de-son-annee-103249139"
    },
    {
        "title": "Faire du sport avec la gueule de bois, une bonne idée?",
        "summary": "Pour relancer la circulation après une nuit de beuverie, beaucoup misent sur le sport. Il est toutefois préférable de renoncer à un entraînement intensif.",
        "link": "https://www.20min.ch/fr/story/mode-de-vie-faire-du-sport-avec-la-gueule-de-bois-une-bonne-idee-103247714"
    },
    {
        "title": "Que faire si votre partenaire ne vous attire plus?",
        "summary": "Les sentiments évoluent et il arrive que dans une relation, on ne ressente plus d'attirance pour sa moitié. Les raisons sont souvent émotionnelles.",
        "link": "https://www.20min.ch/fr/story/couple-que-faire-si-votre-partenaire-ne-vous-attire-plus-103246222"
    },
    {
        "title": "Les ongles noirs, un problème courant chez les joggeurs",
        "summary": "Les ongles des pieds qui noircissent sont un souci bien connu des adeptes de course à pied. Comment éviter d'en souffrir, et que faire pour les soigner?",
        "link": "https://www.20min.ch/fr/story/sport-les-ongles-noirs-un-probleme-courant-chez-les-joggeurs-103242436"
    },
    {
        "title": "Voici comment garder son armoire bien rangée",
        "summary": "L'experte en rangement Isabella Franke révèle comment faire le tri dans ses vêtements et maintenir un ordre dans ses armoires.",
        "link": "https://www.20min.ch/fr/story/bonnes-resolutions-voici-comment-garder-son-armoire-bien-rangee-103250285"
    },
    {
        "title": "Cette montre de luxe signe son grand retour",
        "summary": "Classique, intemporelle et très convoitée: la montre-bracelet Tank de Cartier fait actuellement son grand retour et est célébrée par les it-girls.",
        "link": "https://www.20min.ch/fr/story/culte-cette-montre-de-luxe-signe-son-grand-retour-103246495"
    },
    {
        "title": "Inimaginable hier, trendy aujourd’hui: le cadeau de seconde main",
        "summary": "Motivées par des considérations économiques, éthiques et écologiques, les jeunes consommateurs européens privilégient la récupération à l’achat d’un produit neuf.",
        "link": "https://www.20min.ch/fr/story/durabilite-inimaginable-hier-trendy-aujourd-hui-le-cadeau-de-seconde-main-103246188"
    },
    {
        "title": "Zara, Gucci, etc, contraints à plus de transparence",
        "summary": "Faire preuve de transparence devient désormais une obligation. Un nouveau règlement de l'UE oblige les marques de mode à mieux informer les consommateurs. Explications.",
        "link": "https://www.20min.ch/fr/story/secteur-sous-pression-zara-gucci-etc-contraints-a-plus-de-transparence-103242627"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis ce matin",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics depuis le 1er janvier 2025.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-ce-matin-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "Boire à la paille peut provoquer des rides",
        "summary": "On connaît les «rides du fumeur» qui se forment autour de la bouche lorsqu'on tire trop sur des cigarettes. Mais qu'en est-il si on boit à la paille?",
        "link": "https://www.20min.ch/fr/story/rides-du-visage-boire-a-la-paille-peut-provoquer-des-rides-103241826"
    },
    {
        "title": "La température parfaite varie selon chaque pièce",
        "summary": "Plutôt frais dans la chambre à coucher et chaud dans la salle de bains: il existe une température adaptée à chaque pièce de la maison. Elle dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/confort-la-temperature-parfaite-varie-selon-chaque-piece-103250741"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Quelle différence entre prosecco, mousseux et cava?",
        "summary": "Pourquoi le champagne est-il plus cher que le prosecco et le cava est-il simplement du champagne espagnol? Voici toutes les explications.",
        "link": "https://www.20min.ch/fr/story/champagne-quelle-difference-entre-prosecco-mousseux-et-cava-103249902"
    },
    {
        "title": "La cuisine italienne n'est plus la meilleure du monde",
        "summary": "Ce n'est plus l'Italie qui a la meilleure cuisine du monde, mais la Grèce. Cette conclusion est tirée d'un classement des 100 meilleures cuisines du monde.",
        "link": "https://www.20min.ch/fr/story/100-meilleures-cuisines-la-cuisine-italienne-n-est-plus-la-meilleure-du-monde-103247580"
    },
    {
        "title": "Voici pourquoi vous êtes fatigué après un repas copieux",
        "summary": "Juste après avoir terminé un repas conséquent, la fatigue s'installe et l'envie d'une bonne sieste se fait sentir. Il y a plusieurs raisons à cela.",
        "link": "https://www.20min.ch/fr/story/coma-alimentaire-voici-pourquoi-vous-etes-fatigue-apres-un-repas-copieux-103246173"
    },
    {
        "title": "L’IA surclasse l’homme pour prédire l’origine d’un whisky",
        "summary": "Ils s'appellent OWSum et CNN et ces deux algorithmes seraient déjà aptes à décoder les arômes avec plus de précision que n'importe quel nez entraîné.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-surclasse-l-homme-pour-predire-l-origine-d-un-whisky-103243248"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Le marché suisse des voitures électriques a reculé en 2024",
        "summary": "L'an dernier, seuls 19,3% des voitures vendues étaient entièrement électriques. Un chiffre en baisse par rapport à 2023 (20,9%). La Suisse est à la traîne en Europe.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-le-marche-suisse-des-voitures-electriques-a-recule-en-2024-103250556"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz!",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains et abonnement de ski au cœur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le suspect souffrait de «stress post-traumatique»",
        "summary": "Le FBI a affirmé vendredi que le militaire retrouvé mort dans la Tesla qui a explosé à Las Vegas souffrait de «stress post-traumatique».",
        "link": "https://www.20min.ch/fr/story/explosion-d-une-tesla-aux-us-le-suspect-souffrait-de-stress-post-traumatique-103251407"
    },
    {
        "title": "Google paye 100 millions de dollars à des médias canadiens",
        "summary": "Google a annoncé vendredi avoir payé 100 millions de dollars canadiens à des médias pour leur contenu.",
        "link": "https://www.20min.ch/fr/story/technologie-google-paye-100-millions-de-dollars-a-des-medias-canadiens-103251410"
    },
    {
        "title": "Ricardo retire de son site une photo avec un autographe de Hitler",
        "summary": "Un Schwytzois a proposé à la vente une image signée du dictateur avant que l'offre ne soit retirée. Le site va l'avertir.",
        "link": "https://www.20min.ch/fr/story/vente-aux-encheres-ricardo-retire-de-son-site-une-photo-avec-un-autographe-de-hitler-103251116"
    },
    {
        "title": "La junte amnistie près de 6000 prisonniers",
        "summary": "La junte birmane a annoncé samedi que près de 6000 prisonniers vont être amnistiés pour l’anniversaire de l’indépendance.",
        "link": "https://www.20min.ch/fr/story/birmanie-la-junte-amnistie-pres-de-6000-prisonniers-103251416"
    },
    {
        "title": "Plus de 200 millions en immeubles pour Messi",
        "summary": "La star argentine a fait introduire en bourse son fonds immobiliers. Celui-ci est valorisé à un peu moins d'un quart de milliard de dollars.",
        "link": "https://www.20min.ch/fr/story/football-plus-de-200-millions-en-immeubles-pour-messi-103251182"
    },
    {
        "title": "Un carambolage monstre implique près de 100 véhicules",
        "summary": "La saison d'hiver pose des défis aux conducteurs au Kazakhstan. Un grave accident de la route, impliquant une centaine de véhicules, s’est produit le 3 janvier.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/l-hiver-au-kazakhstan-un-carambolage-monstre-implique-pres-de-100-vehicules-103251361"
    },
    {
        "title": "Un médaillé olympique frappé par des policiers",
        "summary": "Fred Kerley, troisième du 100m aux Jeux olympiques de Paris, a été arrêté jeudi à Miami après une altercation avec les forces de l'ordre.",
        "link": "https://www.20min.ch/fr/story/athletisme-un-medaille-olympique-frappe-par-des-policiers-103251423"
    },
    {
        "title": "La France commémore les dix ans de l'attentat de Charlie Hebdo",
        "summary": "L'attaque des frères Kouachi, qui a décimé la rédaction, a eu lieu le 7 janvier 2015. Des hommages et des discours sont prévus mardi à Paris.",
        "link": "https://www.20min.ch/fr/story/france-la-france-commemore-les-dix-ans-de-l-attentat-de-charlie-hebdo-103251421"
    },
    {
        "title": "Sa vidéo dans les toilettes d’un avion fait le buzz",
        "summary": "Une jeune femme à bord d’un vol entre Seattle et Las Vegas a montré la puissance des toilettes d’un avion. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-sa-video-dans-les-toilettes-d-un-avion-fait-le-buzz-103249742"
    },
    {
        "title": "Une terrible collision entre deux coéquipiers",
        "summary": "Deux joueurs australiens se sont heurtés très violemment la tête en essayant de rattraper une balle. Ils ont été transportés à l'hôpital, conscients.",
        "link": "https://www.20min.ch/fr/story/cricket-une-terrible-collision-entre-deux-coequipiers-103251374"
    },
    {
        "title": "Sara Hector déroule, Gut-Behrami cinquième provisoire",
        "summary": "La première course de 2025 est celle du slalom Géant féminin de Kranjska Gora, en Slovénie. La première manche est à suivre dès 9h30.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-en-direct-les-skieuses-suisses-a-l-assaut-du-slalom-geant-de-kranjska-gora-103251448"
    },
    {
        "title": "Un Suisse de 21 ans arrêté à l'aéroport avec 25 kilos de coke",
        "summary": "Le jeune Suisse arrivé en Australie depuis Los Angeles vendredi transportait dans sa valise une vingtaine de sacs contenant de la cocaïne.",
        "link": "https://www.20min.ch/fr/story/melbourne-un-suisse-de-21-ans-arrete-a-l-aeroport-avec-25-kilos-de-coke-103251460"
    },
    {
        "title": "Huit morts et 15 blessés dans un incendie sur un marché",
        "summary": "Un incendie s'est déclaré ce samedi matin sur un marché de légumes dans une province située au nord du pays. Une enquête a été ouverte, selon les médias locaux.",
        "link": "https://www.20min.ch/fr/story/chine-huit-morts-et-15-blesses-dans-un-incendie-sur-un-marche-103251466"
    },
    {
        "title": "Les bienfaits surprenants du café filtre",
        "summary": "Il existe d'innombrables façons de préparer un café. Mais le café filtre est particulièrement bon pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-les-bienfaits-surprenants-du-cafe-filtre-103250986"
    },
    {
        "title": "À 17 ans, le petit «Prince» anglais devient champion du monde",
        "summary": "Le prodige britannique Luke Littler a été couronné vendredi à Londres en dominant le «roi» néerlandais Michael van Gerwen en finale.",
        "link": "https://www.20min.ch/fr/story/flechettes-a-17-ans-le-petit-prince-anglais-devient-champion-du-monde-103251453"
    },
    {
        "title": "Après la nuit la plus froide de l'hiver, gare à la pluie givrante",
        "summary": "Le mercure est passé au-dessous de la barre des moins 30 degrés à la Brévine dans la nuit de vendredi à samedi. Une alerte au verglas est émise dans une partie du pays.",
        "link": "https://www.20min.ch/fr/story/suisse-apres-la-nuit-la-plus-froide-de-l-hiver-gare-a-la-pluie-givrante-103251526"
    },
    {
        "title": "Oliver Kahn se dit prêt a racheter le club de Bordeaux",
        "summary": "Après une double relégation administrative, les Girondins évoluent en 4e division française. L'ancien du Bayern Munich a confirmé son intérêt à investir.",
        "link": "https://www.20min.ch/fr/story/football-oliver-kahn-se-dit-pret-a-racheter-le-club-de-bordeaux-103251273"
    },
    {
        "title": "Incendie dans une maison inhabitée à Courlevon",
        "summary": "Les pompiers ont rapidement réussi à maîtriser les flammes. Aucun blessé n'est à signaler.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-incendie-dans-une-maison-inhabitee-a-courlevon-103251550"
    },
    {
        "title": "Nouvelles manifestations suite à l'arrestation ratée du président",
        "summary": "Les camps pro et contre Yoon Suk Yeol sont descendus dans la rue ce samedi matin, les uns exigeant son arrestation et les autres l’annulation de sa destitution.",
        "link": "https://www.20min.ch/fr/story/crise-en-coree-du-sud-nouvelles-manifestations-suite-a-l-arrestation-ratee-du-president-103251551"
    },
    {
        "title": "La doyenne de l'humanité s'éteint à 116 ans",
        "summary": "Tomiko Itooka, née en 1908 à Osaka, est décédée dans le home où elle séjournait depuis 2019.",
        "link": "https://www.20min.ch/fr/story/japon-la-doyenne-de-l-humanite-s-eteint-a-116-ans-103251567"
    },
    {
        "title": "Interception de missiles ATACMS en Russie, selon Moscou",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-imprevisibilite-de-trump-peut-aider-selon-zelensky-405723338808"
    },
    {
        "title": "Le montage qui fait criser les Américains",
        "summary": "Un internaute a diffusé sur X une compilation vidéo des affirmations médiatiques émises autour de la santé du président américain Joe Biden. Des déclarations surprenantes, qui ne convainquent pas tout le monde...",
        "link": "https://www.20min.ch/fr/video/c-est-de-l-enfumage-le-montage-qui-fait-criser-les-americains-103250105"
    },
    {
        "title": "«Il est hospitalisé dans un service de soins de neurochirurgie»",
        "summary": "Le skieur français, qui s'était grièvement blessé à Bormio il y a une semaine, va attaquer sa rééducation dans un hôpital lyonnais. Sa saison est terminée.",
        "link": "https://www.20min.ch/fr/story/cyprien-sarrazin-il-est-hospitalise-dans-un-service-de-soins-de-neurochirurgie-103251570"
    },
    {
        "title": "Son bolide finit dans le décor, tout près de l'arrêt de bus",
        "summary": "Un automobiliste a perdu le contrôle de sa voiture, est monté sur le trottoir et a percuté une barrière jeudi soir sur la place Bel-Air. Aucun blessé n'est à déplorer.",
        "link": "https://www.20min.ch/fr/story/lausanne-son-bolide-finit-dans-le-decor-tout-pres-de-l-arret-de-bus-103251554"
    },
    {
        "title": "Les plages envahies par l'un des pires échouages de plastique",
        "summary": "La pluie des moussons a dragué des tonnes de plastique sur les côtes de l'île indonésienne, où des volontaires s'efforcent de ramasser les déchets.",
        "link": "https://www.20min.ch/fr/story/bali-les-plages-envahies-par-l-un-des-pires-echouages-de-plastique-103251569"
    },
    {
        "title": "Un car avec une trentaine de passagers chute dans un ravin",
        "summary": "L'autocar a dévalé un ravin de 150 mètres avant de se briser en deux dans une rivière. Six personnes sont mortes et six autres portées disparues.",
        "link": "https://www.20min.ch/fr/story/perou-un-car-avec-une-trentaine-de-passagers-chute-dans-un-ravin-103251582"
    },
    {
        "title": "«King James» s'offre un nouveau record contre les Hawks de Capela",
        "summary": "En inscrivant 30 points lors du succès des Lakers contre Atlanta (119-102), LeBron James a effacé des tablettes Michael Jordan.",
        "link": "https://www.20min.ch/fr/story/basketball-nba-king-james-s-offre-un-nouveau-record-contre-les-hawks-de-capela-103251447"
    },
    {
        "title": "Biden décerne les dernières médailles de son mandat",
        "summary": "Soros, Hillary Clinton ou Bono: Joe Biden décore de la «Médaille présidentielle de la liberté» une série de personnalités. Un casting hautement politique.",
        "link": "https://www.20min.ch/fr/story/etats-unis-biden-decerne-les-dernieres-medailles-de-son-mandat-103251667"
    },
    {
        "title": "Quatre ados soupçonnés de vouloir commettre un attentat arrêtés",
        "summary": "Selon les services de sécurité russes, les quatre mineurs avaient l'intention de perpétrer une attaque à la bombe dans la ville d’Ekaterinbourg.",
        "link": "https://www.20min.ch/fr/story/russie-quatre-ados-soupconnes-de-vouloir-commettre-un-attentat-arretes-103251689"
    },
    {
        "title": "Un Britannique, lié à la famille royale, tué dans l’attaque",
        "summary": "Le beau-fils de l’ancienne gouvernante des princes William et Harry fait partie des victimes de l'attaque du Nouvel-An. Charles III s'est dit «profondément attristé».",
        "link": "https://www.20min.ch/fr/story/nouvelle-orleans-un-britannique-lie-a-la-famille-royale-tue-dans-l-attaque-103251679"
    },
    {
        "title": "Leurs parachutes s’emmêlent au pire moment",
        "summary": "Au cours d’une répétition de démonstration, deux officiers de la marine indienne sont tombés sur la plage de Rama Krishna. (fch)",
        "link": "https://www.20min.ch/fr/video/armee-indienne-leurs-parachutes-s-emmelent-au-pire-moment-103251183"
    },
    {
        "title": "La fin du gaz russe provoque de nouvelles coupures d'électricité",
        "summary": "Un territoire séparatiste prorusse de Moldavie a annoncé samedi instaurer de nouvelles coupures de courant en raison de l’arrêt des livraisons de gaz russe.",
        "link": "https://www.20min.ch/fr/story/moldavie-la-fin-du-gaz-russe-provoque-de-nouvelles-coupure-d-electricite-103251688"
    },
    {
        "title": "Désertions massives au sein d’une brigade formée en France",
        "summary": "La brigade ukrainienne «Anne de Kiev» fait l’objet d’une controverse depuis son retour le mois dernier de France, où ont été formés 2300 des 4500 soldats la composant.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-desertions-massives-au-sein-d-une-brigade-formee-en-france-103251241"
    },
    {
        "title": "Le fromage râpé destiné à la cantine cachait drogue et iPhone",
        "summary": "Saisie surprenante jeudi à la prison de Fresnes: des produits de contrebande étaient dissimulés dans des cartons de fromage râpé destinés à la cantine des détenus.",
        "link": "https://www.20min.ch/fr/story/prison-francaise-du-cannabis-et-des-iphone-caches-dans-des-cartons-de-fromage-rape-103251687"
    },
    {
        "title": "Un scientifique fait le buzz en baptisant des espèces d'araignées",
        "summary": "Un professeur à l’Université Tongren a nommé 16 nouvelles espèces d'arachnides d'après des chansons de la superstar taïwanaise Jay Chou.",
        "link": "https://www.20min.ch/fr/story/choix-de-noms-surprenant-un-scientifique-fait-le-buzz-en-baptisant-des-especes-d-araignees-103251703"
    },
    {
        "title": "Chicherit et Sanders ouvrent le bal en remportant la 1re étape",
        "summary": "Lors d'une journée où les pilotes automobiles n'ont pas voulu prendre de risque, la victoire est revenue à Guerlain Chicherit. En moto, Daniel Sanders s'est imposé.",
        "link": "https://www.20min.ch/fr/story/dakar-2025-chicherit-et-sanders-ouvrent-le-bal-en-remportant-la-1re-etape-103251698"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Le restaurant oublie ses frites: elle pète les plombs",
        "summary": "L'oubli des frites semble avoir provoqué une bagarre entre une cliente et les employés d’une succursale de la chaîne de restauration rapide Jack in the Box. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-restaurant-oublie-ses-frites-elle-pete-les-plombs-103251128"
    },
    {
        "title": "Début des six jours de funérailles nationales pour Jimmy Carter",
        "summary": "La dépouille du 39e président américain, décédé le 29 décembre à l'âge de 100 ans, a entamé samedi un voyage à travers le pays pour une série de cérémonies.",
        "link": "https://www.20min.ch/fr/story/etats-unis-debut-des-six-jours-de-funerailles-nationales-pour-jimmy-carter-103251723"
    },
    {
        "title": "Quintero et Sanders ouvrent le bal en remportant la 1re étape",
        "summary": "Lors d'une journée où les pilotes automobiles n'ont pas voulu prendre de risque, la victoire est revenue à Seth Quintero. En moto, Daniel Sanders s'est imposé.",
        "link": "https://www.20min.ch/fr/story/dakar-2025-quintero-et-sanders-ouvrent-le-bal-en-remportant-la-1re-etape-103251698"
    },
    {
        "title": "Le Musée de la Croix-Rouge pourrait déménager à Abu Dhabi",
        "summary": "Faute de subventions fédérales, l'institution pourrait émigrer aux Emirats arabes unis. Un projet informel présenté à la direction, qui y est opposé.",
        "link": "https://www.20min.ch/fr/story/geneve-le-musee-de-la-croix-rouge-pourrait-demenager-a-abu-dhabi-103251726"
    },
    {
        "title": "Traité de fou par Musk, Scholz estime qu'il faut garder son calme",
        "summary": "Le chancelier allemand a condamné, samedi sans un entretien, les «déclarations erratiques» d’Elon Musk ainsi que le soutien de ce dernier au parti d’extrême droite AfD.",
        "link": "https://www.20min.ch/fr/story/allemagne-traite-de-fou-par-musk-scholz-estime-qu-il-faut-garder-son-calme-103251732"
    },
    {
        "title": "Qui sont vos athlètes suisses préférés? Nos sondages",
        "summary": "L'élection des sportives et sportifs suisses de l'année 2024 aura lieu dimanche soir (20h05 sur la RTS). Avant cela, participez à nos sondages.",
        "link": "https://www.20min.ch/fr/story/sports-awards-2024-qui-sont-vos-athletes-suisses-preferes-nos-sondages-103251209"
    },
    {
        "title": "Dessin «étouffé» par le «Washington Post»: l'artiste démissionne",
        "summary": "Un dessin d'Ann Telnaes, dépeignant «les patrons et milliardaires de la tech» prosternés devant Trump, a été refusé par le média américain détenu par Jeff Bezos.",
        "link": "https://www.20min.ch/fr/story/bezos-agenouille-face-a-trump-dessin-etouffe-par-le-washington-post-l-artiste-demissionne-103251751"
    },
    {
        "title": "Mort de Claude Allègre, ancien ministre de l’Education nationale",
        "summary": "En fonction de 1997 à 2000, lorsque Lionel Jospin était Premier ministre, le géochimiste de formation est décédé à l'âge de 87 ans.",
        "link": "https://www.20min.ch/fr/story/france-mort-de-claude-allegre-ancien-ministre-de-l-education-nationale-103251743"
    },
    {
        "title": "Avez-vous vu cet homme?",
        "summary": "La police cantonale a lancé un avis de disparition et sollicite l'aide de la population.",
        "link": "https://www.20min.ch/fr/story/geneve-avez-vous-vu-cet-homme-103251744"
    },
    {
        "title": "Influenceurs algériens: «On va tirer sur vous et vous vi*ler»",
        "summary": "Deux influenceurs algériens ont été arrêtés vendredi à Brest et Grenoble pour des vidéos postées sur TikTok accusées de faire l’apologie du terrorisme. (fch)",
        "link": "https://www.20min.ch/fr/video/scandale-en-france-influenceurs-algeriens-on-va-tirer-sur-vous-et-vous-viler-103251727"
    },
    {
        "title": "Manchester City confirme son regain de forme, Chelsea cale encore",
        "summary": "Larges vainqueurs de West Ham (4-1), Manuel Akanji et ses coéquipiers ont enchaîné une deuxième victoire d'affilée en Premier League. Où les Blues ne savent plus gagner.",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-confirme-son-regain-de-forme-chelsea-cale-encore-103251755"
    },
    {
        "title": "Pas de but entre Langnau et Genève-Servette",
        "summary": "Pour cette 35e soirée de National League, le GSHC se déplace du côté de Langnau. Une rencontre à suivre à nos côtés dès 19h45!",
        "link": "https://www.20min.ch/fr/story/national-league-langnau-recoit-servette-103251758"
    }
]