[
    {
        "title": "«Le président Assad est en Russie»",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/chute-de-bachar-al-assad-israel-reagira-avec-force-si-l-iran-se-reimplante-en-syrie-103235385"
    },
    {
        "title": "Faux QR codes sur les parcmètres: la police met en garde",
        "summary": "Des escrocs collent de faux QR codes Twint sur des parcmètres à Lucerne pour piéger les conducteurs. La police appelle à la vigilance et donne des conseils pour éviter les arnaques.",
        "link": "https://www.20min.ch/fr/story/lucerne-faux-qr-codes-sur-les-parcmetres-la-police-met-en-garde-103237012"
    },
    {
        "title": "Une grand-maman embarque le mauvais enfant à la sortie de l'école",
        "summary": "Un papa d'élève a vécu quarante minutes d'angoisse à la sortie des classes, à Udine. Son enfant avait été accidentellement emmené par une grand-mère étourdie.",
        "link": "https://www.20min.ch/fr/story/italie-une-grand-maman-embarque-le-mauvais-enfant-a-la-sortie-de-l-ecole-103237197"
    },
    {
        "title": "«J'ai un meilleur QI tennistique que Djokovic, Nadal et Federer»",
        "summary": "Dans un podcast, le fantasque Australien Nick Kyrgios a une nouvelle fois prouvé qu'il avait une très haute estime de lui-même.",
        "link": "https://www.20min.ch/fr/story/tennis-j-ai-un-meilleur-qi-tennistique-que-djokovic-nadal-et-federer-103236811"
    },
    {
        "title": "Le thé matcha est devenu un incontournable dans les foyers suisses",
        "summary": "La boisson d'origine japonaise a connu un essor fulgurant en Suisse, avec une hausse des ventes chez Galaxus de 435% en 2024.",
        "link": "https://www.20min.ch/fr/story/consommation-le-the-matcha-est-devenu-un-incontournable-dans-les-foyers-suisses-103237032"
    },
    {
        "title": "En bombardant son voisin, Israël a un objectif bien précis",
        "summary": "Depuis la chute du dirigeant syrien Bachar al-Assad, Israël a mené, selon des activistes, plus de 300 frappes aériennes sur le pays voisin. D’après Israël, des dépôts d’armes et de munitions ont été détruits afin d’éviter qu’ils ne tombent entre les mains d’extrémistes.",
        "link": "https://www.20min.ch/fr/video/syrie-en-bombardant-son-voisin-israel-a-un-objectif-bien-precis-103237248"
    },
    {
        "title": "Deux hauts responsables de la police arrêtés en Corée du Sud",
        "summary": "Deux hauts responsables de la police ont été arrêtés en Corée du Sud, une semaine après la proclamation de la loi martiale par le président Yoon.",
        "link": "https://www.20min.ch/fr/story/loi-martiale-deux-hauts-responsables-de-la-police-arretes-en-coree-du-sud-103237596"
    },
    {
        "title": "Le Real Madrid se relance, Kylian Mbappé marque et se blesse",
        "summary": "Les Merengues ont renoué avec la victoire en coupe d'Europe, chez l'Atalanta Bergame (2-3). Buteur, l'attaquant français est sorti prématurément, sur blessure.",
        "link": "https://www.20min.ch/fr/story/champions-league-le-real-madrid-se-relance-kylian-mbappe-marque-et-se-blesse-103237265"
    },
    {
        "title": "Ils voulaient faire chanter la famille Schumacher",
        "summary": "Un père, son fils et un ex-agent de sécurité exigeaient 15 millions d'euros pour ne pas divulguer de photos et de vidéos de l'ancien champion de F1.",
        "link": "https://www.20min.ch/fr/story/berlin-ils-voulaient-faire-chanter-le-clan-schumacher-103237337"
    },
    {
        "title": "Vespa soror: cette nouvelle espèce de frelon géant inquiète l’Europe",
        "summary": "Dans une étude sortie début novembre, le département de biologie des organismes et des systèmes de l’Université d’Oviedo confirme que le frelon Vespa Soror, un cousin du frelon asiatique, s’est installé dans le nord de l’Espagne. (lch/x)",
        "link": "https://www.20min.ch/fr/video/venu-d-asie-vespa-soror-cette-nouvelle-espece-de-frelon-geant-inquiete-l-europe-103237173"
    },
    {
        "title": "L'EPFL instaure un plafond pour les admissions en première année",
        "summary": "Face à l’afflux croissant d’étudiantes et étudiants, l’EPFL limitera les admissions en première année de bachelor à 3000 dès 2025. Les Suisses resteront admis sans restriction.",
        "link": "https://www.20min.ch/fr/story/bachelors-l-epfl-instaure-un-plafond-pour-les-admissions-en-premiere-annee-103237305"
    },
    {
        "title": "Projet «ambitieux» pour plus de crèches et moins chères",
        "summary": "Une initiative cantonale des Vert'libéraux et du Centre réclame un effort financier massif pour l'accueil préscolaire. Le texte veut aussi plafonner les prix pour les parents.",
        "link": "https://www.20min.ch/fr/story/geneve-projet-ambitieux-pour-plus-de-creches-et-moins-cheres-103237132"
    },
    {
        "title": "Giulia Sarkozy, 13 ans, «plus femme que jamais»: malaise en ligne",
        "summary": "Le magazine «Madame Figaro» est accusé d'avoir sexualisé la fille de l'ancien président français et de Carla Bruni en parlant d'elle en des termes mal choisis.",
        "link": "https://www.20min.ch/fr/story/france-giulia-sarkozy-13-ans-plus-femme-que-jamais-malaise-en-ligne-103236983"
    },
    {
        "title": "L'IA s'affole après leur regard tendre à Paris",
        "summary": "Une photo de la Première dame des États-Unis et de Donald Trump, prise lors de la réouverture de Notre-Dame à Paris, a suffi pour enflammer les réseaux sociaux. Avec l’aide de l’IA, les internautes s’en donnent à cœur joie, imaginant la suite de cet échange de regards. Idem pour une séquence entre Elon Musk et Giorgia Meloni.",
        "link": "https://www.20min.ch/fr/video/jill-biden-et-donald-trump-l-ia-s-affole-apres-leur-regard-tendre-a-paris-103237191"
    },
    {
        "title": "L'assassin présumé portait «ses aveux» manuscrits sur lui",
        "summary": "Le suspect de l’assassinat du patron d’un géant de l’assurance new-yorkais avait rédigé toute une liste de griefs contre le système de santé américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-assassin-presume-portait-ses-aveux-manuscrits-sur-lui-103237398"
    },
    {
        "title": "Les frontaliers roulent le double des locaux pour aller au boulot",
        "summary": "La distance moyenne pour se rendre au travail à Genève et Vaud est deux fois plus importante pour les résidents français que pour les personnes domiciliées dans les cantons lémaniques.",
        "link": "https://www.20min.ch/fr/story/genevevaud-les-frontaliers-roulent-le-double-des-locaux-pour-aller-au-boulot-103237258"
    },
    {
        "title": "Eric Naulleau dézingue Léna Situations, elle lui répond",
        "summary": "Le chroniqueur a violemment critiqué l’influenceuse de 27 ans, tant sur ses accomplissements professionnels que sur son physique.\n(Vidéo: AFP/C8/fch)",
        "link": "https://www.20min.ch/fr/video/la-statue-l-a-bien-arrangee-eric-naulleau-dezingue-lena-situations-elle-lui-repond-103237237"
    },
    {
        "title": "Liverpool domine Gérone et poursuit son sans-faute",
        "summary": "En déplacement en Catalogne, Les Reds ont récolté mardi un sixième succès en six matches (0-1). But de Salah sur penalty, Alisson décisif dans ses cages.",
        "link": "https://www.20min.ch/fr/story/champions-league-liverpool-domine-gerone-et-poursuit-son-sans-faute-103237260"
    },
    {
        "title": "Macron a «la volonté de ne pas dissoudre l'Assemblée» d'ici 2027",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale a voté la censure du gouvernement. Un geste inédit depuis 1962 et qui plonge le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-macron-aurait-la-volonte-de-ne-pas-dissoudre-l-assemblee-d-ici-2027-103232873"
    },
    {
        "title": "Impôt auto: ce sera au maximum le double",
        "summary": "La commission fiscale du Grand Conseil a trouvé un compromis mardi. La taxe pourrait au maximum doubler. Le but: rectifier le tir pour les 20'000 automobilistes qui ont vu leur facture exploser.",
        "link": "https://www.20min.ch/fr/story/geneve-impot-auto-ce-sera-au-maximum-le-double-103237254"
    },
    {
        "title": "Le couple retranché était sur le point d'être expulsé",
        "summary": "Un homme et une femme se sont enfermés mardi matin dans le bâtiment de l’Établissement vaudois d'accueil des migrants (EVAM). Ils ont été interpellés dans le calme vers 11 heures.",
        "link": "https://www.20min.ch/fr/story/lausanne-un-individu-retranche-dans-le-batiment-de-l-evam-103236959"
    },
    {
        "title": "Une élue dont la société part en faillite dans le viseur d'Unia",
        "summary": "Ventilogaine est dirigée par la députée MCG Ana Roch. Tous les employés ont été licenciés le 29 octobre. Ils ne touchent plus de salaires depuis deux mois.",
        "link": "https://www.20min.ch/fr/story/geneve-une-elue-dont-la-societe-part-en-faillite-dans-le-viseur-d-unia-103237203"
    },
    {
        "title": "Il existe trois types de larmes",
        "summary": "Si les larmes font partie du quotidien, le fait de pleurer reste un mystère pour la science à bien des égards.",
        "link": "https://www.20min.ch/fr/story/psycho-il-existe-trois-types-de-larmes-103236719"
    },
    {
        "title": "Le combattant aux 75 défaites est mort",
        "summary": "Le «Bombardier baltique» est décédé dimanche dernier, à l'âge de 37 ans. Son palmarès restera éternellement d'une victoire en 76 combats professionnels.",
        "link": "https://www.20min.ch/fr/story/boxe-le-combattant-aux-75-defaites-est-mort-103236952"
    },
    {
        "title": "«C’est un miracle que je sois encore en vie»",
        "summary": "Jai conduisait sa BMW à Ponterwyd, au Pays de Galles, lorsque trois arbres sont tombés sur sa voiture. Il s’en est sorti miraculeusement indemne. (AP/cga)",
        "link": "https://www.20min.ch/fr/video/pays-de-galles-c-est-un-miracle-que-je-sois-encore-en-vie-103237131"
    },
    {
        "title": "Le réflexe d’un commerçant évite que quelque chose de grave se produise",
        "summary": "Un vieil homme a perdu l’équilibre et est tombé à la renverse dans une rue de Shaoguan, en Chine. Un commerçant a eu un réflexe salvateur. Il a mis son pied sous la tête de la personne âgée évitant ainsi qu’elle percute le sol. (AP/atk)",
        "link": "https://www.20min.ch/fr/video/chine-le-reflexe-d-un-commercant-evite-que-quelque-chose-de-grave-se-produise-103236148"
    },
    {
        "title": "«Ils feraient mieux de te laisser libre, tu es un héros»",
        "summary": "Arrêté lundi au bout de cinq jours de traque, Luigi Mangione, un Américain de 26 ans, est poursuivi pour le meurtre du patron d’un géant de l’assurance santé Brian Thompson.  Sur les réseaux sociaux, son arrestation a généré une vague de spéculations et d’engouement, avec des commentaires le qualifiant de «héros». (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/pdg-tue-a-new-york-ils-feraient-mieux-de-te-laisser-libre-tu-es-un-heros-103236940"
    },
    {
        "title": "Une vague manque d’engloutir son bateau: il filme en direct",
        "summary": "Le Français Yoann Richomme (Paprec-Arkéa) a fait face à des conditions particulièrement houleuses alors qu’il se trouve dans l’océan indien.\n(Vidéo: Yoann Richomme/fch)",
        "link": "https://www.20min.ch/fr/video/vendee-globe-une-vague-manque-d-engloutir-son-bateau-il-filme-en-direct-103236831"
    },
    {
        "title": "Autorisations de séjour plus longtemps en attente qu'en traitement",
        "summary": "La Cour des comptes a rendu un rapport sévère sur l'organisation du Service des étrangers de l'Office cantonal de la population.",
        "link": "https://www.20min.ch/fr/story/geneve-autorisations-de-sejour-plus-longtemps-en-attente-qu-en-traitement-103237264"
    },
    {
        "title": "Plus de 70 millions annuels pour encourager le sport vaudois",
        "summary": "Le Conseil d’État vaudois a transmis, mardi, au Grand Conseil son contre-projet à l’initiative populaire «Pour une politique sportive vaudoise ambitieuse!».",
        "link": "https://www.20min.ch/fr/story/vaud-plus-de-70-millions-annuels-pour-encourager-le-sport-vaudois-103237210"
    },
    {
        "title": "La HES-SO priée de se passer de l'écriture inclusive",
        "summary": "Une large majorité du Grand Conseil a voté en faveur de l'interdiction de l'écriture inclusive dans les communications officielles de la HES-SO Valais/Wallis, mardi.",
        "link": "https://www.20min.ch/fr/story/valais-la-hes-so-priee-de-se-passer-de-l-ecriture-inclusive-103237139"
    },
    {
        "title": "Deux jeunes condamnés pour discrimination raciale",
        "summary": "Jeudi, le Tribunal de police de la Côte a condamné les deux étudiants à une peine pécuniaire, suite à des propos tenus sur un groupe WhatsApp.",
        "link": "https://www.20min.ch/fr/story/vaud-deux-jeunes-condamnes-pour-discrimination-raciale-103237044"
    },
    {
        "title": "Viré pour abus sexuel, il continue de conduire des enfants à l'école",
        "summary": "Un homme a continué de travailler dans une école pour enfants en situation de handicap après avoir été licencié pour abus sexuel par son autre employeur.",
        "link": "https://www.20min.ch/fr/story/zurich-vire-pour-abus-sexuel-il-continue-de-conduire-des-enfants-a-l-ecole-103237069"
    },
    {
        "title": "Suisses distingués pour leurs compétences en calcul et en lecture",
        "summary": "Les adultes suisses dépassent la moyenne de l'OCDE en lecture, calcul et résolution de problèmes. Mais environ 1,67 million d'entre eux présentent encore des lacunes.",
        "link": "https://www.20min.ch/fr/story/education-suisses-distingues-pour-leurs-competences-en-calcul-et-en-lecture-103237147"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Un élu dénonce un radar et risque l'amende, mais il s'en fiche",
        "summary": "Habitué de la provocation, le conseiller national UDC Andreas Glarner a signalé la présence d'un détecteur de vitesse sur X. Il pourrait être puni pour ça.",
        "link": "https://www.20min.ch/fr/story/argovie-un-elu-denonce-un-radar-et-risque-l-amende-mais-il-s-en-fout-103236709"
    },
    {
        "title": "Amnesty accuse l’armée de «possibles crimes contre l’humanité»",
        "summary": "Amnesty International a réuni des preuves de «possibles crimes contre l’humanité» de l’armée congolaise lors d’un massacre d’au moins 56 personnes en 2023.",
        "link": "https://www.20min.ch/fr/story/rdc-amnesty-accuse-l-armee-de-possibles-crimes-contre-l-humanite-103237612"
    },
    {
        "title": "L’ONU déplore l’existence de 150 millions d’enfants «invisibles»",
        "summary": "L’Unicef estime qu’il existe dans le monde 150 millions d’enfants de moins de cinq ans n’existent toujours pas légalement, n’ayant pas été déclarés.",
        "link": "https://www.20min.ch/fr/story/naissances-l-unicef-deplore-l-existence-de-150-millions-enfants-invisibles-103237609"
    },
    {
        "title": "Gaza: Nétanyahou ne veut pas arrêter la guerre «maintenant»",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-gaza-netanyahou-ne-veut-pas-arreter-la-guerre-maintenant-103021430"
    },
    {
        "title": "Washington ajoute huit entreprises à sa «liste noire»",
        "summary": "Les entreprises américaines doivent détenir une licence avant de vendre leurs produits aux entreprises placées sur la «liste noire» de Washington.",
        "link": "https://www.20min.ch/fr/story/droits-humains-washington-ajoute-huit-entreprises-a-sa-liste-noire-103237607"
    },
    {
        "title": "Opposition à l’annulation de la condamnation de Donald Trump",
        "summary": "Le parquet de New York s’oppose à l’annulation de la condamnation de Donald Trump au pénal et suggère plutôt un gel de la procédure jusqu’à la fin de son second mandat.",
        "link": "https://www.20min.ch/fr/story/etats-unis-opposition-a-l-annulation-de-la-condamnation-de-donald-trump-103237591"
    },
    {
        "title": "Appel du non-lieu pour Oscar Jegou et Hugo Auradou, accusés de viol",
        "summary": "La justice argentine a abandonné les poursuites pour viol contre Oscar Jegou et Hugo Auradou. Mais l'avocate de la plaignante a annoncé son intention de faire appel.",
        "link": "https://www.20min.ch/fr/story/rugby-appel-du-non-lieu-pour-oscar-jegou-et-hugo-auradou-accuses-de-viol-103237195"
    },
    {
        "title": "L'emblématique Patrick Lefevere passe la main chez Soudal Quick-Step",
        "summary": "Figure du peloton, le Belge de bientôt 70 ans va quitter à la fin de l'année le poste de patron de l'écurie belge, qu'il a fondée en 2023.",
        "link": "https://www.20min.ch/fr/story/cyclisme-l-emblematique-patrick-lefevere-passe-la-main-chez-soudal-quick-step-103237463"
    },
    {
        "title": "Emporté par une rivière, un ex-international anglais a disparu",
        "summary": "Ancien joueur de l'équipe d'Angleterre, Tom Voyce (43 ans) a été emporté par les eaux d'une rivière durant le passage de la tempête Darragh en Angleterre. Il est présumé mort.",
        "link": "https://www.20min.ch/fr/story/rugby-emporte-par-une-riviere-un-ex-international-anglais-a-disparu-103237390"
    },
    {
        "title": "L'équipe de Tadej Pogacar n'utilise plus le monoxyde de carbone",
        "summary": "UAE, comme d'autres équipes du World Tour, faisait face à une polémique en raison de l'utilisation de monoxyde de carbone. Elle a fait savoir qu'elle n'y avait plus recours.",
        "link": "https://www.20min.ch/fr/story/cyclisme-l-equipe-de-tadej-pogacar-n-utilise-plus-le-monoxyde-de-carbone-103237376"
    },
    {
        "title": "Voguer jusqu’à son travail sans émissions",
        "summary": "Avec ses hydroptères rapides et silencieux, la start-up valaisanne Mobyfly propose une nouvelle génération de ferries. Ces derniers sortiront des chaînes de production début 2026.",
        "link": "https://www.20min.ch/fr/story/transports-voguer-jusqu-a-son-travail-sans-emissions-103233581"
    },
    {
        "title": "Neuf suggestions d’excursions hivernales",
        "summary": "En Suisse, les effets du changement climatique sont particulièrement marqués en hiver. De fait, il est d’autant plus important de miser au maximum sur la durabilité. Par exemple en faisant des randonnées en raquettes, du parapente ou en mangeant une fondue en plein air.",
        "link": "https://www.20min.ch/fr/story/loisirs-neuf-suggestions-d-excursions-hivernales-103231853"
    },
    {
        "title": "Stellantis et le chinois CATL créent une usine de batteries en Espagne",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-stellantis-et-le-chinois-catl-creent-une-usine-de-batteries-en-espagne-103021435"
    },
    {
        "title": "General Motors dit abandonner son activité de robotaxis",
        "summary": "General Motors préfère se concentrer sur le développement de systèmes avancés d’aide à la conduite pour les voitures vendues aux particuliers.",
        "link": "https://www.20min.ch/fr/story/automobile-general-motors-dit-abandonner-son-activite-de-robotaxis-103237600"
    },
    {
        "title": "La politique économique de Trump sera un «désastre», prédit Biden",
        "summary": "Le président sortant a défendu son bilan et fustigé le programme du président élu, qui met notamment l'accent sur les mesures protectionnistes.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-politique-economique-de-trump-sera-un-desastre-predit-biden-103237446"
    },
    {
        "title": "La Mafia gagne des milliards avec le tourisme",
        "summary": "La Mafia italienne gagne plus de 3 milliards d’euros par an dans le secteur du tourisme, et s’apprête à empocher encore davantage.",
        "link": "https://www.20min.ch/fr/story/rapport-edifiant-nos-vacances-en-italie-ont-rapporte-trois-milliards-d-euros-a-la-mafia-103237193"
    },
    {
        "title": "«Trouve quelqu'un qui te regarde comme Jill Biden regarde Trump»",
        "summary": "La surprenante cordialité entre la première dame et le président élu, samedi soir, a fait le buzz sur les réseaux sociaux. Donald Trump en a profité pour promouvoir... son parfum.",
        "link": "https://www.20min.ch/fr/story/notre-dame-de-paris-trouve-quelqu-un-qui-te-regarde-comme-jill-biden-regarde-trump-103236412"
    },
    {
        "title": "Une pièce d'or à l'effigie de l'assassin de Jules César aux enchères",
        "summary": "Une pièce d'or romaine très rare frappée par Brutus et ses amis qui ont assassiné Jules César sera mise aux enchères le lundi 9 décembre à Genève. Mise à prix: 750'000 francs.",
        "link": "https://www.20min.ch/fr/story/geneve-une-piece-d-or-a-l-effigie-de-l-assassin-de-jules-cesar-aux-encheres-103234139"
    },
    {
        "title": "Des détenus forment des chiens guides d'aveugles",
        "summary": "Au sein de l'établissement pénitentiaire de Jirice, au nord-est de Prague, deux détenus en fin de peine éduquent des chiots destinés à devenir des chiens guides d'aveugles.",
        "link": "https://www.20min.ch/fr/story/republique-tcheque-des-detenus-forment-des-chiens-guides-d-aveugles-103233453"
    },
    {
        "title": "Pour Donald Trump, le Cervin semble se trouver au Canada",
        "summary": "Après avoir plaisanté sur le fait que le Canada pourrait devenir le 51e État des États-Unis, le républicain a prolongé la blague sur les réseaux sociaux. Mais l'IA lui a-t-elle joué des tours?",
        "link": "https://www.20min.ch/fr/story/etats-unis-pour-donald-trump-le-cervin-semble-se-trouver-au-canada-103232807"
    },
    {
        "title": "Deux ans après son accident, il va sortir un livre",
        "summary": "Lors d'un festival en Arabie saoudite, Jeremy Renner a annoncé qu'il mettait la touche finale à un livre. Il traitera des leçons apprises depuis son accident en 2023.",
        "link": "https://www.20min.ch/fr/story/jeremy-renner-deux-ans-apres-son-accident-il-va-sortir-un-livre-103237179"
    },
    {
        "title": "«Mais ferme ta gueule», hurle Adèle Haenel en plein procès",
        "summary": "Mardi, une peine de 5 ans de prison, dont 2 ferme, a été requise à l’encontre du réalisateur Christophe Ruggia.",
        "link": "https://www.20min.ch/fr/story/france-mais-ferme-ta-gueule-hurle-adele-haenel-en-plein-proces-103237153"
    },
    {
        "title": "Le clan Beyoncé tout sourire, malgré les accusations de viol",
        "summary": "Beyoncé, Jay-Z et leur fille Blue Ivy ont illuminé l’avant-première de «Mufasa: The Lion King», lundi soir, à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/a-hollywood-le-clan-beyonce-tout-sourire-malgre-les-accusations-de-viol-103237096"
    },
    {
        "title": "«C'est ringard»: son nouveau single ne fait pas l'unanimité",
        "summary": "Lorie a sorti un nouveau titre dans lequel elle chante en grande partie en anglais. «I Want You Right Now» n'a pas convaincu de nombreux fans.",
        "link": "https://www.20min.ch/fr/story/lorie-c-est-ringard-son-nouveau-single-ne-fait-pas-l-unanimite-103237082"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Le bitcoin franchit la barre des 100’000 dollars",
        "summary": "La nomination par Donald Trump d’un sympathisant des cryptomonnaies pour diriger le gendarme américain des marchés a fait bondir la monnaie numérique, qui a atteint son niveau record.",
        "link": "https://www.20min.ch/fr/story/marche-des-cryptomonnaies-le-bitcoin-franchit-la-barre-des-100-000-dollars-103233405"
    },
    {
        "title": "Linkin Park, Muse, Korn enflammeront le Hellfest",
        "summary": "La programmation de l'édition 2025 du Hellfest festival a été dévoilée lundi. Elle se veut toujours plus large, afin de diversifier le public.",
        "link": "https://www.20min.ch/fr/story/festival-linkin-park-muse-korn-enflammeront-le-hellfest-103236771"
    },
    {
        "title": "Une première en demi-teinte pour la version lausannoise",
        "summary": "Dans une Vaudoise aréna un peu trop grande pour l'occasion, artistes et public ont assuré l'essentiel. Retour sur une soirée riche en concerts.",
        "link": "https://www.20min.ch/fr/story/the-beat-festival-une-premiere-en-demi-teinte-pour-la-version-lausannoise-103234881"
    },
    {
        "title": "Emmanuel Moire de retour dans «Le Roi Soleil»",
        "summary": "Le chanteur et comédien français a confirmé qu'il reprendrait son rôle de Louis XIV pour la tournée anniversaire de la comédie musicale.",
        "link": "https://www.20min.ch/fr/story/comedie-musicale-emmanuel-moire-de-retour-dans-le-roi-soleil-103233547"
    },
    {
        "title": "Retour en force de Stromae avec un film live et un tube",
        "summary": "Stromae réapparaît sur les écrans vendredi dans «Multitude, le film», sa façon de «remercier» ses fans.",
        "link": "https://www.20min.ch/fr/story/musique-retour-en-force-de-stromae-avec-un-film-live-et-un-tube-103233474"
    },
    {
        "title": "OpenAI lance Sora, son générateur de vidéos ultraréalistes",
        "summary": "La société développant ChatGPT a rendu disponible au grand public son puissant outil de création de vidéos par IA, sur fond de polémique.",
        "link": "https://www.20min.ch/fr/story/new-york-openai-lance-sora-son-generateur-de-videos-ultrarealistes-103237162"
    },
    {
        "title": "Une collaboration surprenante entre Apple et Sony dans la VR",
        "summary": "Le casque Vision Pro d'Apple pourrait devenir compatible avec les manettes du casque PlayStation VR2.",
        "link": "https://www.20min.ch/fr/story/realite-virtuelle-une-collaboration-surprenante-entre-apple-et-sony-dans-la-vr-103236522"
    },
    {
        "title": "Voici ce qui a marqué la Suisse cette année, selon Google",
        "summary": "L'Euro 2024, la victoire de Nemo à l'Eurovision ou le décès du chanteur Liam Payne figurent parmi les événements qui ont particulièrement intéressé les internautes en Suisse en 2024, selon le géant du web.",
        "link": "https://www.20min.ch/fr/story/retrospective-2024-voici-ce-qui-a-marque-la-suisse-cette-annee-selon-google-103236590"
    },
    {
        "title": "Générateur d'images retiré de X après des créations controversées",
        "summary": "L'outil Aurora, capable notamment de générer des images de Donald Trump ensanglanté, a fait une apparition éclair sur le réseau social d'Elon Musk.",
        "link": "https://www.20min.ch/fr/story/ia-aurora-generateur-d-images-retire-de-x-apres-des-creations-controversees-103236399"
    },
    {
        "title": "Indiana Jones et son fameux coup de fouet",
        "summary": "L’archéologue le plus connu du septième art se porte à merveille dans son adaptation vidéoludique la plus réussie à ce jour.",
        "link": "https://www.20min.ch/fr/story/test-indiana-jones-et-son-fameux-coup-de-fouet-103234133"
    },
    {
        "title": "Switch 2: des accessoires en fuite dévoilent des infos clés",
        "summary": "La future console hybride de jeux vidéo, dont la date de sortie semble se préciser, devrait bien être équipée d'un écran de plus grande dimension.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-2-des-accessoires-en-fuite-devoilent-des-infos-cles-103232806"
    },
    {
        "title": "L’élite de «Counter-Strike 2» dans l'arène du Major de Shanghaï",
        "summary": "En Chine, les 24 meilleures teams du monde sont réunies pour la 21e édition du tournoi de Valve. Coup d’œil sur les troupes.",
        "link": "https://www.20min.ch/fr/story/e-sport-l-elite-de-counter-strike-2-dans-l-arene-du-major-de-shanghai-103231904"
    },
    {
        "title": "Un véritable festival d’anomalies en tout genre",
        "summary": "«S.T.A.L.K.E.R. 2» offre un voyage infernal dans la région de Tchernobyl, où des monstres irradiés côtoient des bugs en quantité.",
        "link": "https://www.20min.ch/fr/story/test-un-veritable-festival-d-anomalies-en-tout-genre-103231498"
    },
    {
        "title": "«Les personnes qui comptaient pour moi sont toujours là»",
        "summary": "Camélia Jordana joue un fantôme dans «Les Tempêtes», un rôle en lien avec ses origines algériennes.",
        "link": "https://www.20min.ch/fr/story/camelia-jordana-les-personnes-qui-comptaient-pour-moi-sont-toujours-la-103236407"
    },
    {
        "title": "Jacques Doillon placé sous le statut de témoin assisté",
        "summary": "Le réalisateur avait été placé en garde à vue fin juillet, après que trois nouvelles plaintes pour viols et tentative de viol, en plus de celle de Judith Godrèche, avaient été déposées contre lui.",
        "link": "https://www.20min.ch/fr/story/accusations-de-viols-jacques-doillon-place-sous-le-statut-de-temoin-assiste-103234738"
    },
    {
        "title": "Le cinéaste Jacques Doillon risque une mise en examen",
        "summary": "L'enquête préliminaire avait été déclenchée après la plainte déposée par Judith Godrèche. Mais les faits ne figuraient pas dans le périmètre des accusations passibles de poursuites, pour cause de prescription.",
        "link": "https://www.20min.ch/fr/story/accusations-de-viols-le-cineaste-jacques-doillon-risque-une-mise-en-examen-103234307"
    },
    {
        "title": "Prête à incarner une méchante au cinéma",
        "summary": "La chanteuse Rita Ora aurait décroché le rôle d'un personnage maléfique dans un prochain film Marvel.",
        "link": "https://www.20min.ch/fr/story/rita-ora-prete-a-incarner-une-mechante-au-cinema-103233544"
    },
    {
        "title": "Péter au lit: des couples prêts à lâcher prise",
        "summary": "Combien de temps attendez-vous généralement avant d'oser faire un pet devant votre partenaire? Un sondage montre que ce moment arrive plus ou moins en même temps que le premier «je t'aime».",
        "link": "https://www.20min.ch/fr/story/relations-de-couple-pret-a-lacher-prise-en-couple-103233721"
    },
    {
        "title": "Comment traverser la période de l'avent sans stress",
        "summary": "Le mois de décembre peut être stressant. Une spécialiste de la pleine conscience nous explique comment cette méthode peut nous rasséréner.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-traverser-la-periode-de-l-avent-sans-stress-588637534692"
    },
    {
        "title": "Famille: comment éviter de se prendre la tête pendant les Fêtes",
        "summary": "Une réunion de famille peut virer au cauchemar. Voici les conseils d'une psychologue pour éviter la catastrophe.",
        "link": "https://www.20min.ch/fr/story/psycho-famille-comment-eviter-de-se-prendre-la-tete-pendant-les-fetes-103231801"
    },
    {
        "title": "Pourquoi pèse-t-on moins au réveil que le soir?",
        "summary": "On est plus léger le matin parce qu'on est à jeun et parce que nous perdons de l'eau en transpirant et en respirant.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-pourquoi-pese-t-on-moins-au-reveil-que-le-soir-103229105"
    },
    {
        "title": "Pourquoi a-t-on subitement besoin d'une pointure plus grande?",
        "summary": "Votre pied ne rentre plus dans vos chaussures que vous portez pourtant depuis des années? Il y a une explication à cela.",
        "link": "https://www.20min.ch/fr/story/chaussures-pourquoi-a-t-on-subitement-besoin-d-une-pointure-plus-grande-103234217"
    },
    {
        "title": "Marché de Noël: voici comment s'habiller sans grelotter",
        "summary": "Pour éviter de terminer la visite du marché de Noël transi de froid, nous vous dévoilons quelques astuces vestimentaires pour rester chic et au chaud.",
        "link": "https://www.20min.ch/fr/story/plus-jamais-froid-marche-de-noel-voici-comment-s-habiller-sans-grelotter-103232898"
    },
    {
        "title": "La fourrure de Rihanna est-elle un faux pas?",
        "summary": "Rihanna portait une veste en fourrure aux British Fashion Awards, alors que cette matière est proscrite par le British Fashion Council.",
        "link": "https://www.20min.ch/fr/story/votez-tops-et-flops-fourrure-le-look-de-rihanna-est-il-un-faux-pas-103232111"
    },
    {
        "title": "La casquette ne se porte pas seulement en été",
        "summary": "Indispensable pour se protéger du soleil, cet accessoire est aussi un allié mode en hiver.",
        "link": "https://www.20min.ch/fr/story/tendance-la-casquette-ne-se-porte-pas-seulement-en-ete-103231639"
    },
    {
        "title": "Vous devriez toujours voyager avec des ballons",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/petit-accident-astuce-vous-devriez-toujours-voyager-avec-des-ballons-103236651"
    },
    {
        "title": "La liste noire des destinations pour 2025",
        "summary": "Un éditeur de guides de voyage a publié sa liste annuelle des destinations qui commencent à souffrir du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-voici-la-liste-noire-des-destinations-pour-2025-103233001"
    },
    {
        "title": "Les conditions d'entrée au Royaume-Uni changeront en 2025",
        "summary": "À partir du mois d'avril 2025, les Suisses qui voudront se rendre au Royaume-Uni devront obtenir une autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/autorisation-electronique-de-voyage-les-conditions-d-entree-au-royaume-uni-changeront-en-2025-103231684"
    },
    {
        "title": "Épargnez-vous la peine de faire la queue devant les toilettes",
        "summary": "En vol, on voit parfois une file se former dans le couloir. D'après le personnel de cabine, c'est inutile et dangereux.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-epargnez-vous-la-peine-de-faire-la-queue-devant-les-toilettes-103229526"
    },
    {
        "title": "Cinq idées de cadeaux qui feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-qui-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "La bonne façon de se débarrasser d'un bouton d'acné",
        "summary": "Presser un bouton... La tentation est grande, mais il existe d'autres solutions, comme l'explique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-la-bonne-facon-de-se-debarrasser-d-un-bouton-d-acne-103231876"
    },
    {
        "title": "Le talc: entre bienfaits supposés et dangers avérés",
        "summary": "Les réseaux sociaux regorgent de vidéos vantant les mérites du talc exempté d'amiante ou de poudre corporelle d'origine végétale.",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-entre-bienfaits-et-dangers-103229606"
    },
    {
        "title": "Comment maîtriser des cheveux mi-raides, mi-ondulés",
        "summary": "Avez-vous les cheveux raides, bouclés ou ondulés? Si vous hésitez, c'est peut-être parce que vous avez des cheveux irlandais.",
        "link": "https://www.20min.ch/fr/story/structure-mixte-comment-maitriser-des-cheveux-mi-raides-mi-ondules-103225310"
    },
    {
        "title": "Comment éviter de perdre la chaleur chez soi",
        "summary": "Une partie du chauffage s'échappe par les murs et les fenêtres. Il existe des solutions pour garder la chaleur. Certaines sont plus efficaces que d'autres.",
        "link": "https://www.20min.ch/fr/story/economies-d-energie-comment-eviter-de-perdre-la-chaleur-chez-soi-103234465"
    },
    {
        "title": "Déco du sapin: quelques idées originales et pas chères",
        "summary": "Des fleurs, des agrumes, des noix et des biscuits. Cette année, le sapin de Noël se passe des boules.",
        "link": "https://www.20min.ch/fr/story/ornements-a-manger-deco-du-sapin-quelques-idees-originales-et-pas-cheres-103232401"
    },
    {
        "title": "Évitez de conserver ces aliments dans du film alimentaire",
        "summary": "Les contenants en plastique et le film alimentaire contiennent du Bisphénol A. Il est préférable d'utiliser d'autres emballages, par précaution.",
        "link": "https://www.20min.ch/fr/story/sante-evitez-de-conserver-ces-aliments-dans-du-film-alimentaire-103232128"
    },
    {
        "title": "Comment aider un hérisson à passer l'hiver",
        "summary": "Les hérissons hibernent à partir de la fin du mois de novembre, même s'il est toujours possible d'en apercevoir en hiver.",
        "link": "https://www.20min.ch/fr/story/hibernation-comment-aider-un-herisson-a-passer-l-hiver-103227635"
    },
    {
        "title": "Les erreurs à éviter pour réussir ses biscuits de Noël",
        "summary": "Laisser les biscuits refroidir sur la plaque de cuisson fait partie des erreurs fréquemment commises par les pâtissiers du dimanche.",
        "link": "https://www.20min.ch/fr/story/cuisine-les-erreurs-a-eviter-pour-reussir-ses-biscuits-de-noel-185623839299"
    },
    {
        "title": "Le papier sulfurisé blanc au cœur d'une polémique",
        "summary": "Sur TikTok, des personnes prétendent que le papier sulfurisé blanc est dangereux pour la santé parce qu'il a été blanchi au chlore. Un expert nous éclaire à ce sujet.",
        "link": "https://www.20min.ch/fr/story/patisserie-le-papier-sulfurise-blanc-est-il-dangereux-pour-la-sante-103233613"
    },
    {
        "title": "La fonction méconnue du rebord incliné de la plaque du four",
        "summary": "Cette inclinaison doit être placée au fond du four parce qu'elle contribue à la répartition uniforme de la chaleur pendant la cuisson.",
        "link": "https://www.20min.ch/fr/story/cuisson-optimale-la-fonction-meconnue-du-rebord-incline-de-la-plaque-du-four-103232288"
    },
    {
        "title": "Repas de fête: petit guide de l’hôte idéal",
        "summary": "Evelyne Chadwick Wyss est une experte des arts de la table. Elle nous explique comment concocter un repas mémorable.",
        "link": "https://www.20min.ch/fr/story/simple-et-reussi-repas-de-fete-petit-guide-de-l-hote-ideal-103231812"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Gagne tes billets pour la silent disco du Bo Noël",
        "summary": "Tente ta chance et gagne peut-être deux billets pour la silent disco du Bo Noël qui aura lieu le 31 décembre 2024 au marché des arts !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-la-silent-disco-de-bo-noel-103237164"
    },
    {
        "title": "Gagne du merchandising Linkin Park",
        "summary": "Tente ta chance et gagne peut-être du merchandising Linkin Park.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-du-merchandising-linkin-park-103236985"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Des milliers de personnes évacuées de Malibu à cause des flammes",
        "summary": "La célèbre station balnéaire de Californie, Malibu, est menacée par un incendie, qui a conduit à l’évacuation de milliers de personnes.",
        "link": "https://www.20min.ch/fr/story/californie-des-milliers-de-personnes-evacuees-de-malibu-a-cause-des-flammes-103237615"
    },
    {
        "title": "Aldi scrute les sacs à main des clients à la sortie",
        "summary": "Afin de prévenir les vols à l'étalage, les employés procèdent à des contrôles de sacs à main et sacs à dos après le passage à la caisse. Mais la clientèle peut refuser.",
        "link": "https://www.20min.ch/fr/story/bienne-be-aldi-scrute-les-sacs-a-main-des-clients-a-la-sortie-103237068"
    },
    {
        "title": "La Chine renforce son déploiement militaire autour de Taïwan",
        "summary": "Pour le deuxième jour d’affilée, l’armée chinoise a procédé ce mardi à un déploiement militaire important autour de l’île de Taïwan.",
        "link": "https://www.20min.ch/fr/story/la-chine-renforce-son-deploiement-militaire-autour-de-taiwan-103237622"
    },
    {
        "title": "«J'espère ne jamais devenir cynique»",
        "summary": "L'acteur Louis Garrel redonne vie à l'auteur du «Petit Prince» dans le biopic «Saint-Ex». Pour «20 minutes», il commente les phrases les plus iconiques de l'écrivain.",
        "link": "https://www.20min.ch/fr/story/louis-garrel-j-espere-ne-jamais-devenir-cynique-103219430"
    },
    {
        "title": "L’histoire pour enfants accusée d'être «super glauque»",
        "summary": "L’histoire du poisson Arc-en-Ciel a été remise en question par plusieurs personnes sur les réseaux sociaux.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/poisson-arc-en-ciel-l-histoire-pour-enfants-accusee-d-etre-super-glauque-103237306"
    },
    {
        "title": "La double vie du futur entraîneur de Fribourg-Gottéron",
        "summary": "Roger Rönnberg entraîne Frölunda jusqu'au terme de la saison, avant de reprendre les rennes des Dragons au printemps prochain. Le Suédois planche déjà sur son job suisse.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-double-vie-du-futur-entraineur-de-fribourg-gotteron-103236596"
    },
    {
        "title": "Il faut toujours avoir des ballons de baudruche dans sa valise",
        "summary": "Il n'y a rien de plus agaçant que d'ouvrir sa valise à l'arrivée et de constater qu'un produit liquide s'y est écoulé. La solution: un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/astuce-de-voyage-il-faut-toujours-avoir-des-ballons-de-baudruche-dans-sa-valise-103236967"
    },
    {
        "title": "Tout savoir avant la votation sur la Valais Arena à Sierre",
        "summary": "Le projet porté par Chris McSorley sera soumis au vote du Conseil général de la Ville de Sierre ce mercredi. Voici ce qu’il faut savoir.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-tout-savoir-avant-la-votation-sur-la-valais-arena-a-sierre-103237239"
    },
    {
        "title": "Un couple d'Espagnols porté disparu dans les Pyrénées",
        "summary": "Le brouillard et de fortes chutes de neige en Ariège ont dû contrarier le périple des deux randonneurs dont la famille n'a aucune nouvelle depuis dimanche soir.",
        "link": "https://www.20min.ch/fr/story/intemperies-f-un-couple-d-espagnols-porte-disparu-dans-les-pyrenees-103237362"
    },
    {
        "title": "Cinq milliards de passagers aériens pour la première fois en 2025",
        "summary": "L'Association internationale du transport aérien (Iata) a annoncé mardi que le record de 4,54 milliards de passagers établi en 2019, avant la crise sanitaire mondiale, allait être dépassé l'an prochain.",
        "link": "https://www.20min.ch/fr/story/compagnies-aeriennes-cinq-milliards-de-passagers-aeriens-pour-la-premiere-fois-en-2025-103237086"
    },
    {
        "title": "Scène surréaliste entre un mari infidèle et une femme en colère",
        "summary": "Une dermatologue bien connue à Belem s'est accrochée au pick-up de son époux volage, qui l'a ensuite violemment repoussée.",
        "link": "https://www.20min.ch/fr/story/bresil-scene-surrealiste-entre-un-mari-infidele-et-une-femme-en-colere-103237120"
    },
    {
        "title": "Pour la première fois, une candidate a plus de 30 ans",
        "summary": "Le concours Miss France poursuit sa mue avec, pour sa 95e édition et la première fois de son histoire, une candidate de plus de trente ans: Angélique Angarni-Filopon, 34 ans, Miss Martinique 2024.",
        "link": "https://www.20min.ch/fr/story/miss-france-2025-pour-la-premiere-fois-une-candidate-a-plus-de-30-ans-103237660"
    },
    {
        "title": "Il faut toujours avoir des ballons dans sa valise",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/astuce-de-voyage-il-faut-toujours-avoir-des-ballons-dans-sa-valise-103236967"
    },
    {
        "title": "Amiante, cancers... Ils ont travaillé dans les mines et sont malades",
        "summary": "Tous les mois, des dizaines de dossiers arrivent dans les locaux de la CFDT Mineurs de Freyming-Merlebach (Moselle), qui tente d'aider les ex-mineurs à faire reconnaître leurs maladies professionnelles.",
        "link": "https://www.20min.ch/fr/story/france-amiante-cancers-ils-ont-travaille-dans-les-mines-et-sont-malades-103237656"
    },
    {
        "title": "Tiger Woods va faire son retour en duo avec son fils",
        "summary": "Opéré du dos en septembre, la star américaine va faire équipe avec Charlie, 15 ans, la semaine prochaine.",
        "link": "https://www.20min.ch/fr/story/golf-tiger-woods-va-faire-son-retour-en-duo-avec-son-fils-103237662"
    },
    {
        "title": "Tallinn: l'éclosion d’une destination sous la neige",
        "summary": "L’ouverture du marché de Noël de la capitale estonienne est l’occasion de découvrir une ville en pleine effervescence créative.",
        "link": "https://www.20min.ch/fr/story/voyage-en-estonie-tallinn-l-eclosion-d-une-destination-sous-la-neige-103227498"
    },
    {
        "title": "Argovie est le champion suisse des libertés, le Valais beau dernier",
        "summary": "Selon un récent classement, les cantons romands performent en libertés civiles, alors que les alémaniques dominent dans les libertés économiques.",
        "link": "https://www.20min.ch/fr/story/classement-argovie-est-le-champion-suisse-des-libertes-le-valais-beau-dernier-103237038"
    },
    {
        "title": "Un touriste jeté en prison... à cause de son GPS",
        "summary": "La police indienne a arrêté un touriste tchèque et lui a infligé une amende pour possession d'un ordinateur de vélo, une pratique interdite par une loi de 1933.",
        "link": "https://www.20min.ch/fr/story/inde-un-touriste-jete-en-prison-a-cause-de-son-gps-103237676"
    },
    {
        "title": "Mécontent de sa nouvelle voiture, il emploie la méthode radicale",
        "summary": "Un client en colère est allé beaucoup trop loin lundi, conduisant sa voiture d’occasion récemment achetée directement à travers la vitrine d’un concessionnaire à cause d’un différend sur un remboursement.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/bande-d-enfoires-mecontent-de-sa-nouvelle-voiture-il-emploie-la-methode-radicale-103237551"
    },
    {
        "title": "Fromage au lait d'ânesse: le plus cher du monde?",
        "summary": "Depuis des millénaires, le lait d’ânesse est paré de toutes les vertus. La légende dit que Cléopâtre s'immergeait dans des bains qui lui garantissaient beauté et jeunesse. Aujourd'hui, il se décline aussi en cosmétiques et en fromage.",
        "link": "https://www.20min.ch/fr/story/albanie-fromage-au-lait-d-anesse-le-plus-cher-du-monde-103237675"
    },
    {
        "title": "Kevin Fiala rayonne, Roman Josi sort sur blessure",
        "summary": "Grâce à un but de l'attaquant saint-gallois, les Kings se sont imposés à New York (1-3). Nashville, qui a perdu son capitaine, lors du premier tiers, a subi un 8e revers de rang.",
        "link": "https://www.20min.ch/fr/story/nhl-kevien-fiala-rayonne-roman-josi-sort-sur-blessure-103237666"
    },
    {
        "title": "Une personne potentiellement disparue aux abords de la Thièle",
        "summary": "Un hélicoptère a survolé la rivière qui traverse la capitale du Nord vaudois, mardi soir. La police est à la recherche d'une personne possiblement disparue.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-une-personne-potentiellement-disparue-aux-abords-de-la-thiele-103237693"
    },
    {
        "title": "Résoudre le conflit ukrainien est la «priorité» de Donald Trump",
        "summary": "Le président américain élu estime que le conflit russo-ukrainien est prioritaire par rapport aux autres crises en cours dans le monde, selon un entretien paru mercredi.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-pour-donald-trump-la-priorite-est-de-resoudre-le-conflit-ukrainien-103237710"
    },
    {
        "title": "L’Arabie saoudite mise sur Netflix pour redorer son blason",
        "summary": "La future attribution de la Coupe du monde 2034 suscite de nombreuses polémiques. Une série intitulée «Saudi Pro League: Kickoff» a été diffusée pour améliorer l'image du pays.",
        "link": "https://www.20min.ch/fr/story/mondial-2034-l-arabie-saoudite-mise-sur-netflix-pour-redorer-son-blason-103237708"
    },
    {
        "title": "Fanny Smith sait éviter la lassitude",
        "summary": "La Vaudoise de 32 ans va attaquer sa 16e saison au plus haut niveau. Avec de petits trucs à elle pour garder la motivation au top.",
        "link": "https://www.20min.ch/fr/story/skicross-fanny-smith-sait-eviter-la-lassitude-103236925"
    },
    {
        "title": "Le Tribunal fédéral donne raison à l'ancien président de Bagnes",
        "summary": "Le recours de l'ex-président et de son secrétaire communal a été admis, après leur condamnation pour des faux dans les titres constatés lors du licenciement d'un collaborateur.",
        "link": "https://www.20min.ch/fr/story/faux-dans-les-titres-le-tribunal-federal-donne-raison-a-l-ancien-president-de-bagnes-103237735"
    },
    {
        "title": "Des milliers d’évacuations face à un mégafeu qui grossit rapidement",
        "summary": "L'immense brasier se propage en Californie. Il a déjà dévoré près de 97'000 hectares et n'est pour l'instant pas du tout maîtrisé malgré les efforts des 1700 pompiers.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-milliers-devacuations-face-a-un-megafeu-qui-grossit-rapidement-103156242"
    },
    {
        "title": "Trump nomme Kimberly Guilfoyle, tout juste larguée par son fils",
        "summary": "Le président élu a désigné l'ex-fiancée de Donald Trump Jr. comme ambassadrice en Grèce. La rupture entre l'ex-star de Fox News et le fils aîné du républicain n'a pas encore été officialisée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-nomme-kimberly-guilfoyle-tout-juste-larguee-par-son-fils-103237732"
    },
    {
        "title": "Les États veulent numériser la récolte de signatures",
        "summary": "Après le scandale des signatures falsifiées pour certaines initiatives populaires, les sénateurs ont accepté une motion PLR visant à la récolte électronique des paraphes.",
        "link": "https://www.20min.ch/fr/story/initiatives-et-referendums-les-etats-veulent-numeriser-la-recolte-de-signatures-103237685"
    },
    {
        "title": "«Ce premier Noël avec mon petit garçon sera particulier»",
        "summary": "Papa depuis le mois de juillet 2024, Cyril Féraud n'a qu'une hâte: faire découvrir les fêtes de fin d'année à son fils.",
        "link": "https://www.20min.ch/fr/story/cyril-feraud-ce-premier-noel-avec-mon-petit-garcon-sera-particulier-103237753"
    },
    {
        "title": "Un «traumatique» mégafeu déclenche l’alerte à Malibu",
        "summary": "Les alentours de Malibu, ville et plage des stars près de Los Angeles dans l’ouest des Etats-Unis, sont ravagés mardi par un incendie qui a conduit à l’évacuation de milliers de personnes. (AFP/X/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-traumatique-megafeu-declenche-l-alerte-a-malibu-103237771"
    },
    {
        "title": "Des températures plus basses vont nous accompagner pendant trois mois",
        "summary": "Un épisode La Niña pourrait se développer «de décembre 2024 à février 2025», avec des températures plus basses, mais «il devrait être court et de faible intensité», d’après le dernier bulletin publié par l’Organisation météorologique mondiale (OMM).",
        "link": "https://www.20min.ch/fr/story/la-nina-des-temperatures-plus-basses-vont-nous-accompagner-pendant-trois-mois-103237773"
    },
    {
        "title": "«Je ne sais pas quand je vais pouvoir retourner à l'école»",
        "summary": "Dans le nord de l'Éthiopie, des millions d'enfants sont privés d'école. Une génération perdue en raison d'affrontements armés entre forces fédérales et milices populaires.",
        "link": "https://www.20min.ch/fr/story/ethiopie-je-ne-sais-pas-quand-je-vais-pouvoir-retourner-a-l-ecole-103237748"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Pour Trump, les Syriens devront «se débrouiller tout seuls»",
        "summary": "Alors que le président américain élu, Donald Trump, incite à ne pas se mêler du «bordel» syrien, l'administration du président sortant, Joe Biden, juge, au contraire, qu'il en va des intérêts vitaux des États-Unis.",
        "link": "https://www.20min.ch/fr/story/chute-de-bachar-al-assad-pour-trump-les-syriens-devront-se-debrouiller-tout-seuls-103237846"
    },
    {
        "title": "Il se paie un Uber depuis Bâle pour aller au Festival de Cannes",
        "summary": "Des trajets courts hilarants aux périples record, Uber a marqué 2024 avec des anecdotes insolites. Retour sur les moments forts de l'entreprise en Suisse cette année.",
        "link": "https://www.20min.ch/fr/story/les-pepites-2024-de-l-app-il-se-paie-un-uber-depuis-bale-pour-aller-au-festival-de-cannes-103237292"
    },
    {
        "title": "Un individu menace de faire exploser l'Arc de Triomphe",
        "summary": "Le célèbre monument a été évacué après une alerte à la bombe, mercredi matin.",
        "link": "https://www.20min.ch/fr/story/paris-f-un-individu-menace-de-faire-exploser-l-arc-de-triomphe-103237821"
    },
    {
        "title": "Enceinte, elle aurait rompu avec Machine Gun Kelly",
        "summary": "Alors qu'elle attend leur premier enfant, l'actrice Megan Fox aurait quitté le chanteur américain avec lequel elle vit une relation compliquée.",
        "link": "https://www.20min.ch/fr/story/megan-fox-enceinte-elle-aurait-rompu-avec-machine-gun-kelly-103237779"
    },
    {
        "title": "Champion du monde, Maxime Chabloz a réalisé son plus grand rêve",
        "summary": "Déjà champion du monde de ski freeride, l'enfant d'Aigle l'est désormais aussi en kitesurf. Un rêve de gosse.",
        "link": "https://www.20min.ch/fr/story/kitesurf-champion-du-monde-maxime-chabloz-a-realise-son-plus-grand-reve-103237780"
    },
    {
        "title": "Un commerce sur quatre a encore vendu du tabac à des mineurs",
        "summary": "En 2024, un quart des commerces vaudois déjà sanctionnés en 2023 ont récidivé en vendant du tabac à des mineurs. Des progrès notables dans le respect de la loi sont néanmoins observés.",
        "link": "https://www.20min.ch/fr/story/vaud-un-commerce-sur-quatre-a-encore-vendu-du-tabac-a-des-mineurs-103237793"
    },
    {
        "title": "Karin Keller-Sutter élue à la présidence de la Confédération",
        "summary": "Élue par les Chambres fédérales, mercredi, la Saint-Galloise devient ainsi la première femme PLR à la tête de la Confédération. Le Vaudois Guy Parmelin a lui fait un score canon pour la vice-présidence.",
        "link": "https://www.20min.ch/fr/story/parlement-karin-keller-sutter-elue-a-la-presidence-de-la-confederation-103237646"
    },
    {
        "title": "«On ne sait pas combien de temps elle a été ici, c’est horrifiant»",
        "summary": "Au lendemain du dénouement heureux dans l'affaire de la disparition de Morgane, beaucoup de questions restent en suspens.",
        "link": "https://www.20min.ch/fr/story/affaire-morgane-on-ne-sait-pas-combien-de-temps-elle-a-ete-ici-c-est-horrifiant-103237813"
    },
    {
        "title": "Ce robot policier sera le nouveau cauchemar des criminels",
        "summary": "Ce robot sphérique est la nouvelle arme de la police chinoise. Cet appareil est conçu pour explorer les rues et maintenir l’ordre.  (lch/ap)",
        "link": "https://www.20min.ch/fr/video/chine-ce-robot-policier-sera-le-nouveau-cauchemar-des-criminels-103237787"
    },
    {
        "title": "Le Parlement confirme l'interdiction du Hamas en Suisse",
        "summary": "Une large majorité du Conseil national a suivi la Chambre haute et le Conseil fédéral. Le parti palestinien sera donc banni pour les cinq ans à venir.",
        "link": "https://www.20min.ch/fr/story/berne-le-parlement-confirme-l-interdiction-du-hamas-en-suisse-103237765"
    },
    {
        "title": "Siéger ne sera plus héréditaire: Lord Inglewood ronchonne",
        "summary": "Le gouvernement a introduit une réforme de la Chambre des Lords, la chambre haute du Parlement britannique, visant à supprimer les 92 sièges qui se transmettent encore de façon héréditaire.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-sieger-ne-sera-plus-hereditaire-lord-inglewood-ronchonne-103237829"
    },
    {
        "title": "Une nourrice inculpée pour le meurtre d’une fillette",
        "summary": "Une nourrice qui exerçait son métier depuis une quinzaine d’années a été écrouée pour meurtre. Le 13 septembre dernier, elle avait asphyxié une petite fille âgée de 22 mois dont elle avait la garde.",
        "link": "https://www.20min.ch/fr/story/france-une-nourrice-inculpee-pour-le-meurtre-d-une-fillette-103237867"
    },
    {
        "title": "«J’ai eu peur, oui»: Eddy Merckx raconte sa chute",
        "summary": "Tombé lors d'une sortie à vélo, le «Cannibale», âgé de 79 ans, a été opéré et porte désormais une prothèse totale de hanche.",
        "link": "https://www.20min.ch/fr/story/cyclisme-j-ai-eu-peur-oui-eddy-merckx-raconte-sa-chute-103237872"
    },
    {
        "title": "Les ONG de style «Main Tendue» seront soutenues à long terme",
        "summary": "Après le National, le Conseil des États a largement accepté une motion qui demande au Conseil de garantir de façon pérenne les associations et organisations actives dans le domaine de la santé mentale.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-les-ong-de-style-main-tendue-seront-soutenues-a-long-terme-103237828"
    },
    {
        "title": "Des fourmis qui se transforment en croque-morts",
        "summary": "Chez les fourmis rouges, en présence d'un cadavre infecté, tout le monde ou presque est prêt à coopérer plutôt que de laisser le sale boulot à une minorité de spécialistes. Un remède au péril sanitaire?",
        "link": "https://www.20min.ch/fr/story/sante-des-fourmis-qui-se-transforment-en-croque-morts-103237901"
    },
    {
        "title": "Les Palestiniens «se sentent abandonnés», selon l'ONU",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-les-palestiniens-se-sentent-abandonnes-selon-l-onu-103021430"
    },
    {
        "title": "Un an de vente régulée de cannabis: des résultats «encourageants»",
        "summary": "Un an après son lancement, le projet pilote Cann-L à Lausanne montre des résultats prometteurs selon la Ville, notamment en ce qui concerne la réduction des risques.",
        "link": "https://www.20min.ch/fr/story/lausanne-resultats-encourageants-apres-un-an-de-vente-regulee-de-cannabis-103237836"
    },
    {
        "title": "Tancé pour son mauvais français, un avocat gagne au TF",
        "summary": "La Commission du barreau aurait dû prévenir son homologue portugaise. En raison de ce vice de procédure, la sanction a été annulée et le dossier renvoyé à l'autorité de surveillance genevoise.",
        "link": "https://www.20min.ch/fr/story/geneve-tance-pour-son-mauvais-francais-un-avocat-gagne-au-tf-103237706"
    },
    {
        "title": "Collision frontale: un octogénaire décédé et trois blessés",
        "summary": "Un homme de 86 ans a perdu la vie mardi soir après une collision frontale. Trois personnes, dont un enfant, ont été légèrement blessées dans le deuxième véhicule.",
        "link": "https://www.20min.ch/fr/story/canton-d-argovie-un-octogenaire-ne-survit-pas-a-la-collision-qu-il-a-causee-103237912"
    },
    {
        "title": "«Je dois réagir car trop de limites ont été franchies»",
        "summary": "Dans un long message sur X, Barry Keoghan a révélé que sa famille subissait une vague de haine et de harcèlement. Il appelle au respect.",
        "link": "https://www.20min.ch/fr/story/barry-keoghan-je-dois-reagir-car-trop-de-limites-ont-ete-franchies-103237883"
    },
    {
        "title": "Fans israéliens attaqués à Amsterdam: 18 mois de prison ferme requis",
        "summary": "Un supporter de l'Ajax risque de passer un an et demi derrière les barreaux pour s'en être pris à des fans du Maccabi Tel-Aviv en marge d'un match d'Europa League.",
        "link": "https://www.20min.ch/fr/story/football-fans-israeliens-attaques-a-amsterdam-18-mois-de-prison-ferme-requis-103237926"
    },
    {
        "title": "Baston entre mineurs: le marché de Noël de l'école part en vrille",
        "summary": "La police est intervenue vendredi soir, à la suite d'une bagarre entre mineurs. L'événement annuel de l'école, ouvert au public, en a fait les frais.",
        "link": "https://www.20min.ch/fr/story/prilly-vd-baston-entre-mineurs-le-marche-de-noel-de-l-ecole-part-en-vrille-103233726"
    },
    {
        "title": "En plein procès, Netanyahou éclaboussé par une autre affaire",
        "summary": "Un nouveau scandale éclabousse le Premier ministre israélien. Son ex-conseiller est accusé d'avoir divulgué un document classifié pour influencer les médias.",
        "link": "https://www.20min.ch/fr/story/israel-en-plein-proces-netanyahou-eclabousse-par-une-autre-affaire-103237952"
    },
    {
        "title": "Viols: une procédure pénale sur dix aboutit à une condamnation",
        "summary": "Depuis 2019, sur 616 affaires portées devant la justice -soit un peu plus de cent par an - 73 prévenus ont été reconnus coupables.",
        "link": "https://www.20min.ch/fr/story/geneve-viols-une-procedure-penale-sur-dix-aboutit-a-une-condamnation-103237714"
    },
    {
        "title": "«Après 90h de chimio, l'examen ne montre aucune trace du cancer»",
        "summary": "Milieu de terrain évoluant à Lille, Claire Lelarge a exprimé sa joie après avoir remporté un premier combat contre la maladie. Même si elle reste prudente.",
        "link": "https://www.20min.ch/fr/story/football-apres-90h-de-chimio-l-examen-ne-montre-aucune-trace-du-cancer-103237834"
    },
    {
        "title": "Le fils d'un joueur de Young Boys est décédé",
        "summary": "Le club bernois a indiqué qu'un des fils de Meschack Elia est décédé mardi soir après une courte maladie.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-le-fils-d-un-joueur-de-young-boys-est-decede-subitement-103237961"
    },
    {
        "title": "En Valais, «un steak est un steak!»",
        "summary": "La publicité pour les produits végétaux dont le nom est tiré de denrées animales sera bientôt interdite en Valais, a décidé le Grand Conseil mercredi.",
        "link": "https://www.20min.ch/fr/story/publicite-en-valais-un-steak-est-un-steak-103237893"
    },
    {
        "title": "La consommation d'alcool contribue à la perte de cheveux",
        "summary": "Les personnes qui consomment de l'alcool courent un risque 1,4 fois plus élevé de perdre leurs cheveux par rapport aux abstinents.",
        "link": "https://www.20min.ch/fr/story/sante-la-consommation-d-alcool-contribue-a-la-perte-de-cheveux-103237036"
    },
    {
        "title": "Même sans gardien, les joueurs de City ne marquent pas",
        "summary": "Lors d'une séance de tirs au but à l'entraînement, Foden, Grealish, Gündogan et Haaland ont tous visé les étoiles, alors qu'aucun gardien ne défendait la cage.",
        "link": "https://www.20min.ch/fr/story/football-meme-sans-gardien-les-joueurs-de-city-ne-marquent-pas-103233990"
    },
    {
        "title": "Baisses d'impôts: revirement provoqué depuis les coulisses",
        "summary": "Alors que le Conseil d'Etat était opposé, il y a encore une semaine, à une baisse d'impôts plus conséquente, il a donné son feu vert ce mardi.",
        "link": "https://www.20min.ch/fr/story/vaud-baisses-d-impots-revirement-provoque-depuis-les-coulisses-103237697"
    },
    {
        "title": "Le Conseil fédéral devra lutter contre le gaspillage des médocs",
        "summary": "Après le National en mai, le Conseil des États a lui aussi accepté une motion qui veut inciter les fabricants à proposer des emballages de médicaments mieux adaptés.",
        "link": "https://www.20min.ch/fr/story/suisse-le-conseil-federal-devra-lutter-contre-le-gaspillage-des-medocs-103237925"
    },
    {
        "title": "Ses conditions de détention seraient terribles",
        "summary": "Selon Europe 1, Pierre Palmade purge sa peine dans un centre pénitentiaire en Gironde, «mal isolé et insalubre».",
        "link": "https://www.20min.ch/fr/story/pierre-palmade-ses-conditions-de-detention-seraient-terribles-103237968"
    }
]