[
    {
        "title": "La finale de l’Euro ne pouvait pas se passer de l’Espagne",
        "summary": "Grâce à deux coups de génie, la Roja s’est imposée 2-1 en demi-finale mardi. La France rentre à la maison.",
        "link": "https://www.20min.ch/fr/story/euro-2024-l-espagne-domine-la-france-2-1-et-file-en-finale-103145979"
    },
    {
        "title": "«Danke and merci and grazie»: Taylor a fait chavirer Zurich",
        "summary": "La superstar américaine a enflammé le stade du Letzigrund mardi soir devant un public en feu. Rebelote mercredi.",
        "link": "https://www.20min.ch/fr/story/taylor-swift-danke-and-merci-and-grazie-taylor-a-fait-chavirer-zurich-103146085"
    },
    {
        "title": "Trop de poussière: un senior tire sur des ouvriers",
        "summary": "La poussière causée par un chantier à Thalwil (ZH) a poussé un septuagénaire à tirer sur des ouvriers avec un fusil à air comprimé. Il a été récemment condamné.",
        "link": "https://www.20min.ch/fr/story/zurich-trop-de-poussiere-un-senior-tire-sur-des-ouvriers-103145915"
    },
    {
        "title": "Carla Bruni-Sarkozy mise en examen et placée sous contrôle judiciaire",
        "summary": "L’épouse de l’ancien chef de l’Etat est poursuivie pour recel de subornation de témoin et participation à une association de malfaiteurs.",
        "link": "https://www.20min.ch/fr/story/france-carla-bruni-sarkozy-mise-en-examen-et-placee-sous-controle-judiciaire-103146096"
    },
    {
        "title": "Tir mortel sur un tournage: Alec Baldwin au tribunal",
        "summary": "Après la mort en 2021 de la directrice de la photographie du western «Rust», le procès de l’acteur américain Alec Baldwin a commencé mardi à Santa Fe.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tir-mortel-sur-un-tournage-alec-baldwin-au-tribunal-395298345830"
    },
    {
        "title": "L’Ukraine recevra des systèmes de défense antiaérienne",
        "summary": "Plusieurs pays de l’Otan, dont les États-Unis, ont confirmé mardi l’envoi à l’Ukraine d’un total de cinq systèmes de défense antiaérienne, dont quatre batteries de Patriot.",
        "link": "https://www.20min.ch/fr/story/otan-l-ukraine-recevra-des-systemes-de-defense-antiaerienne-898424019284"
    },
    {
        "title": "La tempête Béryl frappe le sud des États-Unis, au moins 8 morts",
        "summary": "Au moins huit personnes ont été tuées après le passage de la tempête Béryl au Texas et en Louisiane. Elle pourrait provoquer des inondations «jusqu’aux Grands Lacs» dans le Nord.",
        "link": "https://www.20min.ch/fr/story/intemperies-la-tempete-beryl-frappe-le-sud-des-etats-unis-au-moins-8-morts-884202395360"
    },
    {
        "title": "Ils se baladent sans sécurité en haute montagne avec leurs enfants",
        "summary": "Une vidéo tournée au Trentin fait actuellement des vagues chez nos voisins. On y voit deux adultes et deux enfants passer une via ferrata sans aucune sécurité.",
        "link": "https://www.20min.ch/fr/video/indignation-en-italie-ils-se-baladent-sans-securite-en-haut-montage-avec-leurs-enfants-103145862"
    },
    {
        "title": "Les Démocrates tergiversent sur Biden, qui «fait du Trump»",
        "summary": "Quatre mois avant la présidentielle, les parlementaires du Parti démocrate multiplient les réunions à propos de leur candidat à la Maison-Blanche, Joe Biden. Attendu pour une prise de parole au sommet de l'OTAN.",
        "link": "https://www.20min.ch/fr/story/presidentielles-americaines-les-democrates-tergiversent-sur-biden-qui-fait-du-trump-103146057"
    },
    {
        "title": "Condamné pour avoir lavé son linge sale chez autrui",
        "summary": "Un multirécidiviste zurichois a été condamné pour violation de domicile. Il a lavé son linge sale dans la buanderie d'un bâtiment où il était domicilié par le passé.",
        "link": "https://www.20min.ch/fr/story/kloten-zh-condamne-pour-avoir-lave-son-linge-sale-chez-autrui-103145951"
    },
    {
        "title": "Succès du premier vol d'Ariane 6, «l’Europe est de retour»",
        "summary": "La fusée Ariane 6 a mis des micro-satellites en orbite mardi soir. Cette réussite marque le retour à un accès autonome de l’Europe à l’espace.",
        "link": "https://www.20min.ch/fr/story/espace-depart-imminent-pour-le-premier-vol-de-la-fusee-ariane-6-103146082"
    },
    {
        "title": "Ils sont prêts à aider, mais «le système» les en empêche",
        "summary": "Un groupe de 160 volontaires sont prêts à aller déblayer les villages touchés par les intempéries au Tessin. Mais la bureaucratie les en empêche.",
        "link": "https://www.20min.ch/fr/story/val-maggia-ti-difficile-de-donner-un-coup-de-main-apres-les-inondations-103145663"
    },
    {
        "title": "Le raid dans une école de Gaza a fait 29 morts",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Sa sœur fait recours pour que l'État reconnaisse sa responsabilité",
        "summary": "Selon elle, l'État «n’a ni soutenu ni protégé» Samuel Paty afin d’éviter que les menaces de mort contre lui soient mises à exécution.",
        "link": "https://www.20min.ch/fr/story/assassinat-de-samuel-paty-sa-soeur-fait-recours-pour-que-l-etat-reconnaisse-sa-responsabilite-103146205"
    },
    {
        "title": "«Des adultes achètent des puffs pour les plus jeunes»",
        "summary": "La vente de cigarettes électroniques sera interdite aux mineurs dans le canton de Vaud dès le 15 juillet. Le canton a annoncé mardi cette décision, qui concerne aussi tous les produits apparentés.",
        "link": "https://www.20min.ch/fr/video/vaud-des-adultes-achetent-des-puffs-pour-les-plus-jeunes-103146006"
    },
    {
        "title": "Le gaz et le mazout ont pollué nettement moins en 2023",
        "summary": "La Suisse enregistre un net recul des émissions de CO2 grâce à une meilleure efficacité énergétique des bâtiments ainsi qu’au recours accru aux énergies renouvelables pour le chauffage.",
        "link": "https://www.20min.ch/fr/story/suisse-le-gaz-et-le-mazout-ont-pollue-nettement-moins-en-2023-103145773"
    },
    {
        "title": "La gauche met en garde Macron contre le maintien d'Attal à Matignon",
        "summary": "Coup de tonnerre: l’alliance de gauche du Nouveau Front populaire est sortie en tête du deuxième tour dimanche 7 juillet, devant les macronistes et le Rassemblement national dont la progression est largement endiguée. Le flou règne quant à l'avenir politique du pays.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Les Suisses ne mangeront que des produits importés dès mercredi",
        "summary": "Mathématiquement parlant, la population suisse aura consommé, le 10 juillet, l'ensemble des denrées alimentaires produites dans le pays en une année.",
        "link": "https://www.20min.ch/fr/story/jour-du-depassement-les-suisses-ne-mangeront-que-des-produits-importes-des-mercredi-103145689"
    },
    {
        "title": "Les réactions contrastées au hit de l'été controversé",
        "summary": "La Tiktokeuse Megan Boni a créé «par accident» un hit estival avec «Man in Finance». Sa vidéo divise: certains la considèrent comme superficielle et antiféministe, tandis que d’autres la célèbrent. Mais qu’en pensent nos lecteurs et lectrices?",
        "link": "https://www.20min.ch/fr/video/man-in-finance-les-reactions-contrastees-au-hit-de-l-ete-controverse-103145723"
    },
    {
        "title": "La semaine de travail de six jours «a couvert le pays de honte»",
        "summary": "Depuis le début du mois, certaines entreprises peuvent instaurer des semaines de travail de six jours. Une mesure qui horripile le principal parti d'opposition grec.",
        "link": "https://www.20min.ch/fr/story/grece-la-semaine-de-travail-de-six-jours-a-couvert-le-pays-de-honte-103145903"
    },
    {
        "title": "Il risque d’autres inculpations avant son nouveau procès pour viol",
        "summary": "L’ancien producteur roi de Hollywood pourrait être inculpé pour de nouvelles agressions sexuelles, qui alourdiraient son futur procès à New York.",
        "link": "https://www.20min.ch/fr/story/harvey-weinstein-il-risque-dautres-inculpations-avant-son-nouveau-proces-pour-viol-103146076"
    },
    {
        "title": "Moscou émet un mandat d'arrêt contre la veuve d'Alexeï Navalny",
        "summary": "Ioulia Navalnaïa a juré de reprendre le flambeau de son mari, après sa mort dans des circonstances troubles dans sa prison de l’Arctique en février 2024.",
        "link": "https://www.20min.ch/fr/story/russie-moscou-emet-un-mandat-d-arret-contre-la-veuve-d-alexei-navalny-103146002"
    },
    {
        "title": "«Les poubelles à roulettes ont finalement traversé l’Atlantique»",
        "summary": "C’est une révolution pour la ville de New York.  Le maire Eric Adams a présenté en conférence de presse sa technique pour améliorer l’élimination des déchets dans la Grosse pomme: une poubelle à roulettes en plastique noir présentée comme  «la prochaine étape de notre révolution des déchets». (X/cga)",
        "link": "https://www.20min.ch/fr/video/new-york-les-poubelles-a-roulettes-ont-finalement-traverse-latlantique-103145906"
    },
    {
        "title": "Escroquerie: deux fausses policières arrêtées",
        "summary": "Deux ressortissantes françaises ont été arrêtées dimanche, après s'être fait passer pour des agentes de police. L'une d'entre elle détenait des liasses de billets précédemment escroquées.",
        "link": "https://www.20min.ch/fr/story/riviera-vaudoise-escroquerie-deux-fausses-policieres-interpellees-103145868"
    },
    {
        "title": "Medvedev bat Sinner et retrouvera Alcaraz en demie",
        "summary": "Mardi, le Russe a sorti le No 1 mondial italien en cinq sets. Il retrouvera l'Espagnol, qui a battu l’Américain Tommy Paul.",
        "link": "https://www.20min.ch/fr/story/wimbledon-medvedev-bat-sinner-et-retrouvera-alcaraz-en-demie-103146039"
    },
    {
        "title": "La TV publique a fait l'impasse sur les élections françaises",
        "summary": "La commission parlementaire de supervision du diffuseur a exigé des explications de ses dirigeants.",
        "link": "https://www.20min.ch/fr/story/polemique-en-italie-la-tv-publique-a-fait-l-impasse-sur-les-elections-francaises-103146015"
    },
    {
        "title": "Deep Purple enflamme le lac en toute légalité",
        "summary": "Plusieurs électeurs ont envoyé des images laissant penser à un incendie sur le lac au large de Montreux. Il s’agissait en fait d’un clin d’oeil au célèbre titre «Smoke on the water» du groupe. (lecteur reporter/cht/cga)",
        "link": "https://www.20min.ch/fr/video/montreux-jazz-festival-deep-purple-enflamme-le-lac-en-toute-legalite-103145787"
    },
    {
        "title": "Taylor Swift n'est-elle arrivée qu'aujourd’hui en Suisse?",
        "summary": "La chanteuse se produit ce 9 et le 10 juillet au soir au Letzigrund de Zurich. Les fans se pressaient déjà lundi devant le Mandarin oriental Savoy près de la Bahnhofstrasse. Mais son jet privé ne serait arrivé que mardi matin. (20min/cga/lch)",
        "link": "https://www.20min.ch/fr/video/suisse-taylor-swift-est-elle-arrivee-quaujourdhui-en-suisse-103145740"
    },
    {
        "title": "Ces dents trouvées au fond de l’océan appartiendraient à un megalodon",
        "summary": "Des plongeurs au large de la côte de Southport, en Caroline du Nord, ont fait une incroyable découverte le 28 juin en explorant une zone connue sous le nom de «Meg Ledge». (X/cga)",
        "link": "https://www.20min.ch/fr/video/etats-unis-ces-dents-trouvees-au-fond-de-locean-appartiendraient-a-un-megalodon-103144878"
    },
    {
        "title": "La confrontation improbable entre un serpent et un poisson",
        "summary": "Scène glauque au bord de l’idyllique Burgseeli dans l’Oberland bernois. Le lecteur-reporter Mike, qui travaille comme maître-nageur, a observé un serpent qui tentait de manger une perche. Il s’agit probablement d’une couleuvre à collier.",
        "link": "https://www.20min.ch/fr/video/canton-de-berne-la-confrontation-improbable-entre-un-serpent-et-un-poisson-103145267"
    },
    {
        "title": "Les Pays-Bas manquent la conférence de presse",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie comme championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-les-pays-bas-manquent-la-conference-de-presse-103126626"
    },
    {
        "title": "Le calendrier, les résultats et classements en un clin d'œil",
        "summary": "Retrouvez toutes les affiches et les classements des différents groupes du Championnat d'Europe de football en Allemagne qui commence le 14 juin 2024.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-calendrier-les-resultats-et-classements-en-un-clin-doeil-103121329"
    },
    {
        "title": "Toutes les présentations des équipes par groupe",
        "summary": "Pour ce championnat d'Europe allemand, 20 minutes vous a concocté une pléiade de fiches pour les équipes en lice. De A à Z, ou plutôt d'Albanie à Turquie...",
        "link": "https://www.20min.ch/fr/story/euro-2024-toutes-les-presentations-des-equipes-par-groupe-103113387"
    },
    {
        "title": "Où voir votre équipe préférée aux quatre coins de la Suisse",
        "summary": "On se sent moins con quand on hurle en groupe pour un but au football. Alors voici une liste de lieux où vous pourrez vibrer en gardant votre dignité.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ou-voir-votre-equipe-preferee-aux-quatre-coins-de-la-suisse-103126023"
    },
    {
        "title": "Voici une drôle de manière de célébrer la victoire de l’Angleterre face à la Suisse",
        "summary": "James Corden allait commencer son spectacle samedi soir. Au même moment, l’Angleterre affrontait la Suisse en quarts de finale de l’Euro 2024, et il ne voulait pas louper la fin de la partie. (X/lch)",
        "link": "https://www.20min.ch/fr/video/euro-2024-suisse-angleterre-james-corden-retarde-son-show-pour-regarder-les-tirs-au-but-103145253"
    },
    {
        "title": "À Neuchâtel, la police innove pour prévenir les violences",
        "summary": "Le canton romand a affecté trois agents à plein temps à l’encadrement des «personnes préoccupantes».",
        "link": "https://www.20min.ch/fr/story/securite-a-neuchatel-la-police-innove-pour-prevenir-les-violences-103137534"
    },
    {
        "title": "Retour des camions vibreurs pour sonder le sous-sol",
        "summary": "De nouvelles explorations de potentielles ressources géothermiques pourraient avoir lieu à la fin de l'été, dans le district de Nyon. Ces recherches causent certaines nuisances.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-retour-des-camions-vibreurs-pour-sonder-le-sous-sol-103145969"
    },
    {
        "title": "Large soutien aux assistantes en pharmacie vaudoises",
        "summary": "Plus de 11'000 signatures ont été remises mardi sous forme d'ordonnance à la Société vaudoise de pharmacie pour revaloriser la profession.",
        "link": "https://www.20min.ch/fr/story/conditions-de-travail-large-soutien-aux-assistantes-en-pharmacie-vaudoises-103145898"
    },
    {
        "title": "Profiter du lac, oui... mais en respectant certaines règles",
        "summary": "Les polices vaudoise et genevoise, ainsi que la CGN livrent leurs conseils aux plaisanciers et aux nageurs. En cas de non respect des règles, des sanctions tomberont.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-profiter-du-lac-oui-mais-en-respectant-certaines-regles-103145772"
    },
    {
        "title": "Automobiliste recherché pour avoir volontairement renversé un cycliste",
        "summary": "Un homme a été grièvement blessé lundi soir après avoir été heurté par une voiture. Selon la police, le chauffard s'était disputé avec lui et l'aurait intentionnellement renversé. Il est activement recherché.",
        "link": "https://www.20min.ch/fr/story/winterthour-zh-automobiliste-recherche-pour-avoir-volontairement-renverse-un-cycliste-103145978"
    },
    {
        "title": "Albert Rösti parmi les Swifties dans la chaleur du Letzigrund",
        "summary": "Les fans de Taylor Swift ont envahi mardi le stade zurichois pour le premier des concerts de la star américaine en Suisse. Ils reviendront mercredi.",
        "link": "https://www.20min.ch/fr/story/taylor-swift-a-zurich-albert-roesti-parmi-les-swifties-qui-pietinent-d-impatience-103145967"
    },
    {
        "title": "La fourrure animale, c'est fini chez Bongénie",
        "summary": "Le magasin de luxe cessera de vendre de la toison à l'avenir. L'association zurichoise pour la protection des animaux se dit ravie.",
        "link": "https://www.20min.ch/fr/story/consommation-la-fourrure-animale-c-est-fini-chez-bongenie-103145734"
    },
    {
        "title": "Une alpiniste allemande perd la vie en dessus de Saas Grund",
        "summary": "Deux femmes faisant partie d'un groupe de huit personnes ont chuté sur plusieurs centaines de mètres dimanche sur le Lagginhorn. L'une a trouvé la mort, l'autre est dans un état grave.",
        "link": "https://www.20min.ch/fr/story/valais-une-alpiniste-allemande-perd-la-vie-en-dessus-de-saas-grund-103145856"
    },
    {
        "title": "Des experts de l’ONU accusent Israël de mener une «famine ciblée»",
        "summary": "Pour ces experts, il n’y a «pas de doute» que la famine s’est propagée du nord de Gaza au centre et au sud du territoire.",
        "link": "https://www.20min.ch/fr/story/conflit-israel-hamas-des-experts-de-lonu-accusent-israel-de-mener-une-famine-ciblee-103145972"
    },
    {
        "title": "Pluie de roquettes et de drones explosifs sur le nord d'Israël",
        "summary": "Le Hezbollah a annoncé jeudi avoir tiré plus de 200 engins explosifs. L'armée israélienne a riposté en frappant le sud du Liban.",
        "link": "https://www.20min.ch/fr/story/proche-orient-pluie-de-roquettes-et-de-drones-explosifs-sur-le-nord-disrael-103142490"
    },
    {
        "title": "Israël saisit 1270 hectares de terres en Cisjordanie occupée",
        "summary": "Les autorités ont approuvé une nouvelle expansion de sa colonisation dans la vallée du Jourdain. C'est la plus grande saisie depuis plus de trente ans.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-saisit-1270-hectares-de-terres-en-cisjordanie-occupee-103142185"
    },
    {
        "title": "La gale et les poux se répandent parmi les enfants",
        "summary": "En plus de malnutrition, les petits palestiniens souffrent de diverses maladies de la peau dues au manque d'hygiène.",
        "link": "https://www.20min.ch/fr/story/gaza-la-gale-et-les-poux-se-repandent-parmi-les-enfants-103141744"
    },
    {
        "title": "Nommer l'aéroport de Milan Berlusconi fait grincer des dents",
        "summary": "L'idée lancée soudainement par Matteo Salvini vendredi choque tant sur la forme que sur le fond.",
        "link": "https://www.20min.ch/fr/story/italie-nommer-l-aeroport-de-milan-berlusconi-fait-grincer-des-dents-103146234"
    },
    {
        "title": "Le Vatican n'est pas près d'avoir des femmes diacres",
        "summary": "Les conclusions préliminaires du Synode ouvert par le pape François en 2021 ne prévoient aucune réforme en ce sens à court terme.",
        "link": "https://www.20min.ch/fr/story/religion-le-vatican-pas-pret-d-avoir-des-femmes-diacres-103145943"
    },
    {
        "title": "La gauche continue de vouloir gouverner et appliquer son programme",
        "summary": "La gauche garde l’espoir de gouverner seule malgré son absence de majorité absolue, une posture dénoncée par le camp présidentiel qui prône le «réalisme» et une coalition plus large.",
        "link": "https://www.20min.ch/fr/story/legislatives-francaises-la-gauche-continue-de-vouloir-gouverner-et-appliquer-son-programme-103145852"
    },
    {
        "title": "Journée de deuil à Kiev où le bilan des morts s’alourdit",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "200 tortues sauvées des griffes du «gang des tortues Ninja»",
        "summary": "Six membres d’un réseau criminel baptisé le «gang des tortues Ninja» ont été arrêtés en Malaisie et près de 200 tortues importées illégalement ont été sauvées, a indiqué mardi un responsable de la protection animale.",
        "link": "https://www.20min.ch/fr/story/malaisie-200-tortues-sauvees-des-griffes-du-gang-des-tortues-ninja-103145829"
    },
    {
        "title": "BNP Paribas écope d'une amende de 3 millions d’euros",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "C'est la jungle dans les tarifs des taxes de séjour en Suisse",
        "summary": "Selon un comparatif des émoluments exigés par 80 communes, il s'avère que les taxes les plus élevées sont à Montreux et Saas-Fee. Mais les tarifs sont bien souvent très opaques.",
        "link": "https://www.20min.ch/fr/story/tourisme-cest-la-jungle-dans-les-tarifs-des-taxes-de-sejour-en-suisse-103145655"
    },
    {
        "title": "Le groupe Dosenbach-Ochsner reprend des magasins SportX de Migros",
        "summary": "Vingt-sept magasins du géant orange sur 49 seront exploités dès mars 2025 sous la marque Ochsner ou Dosenbach. L'ensemble du personnel de ces filiales sera repris par le groupe.",
        "link": "https://www.20min.ch/fr/story/commerces-le-groupe-dosenbach-ochsner-reprend-les-magasins-sportx-de-migros-103145674"
    },
    {
        "title": "«L’excès de tourisme rend Barcelone invivable»",
        "summary": "Des habitants de la capitale catalane ont défilé samedi contre l’afflux de visiteurs et ses effets sur le tissu urbain.",
        "link": "https://www.20min.ch/fr/story/espagne-lexces-de-tourisme-rend-barcelone-invivable-103144879"
    },
    {
        "title": "Jasper Philipsen gagne la 10e étape au sprint",
        "summary": "Le Belge a devancé l’Érythréen Biniam Girmay sur la ligne d’arrivée, mardi à Saint-Amand-Montrond.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-jasper-philipsen-gagne-la-10e-etape-au-sprint-429659000218"
    },
    {
        "title": "La «Genevoise» Lulu Sun éliminée par Donna Vekic",
        "summary": "Jouant pour la Nouvelle-Zélande, la joueuse qui a grandi en Suisse a terminé sa folle quinzaine londonienne en quart de finale.",
        "link": "https://www.20min.ch/fr/story/wimbledon-la-genevoise-lulu-sun-eliminee-par-donna-vekic-262233984758"
    },
    {
        "title": "La victime dit avoir été «pendue et battue» par les deux rugbymen",
        "summary": "Les Français Oscar Jegou et Hugo Auradou ont été arrêtés par la police en Argentine lundi après une plainte pour agression sexuelle. Des détails sur les faits, qui auraient eu lieu dans la nuit de samedi à dimanche à l'hôtel où logeaient les joueurs du XV de France, ont été dévoilés.",
        "link": "https://www.20min.ch/fr/story/argentine-la-victime-dit-avoir-ete-pendue-et-battue-par-les-deux-joueurs-103145805"
    },
    {
        "title": "Des taxis volants autorisés dans Paris, la mairie conteste",
        "summary": "La plateforme située sur la Seine au niveau d’Austerlitz pourrait être exploitée jusqu’à décembre 2024.",
        "link": "https://www.20min.ch/fr/story/jo-2024-des-taxis-volants-autorises-dans-paris-la-mairie-conteste-103145721"
    },
    {
        "title": "Comment éviter que votre barbecue se transforme en péché écologique",
        "summary": "La Suisse est une nation de grillades. La scientifique Franziska Stöffel nous explique comment en faire de la manière la plus durable possible. Interview.",
        "link": "https://www.20min.ch/fr/story/estival-comment-eviter-que-votre-barbecue-se-transforme-en-peche-ecologique-103142157"
    },
    {
        "title": "Cette carte localise 32 boutiques bernoises de seconde main",
        "summary": "Les vêtements d’occasion représentent la filière la plus probante si on veut tendre vers une industrie de la mode durable, mais les magasins qui en proposent sont souvent méconnus. La communauté Fashion Revolution livre ci dessous quelques bonnes adresses à Berne et ses environs.",
        "link": "https://www.20min.ch/fr/story/fashion-cette-carte-localise-32-boutiques-bernoises-de-seconde-main-103137513"
    },
    {
        "title": "La place Bellevue de Zurich a désormais une «sœur jumelle verte»",
        "summary": "La place Vuebelle, récemment inaugurée dans le quartier zurichois de Höngg, est une copie conforme de la célèbre place Bellevue de Zurich, à ceci près qu’elle met l’accent sur la biodiversité. Ce double dédié à la nature représente sans doute une première mondiale. Promenade exploratoire.",
        "link": "https://www.20min.ch/fr/story/biodiversite-la-place-bellevue-de-zurich-a-desormais-une-soeur-jumelle-verte-103131705"
    },
    {
        "title": "Il s'exhibe et urine dans l'allée, l'avion atterrit d'urgence",
        "summary": "Un jeune homme de 25 ans a semé la pagaille lors d'un vol entre l'Illinois et le New Hampshire, mercredi. Il risque six mois de prison.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-sexhibe-et-urine-dans-lallee-lavion-atterrit-durgence-103142892"
    },
    {
        "title": "Jetée du douzième étage, une chatte survit miraculeusement",
        "summary": "Victime d'un acte de cruauté le 24 juin à Minneapolis, un félin âgé d'un an est en bonne voie vers la guérison.",
        "link": "https://www.20min.ch/fr/story/etats-unis-jetee-du-douzieme-etage-une-chatte-survit-miraculeusement-103142415"
    },
    {
        "title": "Il éternue si fort que ses intestins sont expulsés de son corps",
        "summary": "Quinze jours après avoir subi une opération chirurgicale en lien avec un cancer de la prostate, un sexagénaire a été victime d'un incident aussi rare qu'impressionnant.",
        "link": "https://www.20min.ch/fr/story/effroi-au-resto-il-eternue-si-fort-que-ses-intestins-sont-expulses-de-son-corps-103142094"
    },
    {
        "title": "Des rires, puis la panique: la foudre frappe un jeune randonneur",
        "summary": "Un jeune homme de 18 ans a miraculeusement survécu à un coup de foudre, survenu jeudi, lors d'une sortie de groupe dans l'Utah.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-rires-puis-la-panique-la-foudre-frappe-un-jeune-randonneur-103142048"
    },
    {
        "title": "L'histoire de Bambi racontée par Mylène Farmer",
        "summary": "Au cinéma en octobre 2024, le film «Bambi, l'histoire d'une vie dans les bois», conté par l'icône rousse, promet de belles émotions.",
        "link": "https://www.20min.ch/fr/story/cinema-l-histoire-de-bambi-racontee-par-mylene-farmer-103145905"
    },
    {
        "title": "Grâce à sa fille, il reçoit un mot de Goldman pour son anniversaire",
        "summary": "Le chanteur a envoyé un message à un ancien candidat de «N'oubliez pas les paroles». C'est la fille de ce dernier qui le lui avait demandé. Poliment.",
        "link": "https://www.20min.ch/fr/story/delicate-attention-grace-a-sa-fille-il-recoit-un-mot-de-goldman-pour-son-anniversaire-103145917"
    },
    {
        "title": "Fin du direct pour Cyril Hanouna sur C8, après de multiples sanctions",
        "summary": "Les émissions du présentateur vedette français Cyril Hanouna seront désormais diffusées avec un différé allant jusqu’à 45 minutes.",
        "link": "https://www.20min.ch/fr/story/touche-pas-a-mon-poste-fin-du-direct-pour-cyril-hanouna-sur-c8-apres-de-multiples-sanctions-103145814"
    },
    {
        "title": "Les premiers fans de Taylor Swift présents dès 7h30",
        "summary": "Alors que les portes du stade du Letzigrund n'ouvriront qu'à 15h30, certains admirateurs de l'Américaine étaient déjà là ce matin. Au vu de la chaleur attendue, il est recommandé de bien s'hydrater.",
        "link": "https://www.20min.ch/fr/story/concert-a-zurich-les-premiers-fans-de-taylor-swift-presents-des-7h30-103145771"
    },
    {
        "title": "Groupe suisse écarté à la der pour les besoins de la tête d'affiche",
        "summary": "À une semaine de leur concert, les Genevois de l'Éclair ont été déprogrammés pour laisser la place au show de Nick Mason. Une question de place sur scène.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-festival-groupe-suisse-ecarte-a-la-der-pour-les-besoins-de-la-tete-daffiche-103143088"
    },
    {
        "title": "Propulsés par les réseaux, ils s'attaquent aux vraies scènes",
        "summary": "Ils sont jeunes et beaux et ont en commun le fait d'avoir percé sur les réseaux. Fredz et Styleto sont à découvrir sur la scène gratuite du festival.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-propulses-par-les-reseaux-ils-sattaquent-aux-vraies-scenes-103143012"
    },
    {
        "title": "Les fans de Taylor Swift assiègent son hôtel à Zurich",
        "summary": "Les Swifties sont en ébullition alors que leur idole doit donner deux concerts mardi et mercredi au Letzigrund. Ils espéraient l'apercevoir déjà lundi à son hôtel.",
        "link": "https://www.20min.ch/fr/story/concert-les-fans-de-taylor-swift-assiegent-son-hotel-a-zurich-103145345"
    },
    {
        "title": "«J'aime passer un moment fou quand je suis sur scène»",
        "summary": "Mahalia se produira sur la scène du Casino le 8 juillet 2024. La Britannique promet un show «insensé» présentant son deuxième album, «IRL», et d'anciennes chansons.",
        "link": "https://www.20min.ch/fr/story/mahalia-jaime-passer-un-moment-fou-quand-je-suis-sur-scene-103143857"
    },
    {
        "title": "Nintendo plante le dernier clou dans le cercueil de la Wii U",
        "summary": "Le géant japonais a annoncé qu'il mettait fin à son service de réparation de son ancienne console lancée en 2012.",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-plante-le-dernier-clou-dans-le-cercueil-de-la-wii-u-103142967"
    },
    {
        "title": "Des stars de Hollywood décédées peuvent vous lire des infos",
        "summary": "La société ElevenLabs a passé un partenariat avec les descendants et héritiers d'anciennes icônes du cinéma, comme James Dean, pour générer leurs voix dans son app de lecture par synthèse vocale.",
        "link": "https://www.20min.ch/fr/story/ia-des-stars-de-hollywood-decedees-peuvent-vous-lire-des-infos-103143129"
    },
    {
        "title": "OpenAI a passé sous silence une intrusion informatique",
        "summary": "Un vol de données survenu l'année passée, mais qui n'a pas concerné le code source de l'IA générative de la start-up, fait craindre des fuites vers la Chine.",
        "link": "https://www.20min.ch/fr/story/chatgpt-openai-a-passe-sous-silence-une-intrusion-informatique-103142886"
    },
    {
        "title": "Nintendo poursuit deux individus pour piratage de la Switch",
        "summary": "Le géant nippon continue à protéger ses propriétés intellectuelles en lançant de nouvelles poursuites judiciaires.",
        "link": "https://www.20min.ch/fr/story/washington-nintendo-poursuit-deux-individus-pour-piratage-de-la-switch-103141867"
    },
    {
        "title": "Un peu fade et générique, ce jeu coréen a des arguments",
        "summary": "À mi-chemin entre «Destiny» et «Warframe», le free-to-play «The First Descendant» tente de séduire un maximum de joueurs.",
        "link": "https://www.20min.ch/fr/story/test-un-peu-fade-et-generique-ce-jeu-coreen-a-des-arguments-103144950"
    },
    {
        "title": "C’est parti pour la Coupe du monde en Arabie saoudite!",
        "summary": "La première édition de la gigantesque Esports World Cup s’ouvre mercredi à Riyad, avec plus de 60 millions de dollars en jeu.",
        "link": "https://www.20min.ch/fr/story/e-sport-cest-parti-pour-la-coupe-du-monde-en-arabie-saoudite-103140520"
    },
    {
        "title": "Dernière étape avant le retour de «Fortnite» sur iPhone",
        "summary": "L'éditeur Epic Games a annoncé avoir soumis à Apple le célèbre jeu et l'app de sa propre boutique d'apps alternative pour validation.",
        "link": "https://www.20min.ch/fr/story/jeux-video-derniere-etape-avant-le-retour-de-fortnite-sur-iphone-103140421"
    },
    {
        "title": "La controverse autour de Dr Disrespect ne faiblit pas",
        "summary": "Une semaine après la levée du mystère entourant le bannissement du célèbre streamer de Twitch en 2020, de nouvelles informations font surface.",
        "link": "https://www.20min.ch/fr/story/messages-a-une-mineure-la-controverse-autour-de-dr-disrespect-ne-faiblit-pas-103140499"
    },
    {
        "title": "Le comportement de Baldwin en plateau «a compromis la sécurité»",
        "summary": "Sa défense a tout tenté pour faire annuler son procès, en vain: Alec Baldwin sera jugé à partir de mardi pour homicide involontaire, après le tir mortel qui a coûté la vie à la directrice de la photographie de son western «Rust».",
        "link": "https://www.20min.ch/fr/story/tir-mortel-sur-rust-le-comportement-de-baldwin-en-plateau-a-compromis-la-securite-103144532"
    },
    {
        "title": "Lily-Rose Depp pourrait incarner Laeticia Hallyday au cinéma",
        "summary": "Laeticia Hallyday prépare un biopic d'envergure sur son défunt mari Johnny. Lily-Rose Depp a été approchée pour jouer le rôle convoité de la femme du taulier.",
        "link": "https://www.20min.ch/fr/story/grand-ecran-lily-rose-depp-pourrait-incarner-laeticia-hallyday-au-cinema-103142935"
    },
    {
        "title": "«La maternité, c’est génial mais bouleversant et terrifiant»",
        "summary": "Mère d'un petit garçon, Emma Roberts n'en délaisse pas pour autant sa carrière. Elle est à l'affiche du film «Space Cadet» et de la série «American Horror Story».",
        "link": "https://www.20min.ch/fr/story/emma-roberts-la-maternite-cest-genial-mais-bouleversant-et-terrifiant-103141814"
    },
    {
        "title": "«Beetlejuice Beetlejuice» fera l'ouverture de la Mostra de Venise",
        "summary": "Le film de Tim Burton, suite de son classique de 1988, sera projeté le 28 août au Lido, en avant-première mondiale.",
        "link": "https://www.20min.ch/fr/story/cinema-beetlejuice-beetlejuice-fera-louverture-de-la-mostra-de-venise-103141275"
    },
    {
        "title": "Ces gestes qui renvoient une image antipathique de nous",
        "summary": "Dans nos échanges avec les autres, notre langage corporel en dit souvent plus que les mots. Voici cinq gestes qui sont mal perçus par nos interlocuteurs.",
        "link": "https://www.20min.ch/fr/story/communication-non-verbale-ces-gestes-qui-renvoient-une-image-antipathique-de-nous-103140294"
    },
    {
        "title": "Forcer un enfant à s'excuser peut lui porter préjudice",
        "summary": "Il est normal de se chamailler entre enfants, de même que de s'excuser. Or, les forcer à s'excuser peut faire plus de mal que de bien.",
        "link": "https://www.20min.ch/fr/story/education-forcer-un-enfant-a-sexcuser-peut-lui-porter-prejudice-103136221"
    },
    {
        "title": "Les mariés de la génération Z délaissent leur smartphone",
        "summary": "Lia Pittito, wedding planner suisse âgée de 28 ans, nous explique quelles tendances font rêver sa génération.",
        "link": "https://www.20min.ch/fr/story/les-trends-du-mariage-les-maries-de-la-generation-z-delaissent-leur-smartphone-103135289"
    },
    {
        "title": "Pourquoi les femmes sont moins sportives que les hommes",
        "summary": "Bien que l'activité physique soit bénéfique au corps et à l'esprit, une étude relève que les femmes sont moins sportives que les hommes.",
        "link": "https://www.20min.ch/fr/story/ecart-entre-les-sexes-pourquoi-les-femmes-sont-moins-sportives-que-les-hommes-103134468"
    },
    {
        "title": "Katy Perry a radicalement changé de look",
        "summary": "Lors de la Fashion Week de Paris, la pop star a capté tous les regards. Et pour cause: elle a pris un virage vestimentaire à 180 degrés, avec des tenues noires.",
        "link": "https://www.20min.ch/fr/story/mode-pop-rock-katy-perry-a-radicalement-change-de-look-103141875"
    },
    {
        "title": "Ce sac vous casse le dos",
        "summary": "Si vous souffrez de douleurs dorsales ou de la nuque, le responsable est peut-être votre sac à main.",
        "link": "https://www.20min.ch/fr/story/sante-ce-sac-vous-casse-le-dos-103137218"
    },
    {
        "title": "La couleur tendance de l'été se marie avec (presque) tout",
        "summary": "Le jaune beurre est la nuance phare de l'été. Élégante et versatile, elle se marie avec presque tout. Voici comment la porter.",
        "link": "https://www.20min.ch/fr/story/conseil-stylistique-la-couleur-tendance-de-lete-se-marie-avec-presque-tout-103135423"
    },
    {
        "title": "Murat Yakin est l'incarnation du pouvoir de séduction",
        "summary": "Tous les yeux sont actuellement rivés sur lui, et pas seulement ceux des fans de football. Certaines femmes sont folles de lui. Une experte en mode décrypte l'incroyable pouvoir d'attraction de l'entraîneur de l'équipe nationale suisse.",
        "link": "https://www.20min.ch/fr/story/experte-en-mode-murat-yakin-est-lincarnation-du-pouvoir-de-seduction-103137859"
    },
    {
        "title": "Pourquoi fait-il toujours aussi froid dans l'avion?",
        "summary": "Il fait souvent frais dans les avions, au grand dam de certains passagers. Les compagnies aériennes Swiss et Edelweiss nous en expliquent la raison.",
        "link": "https://www.20min.ch/fr/story/confort-pourquoi-fait-il-toujours-aussi-froid-dans-lavion-103142374"
    },
    {
        "title": "Des bonnes adresses pour passer l’été à Zurich",
        "summary": "Restos, baignade, shopping. Les bords de la Limmat attirent les voyageurs, en particulier les résidents des autres cantons suisses.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-des-bonnes-adresses-pour-passer-lete-a-zurich-103141878"
    },
    {
        "title": "Ils passent tout le vol sans rien pour repousser leurs limites",
        "summary": "Aucun divertissement ni nourriture. Certains passagers tiktokeurs choisissent de réaliser leur voyage en avion sans aucune commodité, pour vivre pleinement l'expérience du vol.",
        "link": "https://www.20min.ch/fr/story/raw-dogging-ces-passagers-aeriens-repoussent-leurs-limites-pour-le-compte-de-tiktok-103137970"
    },
    {
        "title": "Deux îles où profiter de la nature sur la Côte d’Azur",
        "summary": "Sainte-Marguerite abrite un domaine à louer caché dans un jardin luxuriant. À Saint-Honorat, des moines initient les jeunes à la viticulture. Cap sur les îles de Lérins, dans la baie de Cannes.",
        "link": "https://www.20min.ch/fr/story/vacances-a-cannes-deux-iles-ou-profiter-de-la-nature-sur-la-cote-dazur-103133731"
    },
    {
        "title": "Son petit ami opte pour la coupe rase et c'est la prise de tête",
        "summary": "La vidéo de la jeune femme dépitée par la nouvelle coupe rase de son petit ami a déclenché un gros débat sur TikTok. Pourtant, la buzz cut est tendance.",
        "link": "https://www.20min.ch/fr/story/buzz-cut-son-petit-ami-opte-pour-la-coupe-rase-et-cest-la-prise-de-tete-103140401"
    },
    {
        "title": "Le truc pour avoir un élastique à cheveux comme neuf",
        "summary": "Si vous avez des élastiques à cheveux détendus que vous pensez inutilisables, ne les jetez plus. Voici une astuce pour qu'ils reprennent leur forme en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/fini-le-gaspillage-le-truc-pour-avoir-un-elastique-a-cheveux-comme-neuf-103130506"
    },
    {
        "title": "Le sucre est-il responsable du vieillissement prématuré de la peau?",
        "summary": "Sur le marché de la cosmétique, les sérums anti-âge censés lutter contre la glycation de la peau sont la grande tendance du moment. Mais le sucre fait-il vraiment vieillir prématurément la peau? Nous avons demandé l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-le-sucre-est-il-responsable-du-vieillissement-premature-de-la-peau-103129002"
    },
    {
        "title": "L'amputation: risque sous-estimé d'un masque exfoliant pour les pieds",
        "summary": "Ce peeling fait un tabac sur les réseaux sociaux, mais il ne convient pas à tout le monde. Il faut tenir compte de l'âge et l'état de santé.",
        "link": "https://www.20min.ch/fr/story/pedicure-lamputation-risque-sous-estime-dun-masque-exfoliant-pour-les-pieds-103126169"
    },
    {
        "title": "Sept choses à ne jamais stocker dans le tiroir du four",
        "summary": "Destiné aux plaques et moules à tarte, le tiroir du four est parfois détourné de cet usage, surtout si la cuisine est petite. Mais cela peut s'avérer dangereux.",
        "link": "https://www.20min.ch/fr/story/risque-dincendie-sept-choses-a-ne-jamais-stocker-dans-le-tiroir-du-four-103142434"
    },
    {
        "title": "Comment se débarrasser des parasites qui infestent la maison",
        "summary": "En été, les insectes pullulent aussi bien à l'extérieur qu'à l'intérieur. Pour en venir à bout, il existe des solutions. Mais le recours à un professionnel est parfois nécessaire.",
        "link": "https://www.20min.ch/fr/story/conseils-de-pro-comment-se-debarrasser-des-parasites-qui-infestent-la-maison-103141103"
    },
    {
        "title": "Pour les expatriés, la vie est chère dans ces villes",
        "summary": "Un nouveau classement fait état des villes les plus coûteuses pour les nouveaux arrivants. Pas moins de quatre villes suisses y figurent.",
        "link": "https://www.20min.ch/fr/story/classement-pour-les-expatries-la-vie-est-chere-dans-ces-villes-103136459"
    },
    {
        "title": "Comment se débarrasser des fourmis",
        "summary": "Avez-vous des fourmis dans la cuisine ou dans d'autres pièces? Voici des astuces pour s'en débarrasser.",
        "link": "https://www.20min.ch/fr/story/conseils-comment-se-debarrasser-des-fourmis-103135474"
    },
    {
        "title": "Comment faire manger des légumes à ses enfants",
        "summary": "Chantage, menace: les parents sont parfois prêts à tout pour faire avaler la nourriture à leur enfant. Et c'est dangereux, selon Ilona Sanchez, nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-comment-faire-manger-des-legumes-a-ses-enfants-103142564"
    },
    {
        "title": "Ces produits qui font grimper la note de supermarché",
        "summary": "Alors que certains produits permettent de faire des économies, d'autres comme le safran ou le caviar pèsent lourdement sur le ticket de caisse. Petit tour des spécialités les plus onéreuses, selon les enseignes.",
        "link": "https://www.20min.ch/fr/story/alimentaire-les-produits-les-plus-chers-des-supermarches-suisses-103137389"
    },
    {
        "title": "Pour éviter l'intoxication alimentaire, soyez attentifs!",
        "summary": "Les aliments servis dans les buffets restent parfois plusieurs heures sur les plateaux de service. Ils doivent donc être préparés et conservés correctement pour éviter les mauvaises surprises.",
        "link": "https://www.20min.ch/fr/story/buffets-dhotels-lintoxication-alimentaire-guette-103137276"
    },
    {
        "title": "Trois erreurs à éviter au repas de midi",
        "summary": "Manger trop et trop vite, et c'est le coup de pompe de la mi-journée assuré. Une nutritionniste nous explique comment tirer le maximum de sa pause de midi.",
        "link": "https://www.20min.ch/fr/story/conseils-dune-nutritionniste-repas-de-midi-3-erreurs-a-eviter-au-dejeuner-103136293"
    },
    {
        "title": "Ai-je le droit de stationner sur la chaussée avec mes feux de détresse?",
        "summary": "Voir des véhicules avec les feux de détresse allumés est monnaie courante. Ils sont utilisés en cas d'accident, en queue d'embouteillage ou en guise de remerciement. Mais que dit la réglementation?",
        "link": "https://www.20min.ch/fr/story/code-de-la-route-ai-je-le-droit-de-stationner-sur-la-chaussee-avec-mes-feux-de-detresse-103142053"
    },
    {
        "title": "La Golf de Volkswagen fête un demi-siècle de succès",
        "summary": "L'emblématique compacte souffle ses 50 bougies. Pour l'occasion, nos rédacteurs ont effectué une sortie à bord des huit générations du modèle.",
        "link": "https://www.20min.ch/fr/story/anniversaire-la-golf-de-volkswagen-fete-un-demi-siecle-de-succes-103140470"
    },
    {
        "title": "Qui est responsable en cas de défaillance du système d'assistance?",
        "summary": "Les soi-disant pilotes automatiques, ne sont qu'une aide et ne remplacent pas le conducteur. Celui-ci est responsable en cas d'accident.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-qui-est-responsable-en-cas-de-defaillance-du-systeme-dassistance-103137498"
    },
    {
        "title": "Ce SUV est équipé d'un bar et d'un four à pizza",
        "summary": "Lexus, filiale de Toyota, a conçu un prototype pour les amateurs de bonne chère, de vin et de spiritueux. Et ça envoie du lourd!",
        "link": "https://www.20min.ch/fr/story/lexus-monogram-gx-ce-suv-est-equipe-dun-bar-et-dun-four-a-pizza-103132434"
    },
    {
        "title": "Gagne l'un des articles de collection exclusifs de Taylor Swift",
        "summary": "Les 9 et 10 juillet 2024, Taylor Swift se produira au stade Letzigrund. Pour célébrer cet événement, nous offrons en tirage au sort quelques articles de fan très spéciaux.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-lun-des-articles-de-collection-exclusifs-de-taylor-swift-103141894"
    },
    {
        "title": "Défie l'IA et gagne un iPhone 15 à l'occasion du match Pays-Bas - Angleterre",
        "summary": "Tente ta chance et gagne peut-être un cadeau exceptionnel durant l'EURO 2024 grâce à notre concours spécial.",
        "link": "https://www.20min.ch/fr/story/concours-defie-lia-et-gagne-un-iphone-15-a-loccasion-du-match-pays-bas-angleterre-103142969"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Taïwan détecte des dizaines d’avions chinois autour de l’île",
        "summary": "Le ministère de la Défense taïwanais a détecté 37 avions chinois, dont des bombardiers, mercredi autour de l’île.",
        "link": "https://www.20min.ch/fr/story/asie-taiwan-detecte-des-dizaines-d-avions-chinois-autour-de-l-ile-333461840205"
    },
    {
        "title": "On connaît le budget des Suisses pour leurs vacances",
        "summary": "Selon un sondage de Swiss Bankers, un tiers des Suisses prévoient un budget de 2000 à 4000 francs par an pour leurs vacances. Les Alémaniques sont prêts à mettre plus que les Romands.",
        "link": "https://www.20min.ch/fr/story/budget-on-connait-le-budget-des-suisses-pour-leurs-vacances-103145891"
    },
    {
        "title": "La date du plongeon historique d’Hidalgo dans la Seine approche",
        "summary": "Le plongeon historique de la maire de Paris dans la Seine doit avoir lieu mercredi 17 juillet au matin, neuf jours avant la cérémonie d’ouverture des Jeux olympiques, selon l’invitation envoyée mardi par la compétition de natation eau libre partenaire. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/paris-la-date-du-plongeon-historique-dhidalgo-dans-la-seine-approche-103146110"
    },
    {
        "title": "Les talents repérés «bébés» défoncent les portes du festival",
        "summary": "Spotlight est l'arme fatale du MJF pour dénicher les pépites de demain. Quand elles explosent, elles reviennent souvent «à la maison», sur les scènes phares.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-les-talents-reperes-bebes-defoncent-les-portes-du-festival-103142873"
    },
    {
        "title": "Donald Trump s’en prend à Joe Biden et le traite d’«incompétent»",
        "summary": "Pour son premier meeting depuis le débat avec Joe Biden, Donald Trump n’a pas hésité à s’attaquer frontalement à l’actuel président américain.",
        "link": "https://www.20min.ch/fr/story/presidentielle-donald-trump-s-en-prend-a-joe-biden-et-le-traite-d-incompetent-741421171873"
    },
    {
        "title": "«Je crois que le destin met tout le monde à sa place»",
        "summary": "Meilleur joueur de la demi-finale face à la France (2-1), Lamine Yamal, même pas 17 ans, ne pouvait pas mieux s'y prendre s’il voulait répondre à Adrien Rabiot.",
        "link": "https://www.20min.ch/fr/story/euro-2024-je-crois-que-le-destin-met-tout-le-monde-a-sa-place-892640706988"
    },
    {
        "title": "Première mondiale: rots et pets du bétail seront taxés",
        "summary": "Copenhague va lancer une taxe carbone sur l'élevage. Les flatulences des bovins et cochons danois seront taxés à hauteur de 39 francs par tonne d’équivalent CO2. Les agriculteurs sont en colère.",
        "link": "https://www.20min.ch/fr/story/danemark-premiere-mondiale-rots-et-pets-du-betail-seront-taxes-103146414"
    },
    {
        "title": "Apple cède face à Epic et approuve sa boutique d’apps",
        "summary": "Le magasin alternatif Epic Games Store devrait être disponible dans les prochains mois sur les iPhone et les iPad.",
        "link": "https://www.20min.ch/fr/story/mobile-apple-cede-face-a-epic-et-approuve-sa-boutique-dapps-103145948"
    },
    {
        "title": "Un homme abattu par les forces de l’ordre",
        "summary": "Le parquet de Nouméa a annoncé qu'une personne avait été tuée mercredi. Depuis le début des troubles, les violences ont fait dix victimes.",
        "link": "https://www.20min.ch/fr/story/nouvelle-caledonie-un-homme-abattu-par-les-forces-de-lordre-103146415"
    },
    {
        "title": "Colis: les kiosques concurrencent La Poste",
        "summary": "De plus en plus de personnes récupèrent leurs paquets dans des points de collecte plutôt que de les recevoir à domicile. Le prestataire de colis DPD a décidé de surfer sur cette tendance.",
        "link": "https://www.20min.ch/fr/story/suisse-colis-les-kiosques-concurrencent-la-poste-103144565"
    },
    {
        "title": "«L’immigration tue»: 80'000 euros d'amende contre CNews",
        "summary": "Accusée de «manquements» à ses obligations, la chaîne détenue par le milliardaire conservateur Vincent Bolloré va devoir passer à la caisse.",
        "link": "https://www.20min.ch/fr/story/france-limmigration-tue-80-000-euros-d-amende-contre-cnews-103146431"
    },
    {
        "title": "Didier Deschamps s’estime responsable de l’élimination",
        "summary": "Le sélectionneur de l’équipe de France a pris ses responsabilités après la défaite en demi-finales contre l’Espagne (2-1). Tout en donnant deux ou trois «excuses».",
        "link": "https://www.20min.ch/fr/story/euro-2024-didier-deschamps-s-estime-responsable-de-l-elimination-823166689369"
    },
    {
        "title": "«Je n’ai jamais fait de choix de carrière en fonction de mon héritage»",
        "summary": "Petite-fille d'Elvis Presley, Riley Keough a hérité de son illustre famille l'amour du showbiz. Elle est à l'affiche de l'excellente minisérie «Under The Bridge».",
        "link": "https://www.20min.ch/fr/story/riley-keough-je-nai-jamais-fait-de-choix-de-carriere-en-fonction-de-mon-heritage-103145716"
    },
    {
        "title": "Un accident entre un bus et un camion fait une vingtaine de morts",
        "summary": "Un bus-couchette à deux étages a percuté un camion-citerne de lait mercredi dans l’Etat du Utter Pradesh, faisant de nombreuses victimes.",
        "link": "https://www.20min.ch/fr/story/inde-un-accident-entre-un-bus-et-un-camion-fait-une-vingtaine-de-morts-103146444"
    },
    {
        "title": "La Taylor Swift mania s'est emparée du Letzigrund",
        "summary": "La chanteuse américaine était de passage à Zurich avec son «Eras Tour».  Cette première en Suisse à guichet fermé a conquis les fans.",
        "link": "https://www.20min.ch/fr/story/concert-a-zurich-la-taylor-swift-mania-s-est-emparee-du-letzigrund-103146408"
    },
    {
        "title": "Le hacker se fait à son tour pirater",
        "summary": "Un Genevois a été victime d'un phishing ou hameçonnage avec demande de rançon à la clé. Mais des hackers ont réussi à piéger l'arnaqueur.",
        "link": "https://www.20min.ch/fr/story/geneve-le-hacker-se-fait-a-son-tour-pirater-103143177"
    },
    {
        "title": "Adrien Quatennens appelle à «marcher» sur Matignon",
        "summary": "Accusant Macron de voler la victoire à la gauche, l'ex-député de La France insoumise a proposé mardi «une grande marche populaire» vers la résidence du Premier ministre. Tollé.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-adrien-quatennens-propose-de-marcher-sur-matignon-103146465"
    },
    {
        "title": "Une fillette de 2 ans fait une chute mortelle depuis une fenêtre",
        "summary": "La petite est tombée mardi soir dans le vide depuis la fenêtre d'une maison à Seltisberg (BL). Elle a fait une chute de 8 mètres et est décédée sur le coup.",
        "link": "https://www.20min.ch/fr/story/bale-campagne-une-fillette-de-2-ans-fait-une-chute-mortelle-depuis-une-fenetre-103146482"
    },
    {
        "title": "La blessure lunaire d’Alvaro Morata après Espagne - France",
        "summary": "Alors qu’il célébrait avec ses coéquipiers, l’attaquant de la Roja a été taclé par… un stadier. Il est rentré aux vestiaires en boitant. (X/AFP/cga)",
        "link": "https://www.20min.ch/fr/video/euro-2024-la-blessure-lunaire-dalvaro-morata-apres-espagne-france-103146449"
    },
    {
        "title": "A Marbella, faire pipi dans la mer coûtera 730 francs",
        "summary": "La ville balnéaire du sud de l'Espagne a listé plusieurs infractions soumises à des amendes. Elle espère ainsi limiter les effets du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-estival-a-marbella-faire-pipi-dans-la-mer-coutera-730-francs-103143033"
    },
    {
        "title": "Cuisine en feu dans un petit immeuble lausannois",
        "summary": "Un appartement a été la proie des flammes mardi soir vers 22h dans un petit immeuble de la rue du Pavement, dans les hauts de Lausanne. Il n'y a pas eu de blessés.",
        "link": "https://www.20min.ch/fr/story/sinistre-cuisine-en-feu-dans-un-petit-immeuble-lausannois-103146467"
    },
    {
        "title": "Aéroport évacué, un passager avait des grenades sur lui",
        "summary": "Une équipe de démineurs a dû intervenir mardi dans un terminal de l’aéroport de la ville de Hilo, provoquant la fermeture temporaire des lieux. Un homme a été arrêté pour «menace terroriste».",
        "link": "https://www.20min.ch/fr/story/hawai-aeroport-evacue-apres-la-decouverte-de-grenades-sur-un-passager-103146464"
    },
    {
        "title": "Lionel Messi porte l’Argentine en finale de la Copa America",
        "summary": "Victorieuse du Canada (2-0) en demi-finales avec un but de sa star, l’Albiceleste défendra son titre dimanche contre la Colombie ou l’Uruguay.",
        "link": "https://www.20min.ch/fr/story/football-lionel-messi-porte-l-argentine-en-finale-de-la-copa-america-332895487645"
    },
    {
        "title": "L’Australie parque des migrants sur une île isolée",
        "summary": "Une quarantaine de ressortissants du Bangladesh et de Birmanie ont été renvoyés sur une petite île indonésienne après avoir été arrêté en mer par un navire australien.",
        "link": "https://www.20min.ch/fr/story/indonesie-laustralie-parque-des-migrants-sur-une-ile-isolee-103146532"
    },
    {
        "title": "«El Diablo» fan No 1 du Tour de France",
        "summary": "Depuis 1993, l’Allemand Dieter Senft surgit lors de chaque étape avec sa cape, son trident et son chapeau à cornes. On l’a rencontré dans la montée du Galibier.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-el-diablo-fan-no-1-du-tour-de-france-103146083"
    },
    {
        "title": "L'UDF s'attaque aussi à l'Eurovision, ce concours «sataniste»",
        "summary": "Après la liesse de la victoire de l'artiste suisse Nemo et les candidatures des villes pour accueillir le concours l'an prochain, les détracteurs de l'Eurovision sortent du bois, désormais avec véhémence.",
        "link": "https://www.20min.ch/fr/story/referendum-a-zurich-ludf-sattaque-aussi-a-leurovision-ce-concours-sataniste-103145859"
    },
    {
        "title": "L'A9 sera fermée ce week-end entre Lausanne et Chexbres",
        "summary": "Les visiteurs du Montreux Jazz Festival devront éviter la voiture entre samedi soir 22h et lundi matin. L’autoroute sera en effet entièrement fermée pour démolir un pont sur la commune de Pully.",
        "link": "https://www.20min.ch/fr/story/trafic-routier-l-a9-sera-fermee-ce-week-end-entre-lausanne-et-chexbres-103146443"
    },
    {
        "title": "Le fils cadet de Patrick Bruel suit les traces de son père",
        "summary": "Léon, que le chanteur a eu avec l'écrivaine Amanda Sthers, donnera son premier concert à Los Angeles, où il vit, en décembre 2024.",
        "link": "https://www.20min.ch/fr/story/succession-le-fils-cadet-de-patrick-bruel-suit-les-traces-de-son-pere-103146505"
    },
    {
        "title": "Un bébé tué à cause de la chute d'une branche d'arbre",
        "summary": "Les parcs bruxellois étaient interdits d’accès dès 17h car de violents vents étaient prévus. Mais l'épisode orage a éclaté une heure avant, provoquant le décès d'un nourrisson.",
        "link": "https://www.20min.ch/fr/story/orages-en-belgique-un-bebe-tue-a-cause-de-la-chute-d-une-branche-d-arbre-103146572"
    },
    {
        "title": "La Chine enquête contre des pratiques commerciales européennes",
        "summary": "En réponse aux taxes de l'UE sur les véhicules électriques chinois, Pékin va s'intéresser de près à différents produits européens tels que les locomotives, l’énergie photovoltaïque et l’énergie éolienne.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-la-chine-enquete-contre-des-pratiques-commerciales-europeennes-103146557"
    },
    {
        "title": "Un bus finit dans le décor: la conductrice hospitalisée",
        "summary": "Un bus des transports publics lucernois est sorti de la route mercredi matin au centre-ville.",
        "link": "https://www.20min.ch/fr/story/lucerne-un-bus-finit-dans-le-decor-la-conductrice-hospitalisee-103146517"
    },
    {
        "title": "Des ballons dans la stratosphère pour prélever des champignons",
        "summary": "Des chercheurs envoient des ballons à 35 km d'altitude pour obtenir des échantillons de champignons en suspens. Objectif: anticiper le développement des maladies fongiques dans les cultures.",
        "link": "https://www.20min.ch/fr/story/universite-de-geneve-des-ballons-dans-la-stratosphere-pour-prelever-des-champignons-103145746"
    },
    {
        "title": "Le diable va se rhabiller en Prada",
        "summary": "La comédie de 2006 avec Meryl Streep et Anne Hathaway va avoir une suite. Les actrices seraient actuellement en négociations pour reprendre leurs rôles.",
        "link": "https://www.20min.ch/fr/story/cinema-le-diable-va-se-rhabiller-en-prada-103146523"
    },
    {
        "title": "Faut-il interdire le «salut du loup»? Nos élus sont divisés",
        "summary": "Un joueur a provoqué un tollé en faisant le «salut du loup» de l'extrême droite turque lors du match Autriche-Turquie. Le Parlement suisse, qui veut bannir les symboles extrémistes, pourrait l'interdire.",
        "link": "https://www.20min.ch/fr/story/extreme-droite-turque-faut-il-interdire-le-salut-du-loup-nos-elus-sont-divises-103146497"
    },
    {
        "title": "Une cycliste se baigne toute nue dans la fontaine du village",
        "summary": "Dimanche dernier, une femme s'est baignée toute nue dans la fontaine du village de Reinach (AG). Les réactions des passants sont mitigées.",
        "link": "https://www.20min.ch/fr/story/reinach-ag-une-cycliste-se-baigne-toute-nue-dans-la-fontaine-du-village-103146445"
    },
    {
        "title": "Le dîner de Philippe avec Le Pen choque une partie de la macronie",
        "summary": "En décembre dernier, l’ex-Premier ministre a mangé avec la politicienne d'extrême droite. Certains estiment qu'il s'agit d'un «mauvais signal».",
        "link": "https://www.20min.ch/fr/story/france-le-diner-de-philippe-avec-le-pen-indigne-une-partie-de-la-macronie-103146633"
    },
    {
        "title": "Bébé, Lamine Yamal posait déjà avec Lionel Messi",
        "summary": "Alors qu'il n'avait que six mois, le phénomène espagnol a participé à une campagne de pub avec la star argentine. Les photos ressortent 17 ans plus tard.",
        "link": "https://www.20min.ch/fr/story/euro-2024-bebe-lamine-yamal-posait-deja-avec-lionel-messi-103146229"
    },
    {
        "title": "Retrait de permis pour le chauffard imprudent",
        "summary": "Mardi, un homme a roulé à 144km/h sur une route limitée à 80km/h entre Porrentruy et Courgenay. La police a retiré son permis de conduire.",
        "link": "https://www.20min.ch/fr/story/porrentruy-courgenay-ju-retrait-de-permis-pour-le-chauffard-imprudent-103146656"
    },
    {
        "title": "Novak Djokovic est en demi-finales sans jouer",
        "summary": "Le Serbe a profité mercredi du forfait de l’Australien Alex de Minaur, qui s’était blessé lors des derniers échanges contre Arthur Fils en quart de finale.",
        "link": "https://www.20min.ch/fr/story/wimbledon-novak-djokovic-est-en-demi-finales-sans-jouer-850736172039"
    },
    {
        "title": "Douze enfants tués dans un accident de car scolaire",
        "summary": "Après avoir été heurté par un autre véhicule, un minibus transportant une vingtaine d'écoliers a été détruit par les flammes, mercredi à l’ouest de la ville de Merafong.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-douze-enfants-tues-dans-un-accident-de-car-scolaire-103146623"
    },
    {
        "title": "Arrêté avec plus de 100 serpents vivants dans les poches",
        "summary": "Les Douanes chinoises ont raconté mardi qu'elles avaient interpelé à un poste-frontière un individu qui tentait d'introduire 104 reptiles dans le pays.",
        "link": "https://www.20min.ch/fr/story/chine-arrete-avec-plus-de-100-serpents-vivants-dans-les-poches-103146679"
    },
    {
        "title": "On a suivi Fredz avant, pendant et après son concert",
        "summary": "Le rappeur québécois Fredz était au Montreux Jazz Festival et on en a profité pour le suivre à son concert et lui poser quelques questions sur sa vie grâce aux réseaux sociaux et à la musique. (Killiane Hamache/François Melillo)",
        "link": "https://www.20min.ch/fr/video/montreux-jazz-festival-on-a-suivi-fredz-avant-pendant-et-apres-son-concert-103146658"
    },
    {
        "title": "L’eau potable en Europe contaminée par un produit chimique persistant",
        "summary": "L’acide trifluoroacétique a été détecté dans 34 des 36 échantillons d’eau du robinet sélectionnés dans 11 pays européens.",
        "link": "https://www.20min.ch/fr/story/selon-des-associations-leau-potable-en-europe-contaminee-par-un-produit-chimique-persistant-103146690"
    },
    {
        "title": "Médicaments pour maigrir: l'Ozempic n'est pas le plus efficace",
        "summary": "Une étude américaine compare la perte de poids sous Ozempic et sous Mounjaro, deux médicaments contre le diabète utilisés pour maigrir aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/sante-medicaments-pour-maigrir-l-ozempic-n-est-pas-le-plus-efficace-103146638"
    },
    {
        "title": "Méconnaissable, Barron Trump entre en scène",
        "summary": "Jusqu'ici discret et timide, le fils cadet de Donald Trump a fait une entrée très remarquée dans la campagne du républicain, mardi soir en Floride.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-meconnaissable-barron-trump-entre-en-scene-103146531"
    },
    {
        "title": "Albert Rösti a vibré pour Taylor Swift mais préfère une autre",
        "summary": "Le conseiller fédéral était mardi soir à Zurich avec sa fille pour le concert de la star américaine. Mais il reste fan d'Helene Fisher, ultra-célèbre en Allemagne. Roger Federer lui est devenu un véritable «Swiftie».",
        "link": "https://www.20min.ch/fr/story/musique-albert-roesti-a-vibre-pour-taylor-swift-mais-prefere-une-autre-103146568"
    },
    {
        "title": "Iris Mittenaere enflamme la Toile en sous-vêtements",
        "summary": "L'ex-Miss France s'est affichée sur les réseaux dans une tenue très légère pour une marque de lingerie. Le post a déclenché de vives réactions.",
        "link": "https://www.20min.ch/fr/story/instagram-iris-mittenaere-enflamme-la-toile-en-sous-vetements-103146678"
    },
    {
        "title": "Porté disparu après un accident en canot pneumatique sur le Rhin",
        "summary": "Une importante opération de recherche est en cours, après la disparition d'un homme dans le Rhin. Une autre personne a pu être sauvée par un passant.",
        "link": "https://www.20min.ch/fr/story/rheinau-zu-porte-disparu-apres-un-accident-en-canot-pneumatique-sur-le-rhin-103146657"
    },
    {
        "title": "Biden doit décider rapidement «s’il se présente», affirme Nancy Pelosi",
        "summary": "«Nous l’encourageons tous à prendre cette décision car le temps presse», a déclaré la ténor démocrate, alors que l'état de santé du président américain fait débat.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-biden-doit-decider-rapidement-sil-se-presente-affirme-nancy-pelosi-103146725"
    },
    {
        "title": "Le Canton se dote d'un délégué aux questions queer",
        "summary": "Le Conseil d'Etat neuchâtelois veut prendre des mesures pour lutter contre les discriminations envers les personnes LGBTIQ+. Celles-ci englobent un nouveau poste de travail.",
        "link": "https://www.20min.ch/fr/story/neuchatel-le-canton-se-dote-d-un-delegue-aux-questions-queer-103146567"
    },
    {
        "title": "Peu de gens comprennent les enjeux de la réforme du 2e pilier",
        "summary": "Bien qu'elle soit une pierre angulaire des retraites en Suisse, la LPP reste pour beaucoup un système plutôt flou d'après un sondage.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-peu-de-gens-comprennent-les-enjeux-de-la-reforme-du-2e-pilier-103145728"
    },
    {
        "title": "Deux escrocs facturent à prix d'or des réparations à un sénior",
        "summary": "Deux Français ont proposé leurs services à un retraité de 92 ans pour réaliser des travaux d'entretien sur sa maison. Ils ont tenté de lui soutirer des milliers de francs. La police les a arrêtés.",
        "link": "https://www.20min.ch/fr/story/denens-vd-deux-escrocs-facturent-a-prix-d-or-des-reparations-a-un-senior-103146703"
    },
    {
        "title": "Peut-on se faire implanter LE soutien-gorge parfait?",
        "summary": "Certaines cliniques esthétiques promettent une poitrine ferme à vie. Une chirurgienne explique ce qu'est cette «brassière interne», ses avantages et... ses inconvénients!",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-se-faire-implanter-le-soutien-gorge-parfait-est-ce-possible-103145153"
    },
    {
        "title": "Chasse à l'homme pour retrouver l'auteur d'un massacre à l'arbalète",
        "summary": "L’épouse et deux des filles d’un présentateur radio de la BBC ont été tuées mardi à Bushey par un homme de 26 ans, qui se trouve toujours en fuite.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-chasse-a-l-homme-pour-retrouver-l-auteur-d-un-massacre-a-l-arbalete-103146737"
    },
    {
        "title": "On a suivi deux Swifties dans une journée folle",
        "summary": "La chanteuse américaine Taylor Swift s’est produite à Zurich les 9 et 10 juillet. Sa communauté, appelée Swifties, est gigantesque et nous avons suivi deux d’entre-elles dans cette journée mémorable.",
        "link": "https://www.20min.ch/fr/video/taylor-swift-a-zurich-on-a-suivi-deux-swifties-dans-une-journee-folle-103146791"
    },
    {
        "title": "Le train qui monte à Zermatt sera fermé jusqu’à la mi-août",
        "summary": "Il faudra encore un bon mois pour réparer les voies ferrées endommagées par la Viège en furie dans le Mattertal suite aux intempéries. Des bus de remplacement circulent.",
        "link": "https://www.20min.ch/fr/story/valais-le-train-qui-monte-a-zermatt-sera-ferme-jusqua-la-mi-aout-103146730"
    },
    {
        "title": "De nouveaux mobiles pliants et une bague connectée signés Samsung",
        "summary": "Malgré la grève, l'entreprise sud-coréenne, qui a dévoilé mercredi les Galaxy Z Fold6, Z Flip6 et la Galaxy Ring, accélère dans l’IA générative pour rester numéro un dans les smartphones.",
        "link": "https://www.20min.ch/fr/story/galaxy-unpacked-2024-de-nouveaux-mobiles-pliants-et-une-bague-connectee-signes-samsung-103146738"
    },
    {
        "title": "Mbappé présenté mardi à Madrid",
        "summary": "L'Attaquant français portera le No 9 dans son nouveau club, a annoncé le Real.",
        "link": "https://www.20min.ch/fr/story/football-mbappe-presente-mardi-a-madrid-103146744"
    },
    {
        "title": "Les Halles de la Jonction: un nouveau lieu festif pour l'été",
        "summary": "L'ancien dépôt des TPG se transforme en espace dédié à la gastronomie et aux activités culturelles et sportives. Il accueille la public dès ce mercredi et jusqu'au 30 novembre.",
        "link": "https://www.20min.ch/fr/story/geneve-les-halles-de-la-jonction-un-nouveau-lieu-festif-pour-l-ete-103146565"
    },
    {
        "title": "Vingegaard remporte la 11e étape devant Pogacar",
        "summary": "Les favoris se sont montrés aux avant-postes, mercredi. Evenepoel et Roglic finissent 3e et 4e.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-vingegaard-remporte-la-11e-etape-devant-pogacar-821935777014"
    },
    {
        "title": "L’amende record de 3,5 millions d’euros infligée à C8 est maintenue",
        "summary": "Le Conseil d’Etat français a conforté l'Arcom dans sa sanction envers la chaîne pour les insultes proférées dans l'émission «Touche pas à mon poste!».",
        "link": "https://www.20min.ch/fr/story/affaire-hanounaboyard-lamende-record-de-35-millions-deuros-infligee-a-c8-est-maintenue-103146793"
    },
    {
        "title": "Jeune trans: ils dénoncent «l'embrigadement» de leur enfant",
        "summary": "À 13 ans, leur fille les a informés qu'elle était un garçon. Le processus de transition a été entamé mais les parents doutent du diagnostic de dysphorie de genre.",
        "link": "https://www.20min.ch/fr/story/geneve-jeune-trans-ils-denoncent-l-embrigadement-de-leur-enfant-103142565"
    },
    {
        "title": "Macron demande aux «forces républicaines» de «bâtir une majorité solide»",
        "summary": "Le président français s'est exprimé dans une lettre à ses concitoyens publiée dans la presse régionale, trois jours après le 2e tour des législatives.",
        "link": "https://www.20min.ch/fr/story/france-macron-demande-aux-forces-republicaines-de-batir-une-majorite-solide-103146817"
    },
    {
        "title": "Il fait partie des fans de Taylor Swift, et cela semble réciproque",
        "summary": "L'ex-tennisman suisse faisait partie des 50'000 spectateurs qui ont suivi le show de la superstar américaine mardi soir. En guise de petit plus, il a pu échanger avec son idole. Le bol!",
        "link": "https://www.20min.ch/fr/story/roger-federer-il-fait-partie-des-fans-de-taylor-swift-et-cela-semble-reciproque-103146796"
    },
    {
        "title": "Des mesures pour protéger les personnes LGBT+",
        "summary": "Le Conseil d'Etat neuchâtelois veut prendre des mesures pour lutter contre les discriminations envers les personnes LGBT+. Celles-ci englobent un nouveau poste de travail.",
        "link": "https://www.20min.ch/fr/story/neuchatel-des-mesures-pour-proteger-les-personnes-lgbtiq-103146567"
    },
    {
        "title": "Même s'il y a moins de jobs, les salariés rêvent de changement",
        "summary": "Un employé sur deux en Suisse pense à chercher une nouvelle place de travail. Pourtant, les alternatives se font de plus en plus rares.",
        "link": "https://www.20min.ch/fr/story/suisse-meme-s-il-y-a-moins-de-jobs-les-salaries-revent-de-changement-103146463"
    },
    {
        "title": "George Clooney appelle Joe Biden à se retirer",
        "summary": "Dans une tribune publiée mercredi par le «New York Times», l'acteur, fervent démocrate, demande au président de lâcher la course à la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-george-clooney-appelle-joe-biden-a-se-retirer-103146806"
    },
    {
        "title": "Après cinq ans, le compteur de vitesse débarque dans Google Maps",
        "summary": "Disponible depuis 2019 sur la version Android du service de navigation, le compteur de vitesse a été déployé sur iOS et sa version embarquée pour les autos.",
        "link": "https://www.20min.ch/fr/story/ios-et-carplay-apres-cinq-ans-le-compteur-de-vitesse-debarque-dans-google-maps-103146466"
    },
    {
        "title": "Des astronomes détectent enfin un trou noir «poids-moyen»",
        "summary": "Les scientifiques ont affirmé avoir trouvé la meilleure preuve d’un tel chaînon manquant dans le plus grand amas d’étoiles de la Voie lactée.",
        "link": "https://www.20min.ch/fr/story/espace-des-astronomes-detectent-enfin-un-trou-noir-poids-moyen-103146824"
    },
    {
        "title": "Un drone sillonne les conduites d'eau pour traquer les fuites",
        "summary": "Les SIG testent une nouvelle manière de vérifier l'état des canalisations. Leur drone permet aussi d'inspecter des lieux difficiles d'accès, dans les bâtiments de l'entreprise.",
        "link": "https://www.20min.ch/fr/story/geneve-un-drone-sillonne-les-conduites-d-eau-pour-traquer-les-fuites-103145238"
    },
    {
        "title": "Le commerce de détail a connu un premier semestre maussade",
        "summary": "Selon une évaluation portant sur les transactions par cartes de débit et de crédit au premier semestre, les chiffres d'affaires sont en baisse. La faute au tourisme d'achat et aux plateformes de vente étrangères.",
        "link": "https://www.20min.ch/fr/story/suisse-le-commerce-de-detail-a-connu-un-premier-semestre-maussade-103146600"
    },
    {
        "title": "Taxer l'héritage à 50%: des riches menacent de quitter la Suisse",
        "summary": "L'initiative de la Jeunesse socialiste pour financer la politique climatique est critiquée par de grosses fortunes et aussi par des élus de gauche.",
        "link": "https://www.20min.ch/fr/story/votations-taxer-l-heritage-a-50-des-riches-menacent-de-quitter-la-suisse-103146634"
    },
    {
        "title": "Condamné pour avoir frappé des gens au hasard",
        "summary": "Un Lausannois devra passer à la caisse, après s'en être pris sans raison apparente à des inconnus dans la rue.",
        "link": "https://www.20min.ch/fr/story/lausanne-condamne-pour-avoir-frappe-des-gens-au-hasard-103146772"
    },
    {
        "title": "Des employés défient les eaux près de la Commission européenne",
        "summary": "Un épisode orageux a frappé la capitale belge mardi. Un instagrammeur a raconté qu’il rentrait chez lui en voiture lorsqu’il a vu des employés de bureau impeccablement vêtus utilisant quelques tremplins improvisés pour traverser une rue inondée. (AFP/X/Storyful/chs)",
        "link": "https://www.20min.ch/fr/video/intemperies-a-bruxelles-des-employes-defient-les-eaux-pres-de-la-commission-europeenne-103146833"
    },
    {
        "title": "Plus d’un million d’hectares de forêts sont en feu en Russie",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Vols au cimetière: «C'est une atteinte à la paix des morts»",
        "summary": "Un cimetière bernois est la cible récurrente de vols. Le butin: des décorations funéraires. L'identité des délinquants n'est pas connue.",
        "link": "https://www.20min.ch/fr/story/langenthal-be-vols-au-cimetiere-c-est-une-atteinte-a-la-paix-des-morts-103146485"
    },
    {
        "title": "Les Pays-Bas ouvrent la marque dès l'entame de match contre l'Angleterre",
        "summary": "À Dortmund, la deuxième demi-finale de cet Euro 2024 oppose les Bataves aux Three Lions, vice-champions d'Europe en titre. Une rencontre à suivre dès 21h.",
        "link": "https://www.20min.ch/fr/story/euro-2024-qui-des-pays-bas-ou-de-l-angleterre-rejoindra-l-espagne-en-finale-103146735"
    },
    {
        "title": "Le secret du changement de robe des lézards dévoilé",
        "summary": "Des biologistes ont découvert comment les motifs de la peau du gecko léopard évoluent au cours de sa vie.",
        "link": "https://www.20min.ch/fr/story/universite-de-geneve-le-secret-du-changement-de-robe-des-lezards-devoile-103146526"
    },
    {
        "title": "«Insultes», «soutien»: le coming out de la fille du président fait réagir",
        "summary": "Brenda Biya, qui vit à Genève, a provoqué une avalanche de réactions en postant une photo d'elle en train d'embrasser son ex-copine.",
        "link": "https://www.20min.ch/fr/story/cameroun-insultes-soutien-le-coming-out-de-la-fille-du-president-fait-reagir-103146876"
    },
    {
        "title": "Musetti bat Fritz et jouera sa première demi-finale",
        "summary": "L’Italien retrouvera donc Novak Djokovic, vendredi à Wimbledon. Mercredi, il a tout de même dû batailler pendant cinq sets pour venir à bout de Taylor Fritz.",
        "link": "https://www.20min.ch/fr/story/wimbledon-musetti-bat-fritz-et-jouera-sa-premiere-demi-finale-594369591104"
    }
]