[
    {
        "title": "Une majorité de miels vendus en Suisse seraient frelatés",
        "summary": "Une étude commandée par l'émission «Kassensturz» a analysé l'ADN de 20 échantillons de miels vendus en grande surface. Résultat: 17 ne seraient pas «authentiques».",
        "link": "https://www.20min.ch/fr/story/fraudes-une-majorite-de-miels-vendus-en-suisse-seraient-frelates-103279369"
    },
    {
        "title": "La paix «dans un futur pas très lointain», selon Trump",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-la-paix-dans-un-futur-pas-tres-lointain-selon-trump-405723338808"
    },
    {
        "title": "Le Bayern s’impose à Glasgow et prend une sérieuse option",
        "summary": "En Ecosse, les Munichois ont fait le plus dur face au Celtic. Le Benfica s'est imposé à Monaco. Le Club Bruges et Feyenoord ont aussi gagné.",
        "link": "https://www.20min.ch/fr/story/champions-league-le-bayern-s-impose-a-glasgow-et-prend-une-serieuse-option-103279837"
    },
    {
        "title": "Il a embobiné H&M avec des billets quasi parfaits",
        "summary": "Un homme est accusé d’avoir importé 260 contrefaçons de 100 euros en Suisse et d’en avoir écoulé 121. Multirécidiviste, lui prétend n'en avoir distribué «que» soixante.",
        "link": "https://www.20min.ch/fr/story/suisse-il-a-embobine-hm-avec-des-billets-quasi-parfaits-103279856"
    },
    {
        "title": "Une grenade lancée dans un bar fait au moins 12 blessés",
        "summary": "Au moins deux personnes sont dans un état grave. Les autorités excluent pour l’heure l’hypothèse d’un acte terroriste.",
        "link": "https://www.20min.ch/fr/story/grenoble-france-une-grenade-lancee-dans-un-bar-fait-au-moins-12-blesses-103280185"
    },
    {
        "title": "Aide de 1,5 milliard de francs pour l'Ukraine d'ici à 2028",
        "summary": "Le Conseil fédéral a précisé ce mercredi les priorités de son plan d'aide à la reconstruction de l'Ukraine pour 2025-2028. Trois volets sont à l'agenda.",
        "link": "https://www.20min.ch/fr/story/suisse-aide-de-15-milliard-de-francs-pour-l-ukraine-d-ici-a-2028-103279547"
    },
    {
        "title": "Kohberger reprend espoir après un coup de poker de son avocate",
        "summary": "Du sang appartenant à deux hommes non identifiés avait été découvert dans la maison où quatre étudiants ont été massacrés en 2022. La police n'a jamais transmis l'info.",
        "link": "https://www.20min.ch/fr/story/quadruple-meurtre-dans-l-idaho-kohberger-reprend-espoir-apres-un-coup-de-poker-de-son-avocate-103279795"
    },
    {
        "title": "La Maison-Blanche poursuit l’État de New York jugé laxiste",
        "summary": "Le ministère de la Justice réclame l’annulation de lois locales interdisant à la police d’arrêter des personnes en fonction de leur statut d’immigration.",
        "link": "https://www.20min.ch/fr/story/immigration-la-maison-blanche-poursuit-l-etat-de-new-york-juge-laxiste-103280189"
    },
    {
        "title": "Les championnes du monde poseront leurs valises à Lausanne",
        "summary": "Les seize équipes de foot qui participeront à l'Euro 2025 se sont vu attribuer leur lieu de résidence durant cet été. La Suisse romande est gâtée.",
        "link": "https://www.20min.ch/fr/story/euro-2025-les-championnes-du-monde-poseront-leurs-valises-a-lausanne-103279789"
    },
    {
        "title": "Scarlett Johansson victime d’une vidéo manipulée par IA",
        "summary": "L'actrice américaine a dénoncé l’utilisation non consentie de son image dans une vidéo générée par IA pour critiquer Kanye West.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/en-reponse-a-kanye-west-scarlett-johansson-victime-d-une-video-manipulee-par-ia-103279952"
    },
    {
        "title": "Ajoie s'incline lourdement en déplacement à Zurich",
        "summary": "Pas d'exploit pour la lanterne rouge jurassienne qui ne trouve pas le chemin des filets face aux Lions et leur meilleure défense de National League.",
        "link": "https://www.20min.ch/fr/story/national-league-ajoie-s-incline-lourdement-en-deplacement-a-zurich-103279883"
    },
    {
        "title": "Owen L. a été mis en examen  pour homicide sur mineur",
        "summary": "L'homme de 23 ans, énervé par un jeu vidéo, voulait se calmer en rackettant la collégienne de 11 ans. Il a paniqué lorsqu'elle s'est mise à crier.",
        "link": "https://www.20min.ch/fr/story/en-france-le-suspect-du-meurtre-de-louise-a-voulu-racketter-la-collegienne-103279903"
    },
    {
        "title": "Gros incendie dans un atelier de costumes du carnaval de Rio",
        "summary": "Le feu s'est déclaré mercredi dans une fabrique qui travaillait pour trois écoles de samba, faisant 21 blessés, dont 12 sont dans un état grave.",
        "link": "https://www.20min.ch/fr/story/bresil-gros-incendie-dans-un-atelier-de-costumes-du-carnaval-de-rio-103280017"
    },
    {
        "title": "Everton arrache le nul à la 98e dans le derby contre Liverpool",
        "summary": "Pour le dernier derby de la Mersey dans le stade de Goodison Park, les Toffees ont pris un point au leader du classement de Premier League.",
        "link": "https://www.20min.ch/fr/story/football-everton-arrache-le-nul-a-la-98e-dans-le-derby-contre-liverpool-103280166"
    },
    {
        "title": "Un skieur filme «un portail magique» sur une piste",
        "summary": "Un skieur a filmé un spectacle naturel rare sur le Massif de l’Empereur. Ce qu’on appelle un halo solaire ressemble à un portail vers un autre monde. (fch)",
        "link": "https://www.20min.ch/fr/video/autriche-un-skieur-filme-un-portail-magique-sur-une-piste-103278166"
    },
    {
        "title": "La prison pour avoir voulu faire chanter la famille Schumacher",
        "summary": "Un homme de 53 ans, son fils et un employé de la famille menaçaient de publier des photos du champion de Formule 1 après son accident de ski.",
        "link": "https://www.20min.ch/fr/story/allemagne-trois-ans-ferme-pour-le-maitre-chanteur-de-la-famille-schumacher-103279959"
    },
    {
        "title": "Un expert ravive un mystère jamais résolu aux portes de la Suisse",
        "summary": "Un criminologue s'intéresse de près à sept meurtres non élucidés de prostituées, commis entre 2004 et 2011 dans la région de Côme.",
        "link": "https://www.20min.ch/fr/story/italie-un-expert-ravive-un-mystere-jamais-resolu-aux-portes-de-la-suisse-103279708"
    },
    {
        "title": "«Une réunion détournerait l'attention du souvenir de Liam»",
        "summary": "Contactés par les Brit Awards, les One Direction auraient refusé de venir pour un hommage à Liam Payne lors de la cérémonie. Ils estiment que ce n'est pas le moment.",
        "link": "https://www.20min.ch/fr/story/one-direction-une-reunion-detournerait-l-attention-du-souvenir-de-liam-103279490"
    },
    {
        "title": "Ils se baladent avec un alpaga à la gare et montent dans le train",
        "summary": "Mardi matin, un jeune homme n'en est pas revenu de voir deux personnes promener un alpaga à la gare d'Amriswil, avant de monter à bord d'un train.",
        "link": "https://www.20min.ch/fr/story/thurgovie-ils-se-baladent-avec-un-alpaga-a-la-gare-et-montent-dans-le-train-103279328"
    },
    {
        "title": "Une équipe canadienne a perdu 78 matches d'affilée",
        "summary": "Les Onion Lake Border Chiefs n'ont plus gagné depuis 2023. Cette saison, l'équipe junior du Saskatchewan a encore perdu tous ses matches de la saison régulière.",
        "link": "https://www.20min.ch/fr/story/hockey-une-equipe-canadienne-a-perdu-78-matches-d-affilee-103278293"
    },
    {
        "title": "Et une, et deux et trois médailles!",
        "summary": "La Suisse a réussi un triplé de folie, sur le combiné par équipes des Mondiaux de Saalbach. La paire Loïc Meillard/Franjo von Allmen a été sacrée.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-et-une-et-deux-et-trois-medailles-103279809"
    },
    {
        "title": "Migros vend Interhome et Hotelplan, qui devient allemand",
        "summary": "Le groupe allemand Dertour, qui possède déjà de nombreuses agences de voyages, a racheté Hotelplan. Interhome a été vendu séparément à un groupe luxembourgeois.",
        "link": "https://www.20min.ch/fr/story/agences-de-voyage-migros-vend-interhome-et-hotelplan-qui-devient-allemand-103279889"
    },
    {
        "title": "Kevin Spacey visé par une énième plainte pour agression sexuelle",
        "summary": "Ruari Cannon, acteur et plaignant, poursuit la star oscarisée pour «American Beauty» et «Usual Suspects» devant la Haute Cour ainsi qu'une institution qu'il a dirigée.",
        "link": "https://www.20min.ch/fr/story/londres-royaume-uni-kevin-spacey-vise-par-une-enieme-plainte-pour-agression-sexuelle-103279945"
    },
    {
        "title": "«Plan d'urgence» en faveur de la Genève internationale",
        "summary": "En réponse aux coupes massives des USA, notamment, le Conseil d'Etat propose une aide immédiate de 10 millions pour un secteur clé du canton. Le Grand Conseil votera.",
        "link": "https://www.20min.ch/fr/story/geneve-plan-d-urgence-en-faveur-de-la-geneve-internationale-103279787"
    },
    {
        "title": "Chaos au Bundestag: «Nous ne sommes pas sur un terrain de foot»",
        "summary": "Des invectives, des insultes et des attaques:  mardi, la présidente du Bundestag, Bas Bärbel (SPD), est intervenue à plusieurs reprises lors des débats. (atk)",
        "link": "https://www.20min.ch/fr/video/berlin-all-chaos-au-bundestag-nous-ne-sommes-pas-sur-un-terrain-de-foot-103279823"
    },
    {
        "title": "Le récit glaçant des dernières heures de la jeune fille",
        "summary": "D’après «Le Parisien», Owen L. a avoué le meurtre de Louise. La jeune fille de 11 ans a été tuée «d'une dizaine de coups à l’aide d’un objet tranchant».",
        "link": "https://www.20min.ch/fr/video/meurtre-de-louise-le-recit-glacant-des-dernieres-heures-de-la-jeune-fille-103279582"
    },
    {
        "title": "Après deux mois, «Hawk Tuah Girl» sort du silence et s'explique",
        "summary": "Accusée d’arnaque après l’effondrement de sa cryptomonnaie, Haliey Welch sort du silence. Elle admet une erreur, mais ses explications divisent. (lch/X)",
        "link": "https://www.20min.ch/fr/video/flop-en-cryptomonnaie-apres-deux-mois-hawk-tuah-girl-sort-du-silence-et-s-explique-103278962"
    },
    {
        "title": "«État d’urgence» pour un cargo chinois échoué en Russie",
        "summary": "L’état d’urgence a été déclaré près de Sakhaline après l’échouage d’un cargo chinois chargé de charbon et de carburant. Des barrages flottants ont été installés. (lch)",
        "link": "https://www.20min.ch/fr/video/extreme-orient-etat-d-urgence-pour-un-cargo-chinois-echoue-en-russie-103278895"
    },
    {
        "title": "Taxer les chats pour compenser leur impact écologique, c'est non",
        "summary": "Les députés valaisans ont rejeté, mercredi, un postulat proposant une série de mesures visant à limiter l'impact des chats domestiques sur l'environnement.",
        "link": "https://www.20min.ch/fr/story/valais-taxer-les-chats-pour-compenser-leur-impact-ecologique-c-est-non-103279616"
    },
    {
        "title": "Gratuité des crèches: une nouvelle initiative est lancée",
        "summary": "L'Union populaire revient à la charge. Elle a déposé deux textes constitutionnels pour obtenir la prise en charge publique de la petite enfance et du parascolaire.",
        "link": "https://www.20min.ch/fr/story/geneve-gratuite-des-creches-une-nouvelle-initiative-est-lancee-103279749"
    },
    {
        "title": "Une aide financière pour le Centre social protestant",
        "summary": "Un projet de soutien sur plusieurs années à l’association caritative va être soumis au Grand Conseil.",
        "link": "https://www.20min.ch/fr/story/geneve-une-aide-financiere-pour-le-centre-social-protestant-103279812"
    },
    {
        "title": "Toute première unité dédiée à l’imagerie par ultrasons",
        "summary": "Les HUG ont créé une unité spécialisée dans l’ultrasonographie ciblée. Elle permet de préciser un diagnostic directement au lit du patient.",
        "link": "https://www.20min.ch/fr/story/geneve-toute-premiere-unite-dediee-a-l-imagerie-par-ultrasons-103279758"
    },
    {
        "title": "Economie de 124 millions de francs en 2026 pour les consommateurs",
        "summary": "Le Conseil fédéral a approuvé ce mercredi une nouvelle méthode de calcul des prix de l'électricité. Une économie est attendue pour les ménages et entreprises suisses.",
        "link": "https://www.20min.ch/fr/story/couts-de-l-electricite-suisse-economie-de-124-millions-de-francs-en-2026-pour-les-consommateurs-103279858"
    },
    {
        "title": "Plus de 26'500 opposants aux tirs des castors: pétition déposée",
        "summary": "Huit organisations de défense des animaux ont déposé jeudi une pétition, priant les Cantons de ne pas autoriser les tirs inutiles de castors pour prévenir les dégâts.",
        "link": "https://www.20min.ch/fr/story/suisse-plus-de-26-500-opposants-aux-tirs-des-castors-petition-deposee-103279849"
    },
    {
        "title": "Surveillance chinoise: le Conseil fédéral appelle à «réagir»",
        "summary": "Le Conseil fédéral admet dans un rapport que la Chine surveillerait, en Suisse, des personnes engagées politiquement pour la cause des Tibétains et des Ouïghours.",
        "link": "https://www.20min.ch/fr/story/suisse-surveillance-chinoise-le-conseil-federal-appelle-a-reagir-103279642"
    },
    {
        "title": "La Confédération a perdu 32 fois moins d'argent que prévu en 2024",
        "summary": "Les comptes de la Suisse en 2024 sont presque à l'équilibre alors qu'on s'attendait à 2,6 milliards de déficit. Les coupes budgétaires planifiées sont critiquées.",
        "link": "https://www.20min.ch/fr/story/finances-federales-la-confederation-a-perdu-32-fois-moins-d-argent-que-prevu-en-2024-103279825"
    },
    {
        "title": "Trump prend la tête d’un centre culturel réputé de Washington",
        "summary": "Le président américain a pris les rênes mercredi du conseil d’administration du Kennedy Center, dont il avait annoncé le renvoi de plusieurs membres jugés trop «woke».",
        "link": "https://www.20min.ch/fr/story/croisade-anti-woke-trump-prend-la-tete-d-un-centre-culturel-repute-de-washington-103280181"
    },
    {
        "title": "Trump et Poutine conviennent de négociations «immédiates»",
        "summary": "Le président américain a annoncé que des discussions allaient être rapidement lancées, afin de trouver une issue à la guerre en Ukraine.",
        "link": "https://www.20min.ch/fr/story/conflit-en-ukraine-trump-et-poutine-conviennent-de-negociations-immediates-103279955"
    },
    {
        "title": "Le Hamas appelle à des «marches» mondiales contre le plan Trump",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-appelle-a-des-marches-mondiales-contre-le-plan-trump-103021430"
    },
    {
        "title": "Un policier tue une Afro-Américaine: 10 millions d'indemnisation",
        "summary": "La jeune femme avait appelé la police, pensant faire l'objet d'une tentative d'intrusion à son domicile.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-policier-tue-une-afro-americaine-10-millions-d-indemnisation-103279909"
    },
    {
        "title": "Le monde arabe fait bloc avec l'Égypte contre le plan américain",
        "summary": "Pour les pays du Golfe et du Machrek, tout déplacement forcé de la population de Gaza est exclu, la solution au conflit israélo-palestinien étant «le modèle à 2 États».",
        "link": "https://www.20min.ch/fr/story/gaza-le-monde-arabe-fait-bloc-avec-l-egypte-contre-le-plan-americain-103279839"
    },
    {
        "title": "Fin d’une folle série de victoires pour Wolfsburg",
        "summary": "Avec leur défaite contre Hoffenheim mercredi soir, les Louves ont mis fin mercredi à une incroyable série de victoires consécutives en Coupe d'Allemagne.",
        "link": "https://www.20min.ch/fr/story/coupe-d-allemagne-fin-d-une-serie-de-52-victoires-consecutives-pour-wolfsburg-103280027"
    },
    {
        "title": "L'arrivée de Benjamin Mendy au FC Zurich divise les supporters",
        "summary": "Mardi, le FCZ s'est attaché les services du champion du monde français. Celui-ci a été blanchi des nombreuses accusations dont il faisait face. Insuffisant pour certains.",
        "link": "https://www.20min.ch/fr/story/football-l-arrivee-de-benjamin-mendy-au-fc-zurich-divise-les-supporters-103279631"
    },
    {
        "title": "Deux ans et demi de prison requis contre Luis Rubiales",
        "summary": "La procureure a estimé que le baiser donné par Luis Rubiales à Jenni Hermoso était «non consenti».",
        "link": "https://www.20min.ch/fr/story/affaire-du-baiser-deux-ans-et-demi-de-prison-requis-contre-luis-rubiales-103279604"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "Chevron compte réduire de 15% à 20% ses effectifs d’ici fin 2026",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-chevron-compte-reduire-de-15-a-20-ses-effectifs-d-ici-fin-2026-103021435"
    },
    {
        "title": "«L’Europe a beaucoup d'atouts, elle doit se réveiller»",
        "summary": "Le gouverneur de la Banque de France appelle l'UE à muscler sa capacité d'innovation pour contrer «l'imprévisibilité» de la politique américaine.",
        "link": "https://www.20min.ch/fr/story/villeroy-de-galhau-l-europe-a-beaucoup-d-atouts-elle-doit-se-reveiller-103279493"
    },
    {
        "title": "Les aéroports européens ont dépassé leur trafic d’avant Covid",
        "summary": "Les aéroports européens ont accueilli en 2024 davantage de passagers qu’en 2019, une première depuis la crise sanitaire, grâce au dynamisme des liaisons internationales.",
        "link": "https://www.20min.ch/fr/story/en-2024-les-aeroports-europeens-depassent-leur-trafic-d-avant-covid-19-103279348"
    },
    {
        "title": "Quand on choisit ses légumes, le beau passe avant le bio",
        "summary": "Des données suggèrent que certains aspects climatiques occupent une importance moindre au moment où les Suisses font leurs achats.",
        "link": "https://www.20min.ch/fr/story/consommation-quand-on-choisit-ses-legumes-le-beau-passe-avant-le-bio-103278482"
    },
    {
        "title": "Le Danemark veut acheter la Californie",
        "summary": "Une pétition satirique a été lancée au Danemark, en réponse aux coups de boutoir du président américain qui souhaite intégrer le Groenland aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/petition-le-danemark-veut-acheter-la-californie-103279429"
    },
    {
        "title": "Un passager renomme son wi-fi de manière louche, et c'est la cata",
        "summary": "Un vol American Airlines a été retardé de plus de quatre heures après qu'un voyageur a enregistré son wi-fi sous le nom «Il y a une bombe à bord».",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-passager-renomme-son-wi-fi-de-maniere-louche-et-c-est-la-cata-103278099"
    },
    {
        "title": "Cet ancien joueur a joué avec un steak dans la chaussure",
        "summary": "James Collins, passé par West Ham et Aston Villa, a raconté comment il a essayé de dissiper une douleur au pied avec un morceau de viande.",
        "link": "https://www.20min.ch/fr/story/football-cet-ancien-joueur-a-joue-avec-un-steak-dans-la-chaussure-103276157"
    },
    {
        "title": "L'«insoupçonnable» prof de maths vendait de la cocaïne",
        "summary": "Un enseignant de 52 ans a été arrêté dans le centre de l’Italie: il dealait pendant son temps libre.",
        "link": "https://www.20min.ch/fr/story/italie-l-insoupconnable-prof-de-maths-vendait-de-la-cocaine-103275703"
    },
    {
        "title": "Christophe Willem pleure sa chienne",
        "summary": "Le chanteur a annoncé le décès de sa petite Samba, sur Instagram. Raison pour laquelle il était absent depuis un moment des réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-christophe-willem-pleure-sa-chienne-103279485"
    },
    {
        "title": "Après Brad Pitt, un faux acteur de Grey's Anatomy arnaque une fan",
        "summary": "Une quadragénaire américaine a été abusée financièrement et émotionnellement par une personne se faisant passer pour Martin Henderson.",
        "link": "https://www.20min.ch/fr/story/et-l-escroquerie-continue-apres-brad-pitt-un-faux-acteur-de-grey-s-anatomy-arnaque-une-fan-103279808"
    },
    {
        "title": "«J'ai tout fait toute seule, avec mon cher et tendre»",
        "summary": "Amandine dévoile son nouvel EP, «Erreur de parcours», le jour de la Saint-Valentin. Une étape avant la sortie de son premier album en juin.",
        "link": "https://www.20min.ch/fr/story/amandine-j-ai-tout-fait-toute-seule-avec-mon-cher-et-tendre-103275789"
    },
    {
        "title": "«Je rentre en Suisse bientôt»",
        "summary": "Rupture et avenir. Marwa Merazka s'est livrée sans filtre à ses abonnés Instagram. L'influenceuse qui a grandi chez nous quitte la France.",
        "link": "https://www.20min.ch/fr/story/marwa-merazka-je-rentre-en-suisse-bientot-103279350"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Le Britannique aux 8000 bitcoins perdus veut racheter la décharge",
        "summary": "James Howells, qui s'est débarrassé par erreur en 2013 d'un disque dur contenant des cryptomonnaies, est prêt à tout, avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/fortune-jetee-a-la-poubelle-le-britannique-aux-8000-bitcoins-perdus-veut-racheter-la-decharge-103278475"
    },
    {
        "title": "Cryptos et bourses plongent après les annonces de Trump",
        "summary": "Les investisseurs se sont montrés inquiets des nouveaux droits de douane annoncés par Donald Trump. Les cryptomonnaies, actifs risqués par excellence, ont plongé.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-cryptos-et-bourses-plongent-apres-les-annonces-de-trump-103273657"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Shakira lance à Rio sa première tournée mondiale en sept ans",
        "summary": "La chanteuse colombienne a enflammé, mardi, le stade Olympique Nilson Chaves de Rio, pour la première date de sa tournée mondiale.",
        "link": "https://www.20min.ch/fr/story/bresil-shakira-lance-a-rio-sa-premiere-tournee-mondiale-en-sept-ans-103279274"
    },
    {
        "title": "De Céline Dion à Whitney Houston, il faut que ça bouge",
        "summary": "Quatre finalistes du Swiss Voice tour se sont confié à notre micro avant la fin qui aura lieu le 1er mars au Théâtre de Beaulieu à Lausanne.",
        "link": "https://www.20min.ch/fr/video/swiss-voice-tour-de-celine-dion-a-whitney-houston-il-faut-que-ca-bouge-103278968"
    },
    {
        "title": "Pascal Obispo sans pitié envers les gagnants de la «Star Academy»",
        "summary": "Le chanteur a épinglé la nouvelle génération de chanteurs dans une interview pour RFM. Pierre Garnier et Marine de la Star Academy sont visés.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/pierre-garnier-marine-pascal-obispo-sans-pitie-envers-les-gagnants-de-la-star-academy-103278239"
    },
    {
        "title": "Ils braquent la baby-sitter et volent un pactole en plein concert",
        "summary": "Au moment où la star malienne Sidiki Diabaté se produisait à Nanterre, des hommes armés ont dérobé la recette de sa tournée chez sa sœur et productrice.",
        "link": "https://www.20min.ch/fr/story/seine-saint-denis-f-la-recette-de-la-tournee-d-un-chanteur-volee-pendant-son-concert-103277375"
    },
    {
        "title": "Meta alerte sur les arnaques romantiques générées par l'IA",
        "summary": "L’objectif des arnaqueurs est de réussir à soutirer de l’argent à leurs victimes qui souvent souffrent de solitude à l'approche de fêtes comme la Saint-Valentin.",
        "link": "https://www.20min.ch/fr/story/nouvelles-technologies-meta-alerte-sur-les-arnaques-romantiques-generees-par-l-ia-103279785"
    },
    {
        "title": "Sur Apple aussi, le golfe du Mexique devient le golfe d’Amérique",
        "summary": "Quelques jours après Google, l’application de cartographie d'Apple utilise le terme «golfe d’Amérique», comme le stipule le décret signé par Donald Trump.",
        "link": "https://www.20min.ch/fr/story/apres-google-sur-apple-le-golfe-du-mexique-devient-le-golfe-d-amerique-103279590"
    },
    {
        "title": "Tendance TikTok: non, la peau de banane ne remplace pas le botox",
        "summary": "Sous le hashtag #bananapeel, des tiktokeuses assurent qu'il suffit de se frotter le visage avec une pelure de banane pour effacer ses rides. Intox, disent les dermatos.",
        "link": "https://www.20min.ch/fr/story/sante-tendance-tiktok-non-la-peau-de-banane-ne-remplace-pas-le-botox-103278601"
    },
    {
        "title": "Mise à jour pour contrer une attaque «extrêmement sophistiquée»",
        "summary": "Apple a déployé lundi la nouvelle version iOS 18.3.1 de son système d'exploitation mobile, afin de corriger une faille de sécurité exploitée.",
        "link": "https://www.20min.ch/fr/story/iphone-mise-a-jour-pour-contrer-une-attaque-extremement-sophistiquee-103278815"
    },
    {
        "title": "«On veut faire rayonner Lausanne à l’international»",
        "summary": "Le président du Lausanne-Sport Esports revient sur les changements opérés par le club et ses objectifs pour 2025.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-veut-faire-rayonner-lausanne-a-l-international-103278970"
    },
    {
        "title": "«PlayStation Network en panne un vendredi soir, c'est criminel»",
        "summary": "Après 24 heures de perturbations, les services en ligne de PlayStation étaient dimanche «opérationnels».",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-services-en-ligne-playstation-perturbes-desarroi-des-joueurs-103276916"
    },
    {
        "title": "Après un léger lifting, Henry reprend sa vendetta",
        "summary": "«Kingdom Come: Deliverance II» se repose beaucoup sur ses acquis. Mais pour les fans, ce nouveau volet vaut assurément le détour.",
        "link": "https://www.20min.ch/fr/story/test-apres-un-leger-lifting-henry-reprend-sa-vendetta-103276144"
    },
    {
        "title": "Un revendeur affiche une date de sortie, la Toile s'enflamme",
        "summary": "Un magasin sud-américain a évoqué une commercialisation du jeu très attendu le 17 septembre 2025, avant de préciser qu'il ne s'agissait que d'une erreur.",
        "link": "https://www.20min.ch/fr/story/gta-6-un-revendeur-affiche-une-date-de-sortie-la-toile-s-enflamme-103273699"
    },
    {
        "title": "«Je referais ce film encore et encore si je le pouvais»",
        "summary": "Interrogée sur la polémique entourant «Emilia Pérez», Selena Gomez a affirmé être fière d'avoir pu participer à un tel projet.",
        "link": "https://www.20min.ch/fr/story/selena-gomez-je-referais-ce-film-encore-et-encore-si-je-le-pouvais-103278669"
    },
    {
        "title": "Ciné, télé, théâtre, Julien Frison aime les défis",
        "summary": "À l'affiche de la comédie «Lune de miel avec ma mère», dès le 12 février sur Netflix, l'acteur de 31 ans adore enchaîner les projets divers et variés dans sa carrière.",
        "link": "https://www.20min.ch/fr/story/france-cine-tele-theatre-julien-frison-aime-les-defis-103277994"
    },
    {
        "title": "Danny Ramirez: «Messi, Beckham ou Ronaldo étaient mes superhéros»",
        "summary": "Féru de sport, l'acteur Danny Ramirez enfile les ailes de Falcon au cinéma dans «Captain America: Brave New World».",
        "link": "https://www.20min.ch/fr/story/captain-america-danny-ramirez-messi-beckham-ou-ronaldo-etaient-mes-superheros-103276382"
    },
    {
        "title": "Karla Sofía Gascón annonce qu’elle va garder «le silence»",
        "summary": "Dans l'œil du cyclone après l'exhumation d'anciens propos racistes, l'actrice d'«Emilia Pérez» a décidé de ne pas répondre aux attaques.",
        "link": "https://www.20min.ch/fr/story/propos-racistes-karla-sofia-gascon-annonce-qu-elle-va-garder-le-silence-103276293"
    },
    {
        "title": "Votre conversation agace tout le monde à cause de cette habitude",
        "summary": "Le «boomerasking» consiste à monopoliser la conversation en ramenant tout à soi. Voici un conseil pour améliorer sa capacité à écouter.",
        "link": "https://www.20min.ch/fr/story/boomerasking-votre-conversation-agace-tout-le-monde-a-cause-de-cette-habitude-103279452"
    },
    {
        "title": "On n'est pas censé toujours tout pardonner",
        "summary": "Le pardon est complexe. Il est généralement considéré comme une réconciliation, alors qu'il s'agit plutôt d'évacuer la colère et la douleur, explique une psy.",
        "link": "https://www.20min.ch/fr/story/psycho-faut-il-toujours-tout-pardonner-103275043"
    },
    {
        "title": "Gynécologie: les vertus des nuits sans culotte",
        "summary": "Une tenue confortable est préférable pour dormir. Par mesure d'hygiène, il faut même renoncer à porter une culotte, comme nous l'explique une gynécologue.",
        "link": "https://www.20min.ch/fr/story/sante-gynecologie-les-vertus-des-nuits-sans-culotte-103274181"
    },
    {
        "title": "Ces simples gestes antistress vous maintiennent en bonne santé",
        "summary": "L'activité physique, la compagnie d'un chat et la bienveillance contribuent au bien-être, et par conséquent à rester en bonne santé.",
        "link": "https://www.20min.ch/fr/story/evitez-la-deprime-ces-simples-gestes-antistress-vous-maintiennent-en-bonne-sante-103271883"
    },
    {
        "title": "Les plus beaux looks lingerie de la Saint-Valentin",
        "summary": "Les marques de sous-vêtements misent sur le body positive. La nuisette s’affranchit de la domination du satin. La dentelle rouge est l’expression de la confiance en soi.",
        "link": "https://www.20min.ch/fr/story/les-plus-beaux-looks-lingerie-de-la-saint-valentin-103279769"
    },
    {
        "title": "Le jean bootcut de Kendrick Lamar provoque un séisme sur le Net",
        "summary": "Le rappeur portait un jean bootcut lors du grand show du Super Bowl. Un choix qui surprend les fans de hip-hop, habitués au baggy.",
        "link": "https://www.20min.ch/fr/story/donnez-votre-avis-le-jean-bootcut-de-kendrick-lamar-provoque-un-seisme-sur-le-net-103278044"
    },
    {
        "title": "«Moto Boho»: la tendance des festivals de l'été 2025",
        "summary": "C'est la rencontre du style motard et d'une garde-robe bohème. Zoom sur un grand trend de la mode de cette année.",
        "link": "https://www.20min.ch/fr/story/veste-en-cuir-et-dentelle-moto-boho-la-tendance-des-festivals-de-l-ete-2025-103277935"
    },
    {
        "title": "Tops et flops: les looks des stars aux Grammy Awards",
        "summary": "Les stars de la musique a paradé sur le tapis rouge, dimanche soir, à Los Angeles. Jugez les tenues en participant à notre sondage.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-tops-et-flops-les-looks-des-stars-aux-grammy-awards-103273467"
    },
    {
        "title": "Deux domaines skiables romands parmi les dix meilleurs",
        "summary": "Un classement fait état des domaines skiables les mieux notés en Suisse, en Allemagne et en Autriche.",
        "link": "https://www.20min.ch/fr/story/suisse-allemagne-autriche-deux-domaines-skiables-romands-parmi-les-dix-meilleurs-103272064"
    },
    {
        "title": "Un couple doit payer 43'000 francs après une croisière gratuite",
        "summary": "Un voyage à bord d'un paquebot croisant dans les Caraïbes s'est transformé en gouffre financier à cause du coût faramineux d'un traitement contre la grippe.",
        "link": "https://www.20min.ch/fr/story/frais-medicaux-un-couple-doit-payer-43-000-francs-apres-une-croisiere-gratuite-103273773"
    },
    {
        "title": "N'utilisez jamais cet appareil dans une chambre d'hôtel",
        "summary": "L'objet le plus sale dans une chambre d'hôtel se trouve dans la salle de bains. Il s'agit du sèche-cheveux, un véritable nid à microbes.",
        "link": "https://www.20min.ch/fr/story/hygiene-n-utilisez-jamais-cet-appareil-dans-votre-chambre-d-hotel-103270006"
    },
    {
        "title": "Tarif en hausse pour l'entrée au Royaume-Uni",
        "summary": "L'autorisation électronique de voyage au Royaume-Uni devrait coûter nettement plus cher que prévu, ce qui provoque la grogne du secteur touristique.",
        "link": "https://www.20min.ch/fr/story/60-plus-cher-tarif-en-hausse-pour-l-entree-au-royaume-uni-103269073"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Des hommes rasent leurs cils pour paraître plus virils",
        "summary": "Des vidéos virales montrent des barbiers qui rasent les cils de leurs clients. Une optométriste explique que ce geste expose les yeux à une infection.",
        "link": "https://www.20min.ch/fr/story/tendance-dangereuse-des-hommes-rasent-leurs-cils-pour-paraitre-plus-virils-103273500"
    },
    {
        "title": "Les Suisses misent sur la chirurgie pour avoir des abdos sculptés",
        "summary": "La liposculpture abdominale permet d'obtenir la fameuse tablette de chocolat. Il ne faut toutefois pas renoncer à un entraînement sportif pour autant.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-les-suisses-misent-sur-la-chirurgie-pour-avoir-des-abdos-sculptes-103270203"
    },
    {
        "title": "Le shampooing bon marché n'est pas meilleur que les autres",
        "summary": "Sur les réseaux sociaux, des shampooings ordinaires sont présentés comme prodigieux. Un coiffeur nous explique qu'il s'agit d'une illusion créée par le silicone.",
        "link": "https://www.20min.ch/fr/story/apparences-trompeuses-le-shampooing-bon-marche-ne-sont-pas-meilleurs-que-les-autres-103266038"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Les plantes communiquent leur mal-être: écoutez-les!",
        "summary": "Le brunissement des feuilles est généralement lié à un problème d'humidité de l'air ou d'arrosage.",
        "link": "https://www.20min.ch/fr/story/bons-conseils-les-plantes-communiquent-leur-mal-etre-ecoutez-les-103274484"
    },
    {
        "title": "Cinq astuces pour améliorer l'utilisation du congélateur",
        "summary": "Pensez à étiqueter vos réserves pour les repérer facilement. Il ne faut pas surcharger le congélateur ni congeler des aliments périmés.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-cinq-astuces-pour-ameliorer-l-utilisation-du-congelateur-103273595"
    },
    {
        "title": "Brocante: la porcelaine achetée 5 balles en vaut des milliers",
        "summary": "Un chanceux a acquis pour l'équivalent de 4 fr. 50 un plat chinois datant de 1755 dans une boutique de seconde main, à Chicago. Il pourrait en retirer 5500 francs.",
        "link": "https://www.20min.ch/fr/story/quelle-chance-borcante-la-porcelaine-achetee-5-balles-en-vaut-des-milliers-103274234"
    },
    {
        "title": "Additifs, sucre, gras: un fossé sépare l'Europe et les États-Unis",
        "summary": "Un produit alimentaire de la même marque peut comporter des ingrédients différents, selon le pays. Des additifs interdits en Europe sont autorisés aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/alimentation-additifs-et-gras-un-fosse-separe-l-europe-et-les-etats-unis-103278626"
    },
    {
        "title": "L’alcool ajouté à un plat ne s’évapore pas à tous les coups",
        "summary": "Il reste 40 à 50% d'alcool dans un plat déglacé au vin blanc et jusqu'à 85% dans des pennes à la vodka. L'alcool ne disparaît pas non plus d'un mets mijoté.",
        "link": "https://www.20min.ch/fr/story/cuisine-l-alcool-ajoute-a-un-plat-ne-s-evapore-pas-a-tous-les-coups-103278205"
    },
    {
        "title": "Verrons-nous bientôt des olives et des avocats pousser en Suisse?",
        "summary": "Agriculteurs et agronomes essaient de récolter des végétaux qui résistent mieux à la chaleur et à la sécheresse, sous nos latitudes.",
        "link": "https://www.20min.ch/fr/story/rechauffement-climatique-verrons-nous-bientot-des-olives-et-des-avocats-pousser-en-suisse-103275129"
    },
    {
        "title": "Savez-vous d'où vient le nom du cordon bleu?",
        "summary": "Le nom de ce plat fait référence à un ordre de chevalerie. Celui des nachos vient du prénom d'un chef mexicain.",
        "link": "https://www.20min.ch/fr/story/histoire-de-la-cuisine-savez-vous-d-ou-vient-le-nom-du-cordon-bleu-103274072"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Les règles de la circulation les plus singulières du monde",
        "summary": "Sans règles de la circulation, l'anarchie règnerait sur nos routes, même si certaines laissent perplexe. Nous avons fait une compilation des plus curieuses.",
        "link": "https://www.20min.ch/fr/story/la-loi-est-dure-les-regles-de-la-circulation-les-plus-singulieres-au-monde-103264739"
    },
    {
        "title": "Gagne tes places pour l'incroyable concert de Teddy Swims",
        "summary": "Tente ta chance et remporte peut-être deux places pour le concert de Teddy Swims qui aura lieu le 25 février au Hallenstadion à Zurich.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-l-incroyable-concert-de-teddy-swims-103253856"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "X va dédommager Trump pour avoir gelé son compte en 2021",
        "summary": "Selon le «Wall Street Journal», le président américain devait toucher 10 millions de dollars de la part du réseau social.",
        "link": "https://www.20min.ch/fr/story/solde-de-tous-comptes-x-va-dedommager-trump-pour-avoir-gele-son-compte-en-2021-103280192"
    },
    {
        "title": "La menace climatique pèse sur le chocolat, selon des chercheurs",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-la-menace-climatique-pese-sur-le-chocolat-selon-des-chercheurs-103021519"
    },
    {
        "title": "Un juge rétablit le plan de départ voulu par Trump",
        "summary": "Suspendue temporairement, cette mesure offre aux fonctionnaires la possibilité de quitter leur poste avant le 6 février avec maintien de salaire jusqu’en septembre.",
        "link": "https://www.20min.ch/fr/story/fonctionnaires-federaux-un-juge-retablit-le-plan-de-depart-voulu-par-trump-103280196"
    },
    {
        "title": "Rats, bérets, vin: une parodie du film «Emilia Pérez» fait mouche",
        "summary": "Le film «Emilia Pérez» du Français Jacques Audiard est accusé de véhiculer des clichés sur le Mexique. En réponse, une parodie bourrée de stéréotypes français a vu le jour.",
        "link": "https://www.20min.ch/fr/video/cliches-francais-rats-berets-vin-une-parodie-du-film-emilia-perez-fait-mouche-103278877"
    },
    {
        "title": "Une lame de rasoir collée sous un sticker ultra-nationaliste",
        "summary": "Une habitante de ce village vaudois a eu une très mauvaise surprise en tentant d'enlever l'autocollant situé aux abords d'une école. Une première romande.",
        "link": "https://www.20min.ch/fr/story/romanel-sur-lausanne-vd-une-lame-de-rasoir-collee-sous-un-sticker-ultra-nationaliste-103278581"
    },
    {
        "title": "La Chine offre du cash pour inciter au mariage",
        "summary": "A Lüliang, dans la province du Shanxi (nord), les couples sont payés 187 francs pour convoler. En jeu: la relance de la natalité.",
        "link": "https://www.20min.ch/fr/story/l-amour-est-dans-le-prix-la-chine-offre-du-cash-pour-inciter-au-mariage-103280199"
    },
    {
        "title": "Quand Odermatt a changé de ski, tout a changé",
        "summary": "Il y a 15 ans, le Nidwaldien passait de la marque Rossignol aux Suisses de Stöckli. Le début d'une collaboration qui l'a mené aux sommets.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-quand-odermatt-a-change-de-ski-tout-a-change-103263276"
    },
    {
        "title": "«J'agace mon agent!»",
        "summary": "À l’affiche de la série «Funny Woman», Gemma Arterton est devenue très sélective dans son travail depuis qu'elle est maman.",
        "link": "https://www.20min.ch/fr/story/gemma-arterton-j-agace-mon-agent-103278861"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "Ces Suisses qui visent les JO 2026 avec les Philippines",
        "summary": "Quatre Helvètes de mère philippine vont tenter de décrocher leur billet pour Milan-Cortina 2026.",
        "link": "https://www.20min.ch/fr/story/curling-ces-suisses-qui-visent-les-jo-2026-avec-les-philippines-103280208"
    },
    {
        "title": "Explosion dans un centre commercial: au moins un mort",
        "summary": "Au moins une personne est décédée dans une explosion, jeudi, dans un centre commercial du centre de Taïwan.",
        "link": "https://www.20min.ch/fr/story/taiwan-explosion-dans-un-centre-commercial-au-moins-un-mort-103280215"
    },
    {
        "title": "Chienne retirée à sa famille six ans après avoir été adoptée",
        "summary": "Une femelle amstaff a été confisquée à son maître par le Service des affaires vétérinaires. Il n'avait pas obtenu l'autorisation définitive pour la détenir.",
        "link": "https://www.20min.ch/fr/story/vaud-chienne-retiree-a-sa-famille-six-ans-apres-avoir-ete-adoptee-103276338"
    },
    {
        "title": "«Ils m'ont crié que le dessus de mon pied était déchiqueté»",
        "summary": "Deux jeunes touristes américaines ont été victimes d'une attaque de requin, vendredi, après avoir sauté du yacht d'un ami. L'une d'elles a été grièvement blessée.",
        "link": "https://www.20min.ch/fr/story/bahamas-ils-m-ont-crie-que-le-dessus-de-mon-pied-etait-dechiquete-103279557"
    },
    {
        "title": "Des séismes mystérieux intriguent les experts: «C'est une énigme»",
        "summary": "Depuis plusieurs jours, Santorin tremble sous des séismes répétés et inexpliqués. Leur origine, non volcanique, intrigue les experts. (lch/AP)",
        "link": "https://www.20min.ch/fr/video/santorin-grece-des-seismes-mysterieux-intriguent-les-experts-c-est-une-enigme-103279859"
    },
    {
        "title": "Le FC Sion mène une opération mobilisatrice pour se relancer",
        "summary": "Le club valaisan offre 3500 billets pour la réception de Zurich en Super League, samedi (18 heures). L’objectif: créer un élan de soutien pour son équipe, dans le dur.",
        "link": "https://www.20min.ch/fr/story/football-le-fc-sion-mene-une-operation-mobilisatrice-pour-se-relancer-103279931"
    },
    {
        "title": "L'Australie dénonce l'attitude «dangereuse» d’un avion chinois",
        "summary": "Canberra a officiellement déploré auprès de la Chine le comportement jugé «dangereux» d'un de ses avions près d'un appareil australien.",
        "link": "https://www.20min.ch/fr/story/mer-de-chine-meridionale-l-australie-denonce-l-attitude-dangereuse-d-un-avion-chinois-103280225"
    },
    {
        "title": "Commerzbank annonce vouloir supprimer 3900 emplois d’ici 2028",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-commerzbank-annonce-vouloir-supprimer-3900-emplois-d-ici-2028-103021435"
    },
    {
        "title": "Le prix des œufs s'envole: des Américains achètent des poules",
        "summary": "Parce que la douzaine d'œufs peut parfois atteindre 10 dollars, certains Américains ont décidé de s'improviser éleveurs de poules.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-prix-des-oeufs-s-envolent-des-americains-achetent-des-poules-103280220"
    },
    {
        "title": "Braquage à main armée dans une entreprise horlogère du Locle",
        "summary": "Jeudi matin, une société qui œuvre dans le domaine de l'horlogerie a été la cible d'un brigandage. Une opération policière est toujours en cours.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-braquage-a-main-armee-dans-une-entreprise-horlogere-du-locle-103280239"
    },
    {
        "title": "La ruée vers la tequila met les producteurs d’agave dos au mur",
        "summary": "Le célèbre breuvage est plus populaire que jamais, mais cette renommée ne profite guère aux producteurs traditionnels d'agave.",
        "link": "https://www.20min.ch/fr/story/mexique-la-ruee-vers-la-tequila-met-les-producteurs-d-agave-dos-au-mur-103280241"
    },
    {
        "title": "Explosion dans un centre commercial: au moins quatre morts",
        "summary": "Au moins quatre personnes sont décédées dans une explosion, jeudi, dans un centre commercial du centre de Taïwan.",
        "link": "https://www.20min.ch/fr/story/taiwan-explosion-dans-un-centre-commercial-au-moins-quatre-morts-103280215"
    },
    {
        "title": "«Des progrès» entre le Hamas et Israël, sortie de crise en vue",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-des-progres-entre-le-hamas-et-israel-sortie-de-crise-en-vue-103021430"
    },
    {
        "title": "Le Géant dames en direct de Saalbach",
        "summary": "Les Suissesses sont en capacité d'aller chercher une première médaille en individuel dès ce 13 février en Slalom Géant.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-le-geant-dames-en-direct-de-saalbach-103279961"
    },
    {
        "title": "En dix ans, les cas de gonorrhée et de syphilis ont explosé",
        "summary": "Selon un nouveau rapport des autorités sanitaires européennes, les jeunes sont les plus touchés par les infections sexuellement transmissibles.",
        "link": "https://www.20min.ch/fr/story/sante-en-dix-ans-les-cas-de-gonorrhee-et-de-syphilis-ont-explose-103279426"
    },
    {
        "title": "Les concessions de Trump à Poutine sont «regrettables»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-les-concessions-de-trump-a-poutine-sont-regrettables-405723338808"
    },
    {
        "title": "Loana inquiète ses fans avec une nouvelle vidéo",
        "summary": "Loana refait surface sur Instagram avec une vidéo qui inquiète ses abonnés. Jugée affaiblie par certains, l’ancienne star de téléréalité suscite des réactions contrastées entre soutien et moqueries. (chs)",
        "link": "https://www.20min.ch/fr/video/j-ai-le-coeur-brise-loana-inquiete-ses-fans-avec-une-nouvelle-video-103280257"
    },
    {
        "title": "Du podium à la fête, la soirée des champions suisses",
        "summary": "Mercredi, les skieurs suisses ont réalisé un triplé historique à Saalbach. Une victoire célébrée comme il se doit.",
        "link": "https://www.20min.ch/fr/video/triple-historique-comment-les-skieurs-suisses-savourent-leur-victoire-103280279"
    },
    {
        "title": "Chiffre d'affaires et bénéfice en baisse pour Nestlé",
        "summary": "La multinationale basée à Vevey a annoncé des recettes de 91,4 milliards de francs et un bénéfice à 10,9 milliards, l'an dernier.",
        "link": "https://www.20min.ch/fr/story/suisse-chiffre-d-affaires-et-benefice-en-baisse-pour-nestle-103280237"
    },
    {
        "title": "Les résultats de Swisscom ont fléchi en 2024",
        "summary": "Le chiffre d'affaires du groupe a reculé de 0,3%, à un peu plus de 11 milliards de francs, l'an dernier. L'acquisition de Vodafone Italia a été «conclue avec succès».",
        "link": "https://www.20min.ch/fr/story/suisse-les-resultats-de-swisscom-ont-flechi-en-2024-103280258"
    },
    {
        "title": "Sarah Atcho-Jaquier annonce qu’elle sera maman cet été",
        "summary": "La sprinteuse vaudoise a partagé sa joie sur les réseaux sociaux, mercredi. Elle et son mari vont accueillir leur premier enfant.",
        "link": "https://www.20min.ch/fr/story/athletisme-sarah-atcho-jaquier-annonce-qu-elle-sera-maman-cet-ete-103280025"
    },
    {
        "title": "Explosion dans un centre commercial: une fuite de gaz évoquée",
        "summary": "Au moins quatre personnes sont décédées dans une explosion, jeudi, dans un centre commercial du centre de Taïwan.",
        "link": "https://www.20min.ch/fr/story/taiwan-explosion-dans-un-centre-commercial-une-fuite-de-gaz-evoquee-103280215"
    },
    {
        "title": "Elon Musk fait du business à Dubaï",
        "summary": "Dans une ville où les embouteillages peuvent être monstres, le milliardaire va construire un réseau de tunnel routiers souterrains.",
        "link": "https://www.20min.ch/fr/story/transport-urbain-elon-musk-fait-du-business-a-dubai-103280286"
    },
    {
        "title": "Les médailles suisses aux Mondiaux de ski alpin",
        "summary": "Aux championnats du monde 2025 de Saalbach, les athlètes suisses collectionnent les honneurs.",
        "link": "https://www.20min.ch/fr/story/les-medailles-suisses-aux-mondiaux-de-ski-alpin-de-saalbach-les-medailles-suisses-aux-mondiaux-de-ski-alpin-103280275"
    },
    {
        "title": "Vacances scolaires: un sondage lancé sur le calendrier",
        "summary": "Le DIP propose à la population de se prononcer sur cinq variantes concernant les congés à l'école.",
        "link": "https://www.20min.ch/fr/story/geneve-vacances-scolaires-un-sondage-lance-sur-le-calendrier-103280416"
    },
    {
        "title": "«J’ai empoisonné mes enfants»: le cri d'une mère italienne",
        "summary": "Elisabetta Donadello poursuit l’entreprise chimique Miteni, accusée d'avoir déversé des «polluants éternels» (PFAS) dans des sources d’eau desservant 350'000 personnes.",
        "link": "https://www.20min.ch/fr/story/pollution-de-l-eau-j-ai-empoisonne-mes-enfants-le-cri-d-une-mere-italienne-103280386"
    },
    {
        "title": "Lars von Trier, atteint de Parkinson, admis en centre de soins",
        "summary": "Le cinéaste de 68 ans, réalisateur de «Breaking the Waves» et «Dancer in the Dark», avait annoncé en 2022 souffrir de la maladie dégénérative.",
        "link": "https://www.20min.ch/fr/story/danemark-lars-von-trier-atteint-de-parkinson-admis-un-centre-de-soins-103280333"
    },
    {
        "title": "Kendji Girac dévoile sa surprise de la Saint-Valentin",
        "summary": "Le chanteur a annoncé la sortie d'un duo avec Andrea Bocelli. Les deux hommes vont proposer une nouvelle version du titre de l'Italien «Je Vis Pour Elle».",
        "link": "https://www.20min.ch/fr/story/musique-kendji-girac-devoile-sa-surprise-de-la-saint-valentin-103280261"
    },
    {
        "title": "Un attentat visant une gare déjoué, les auteurs présumés tués",
        "summary": "Des individus prévoyaient de faire exploser un bâtiment de la gare ferroviaire de Pskov, au nord-ouest du pays. Ils ont été abattus.",
        "link": "https://www.20min.ch/fr/story/russie-un-attentat-visant-une-gare-dejoue-les-auteurs-presumes-tues-103280411"
    },
    {
        "title": "Neymar n'a toujours pas marqué de but avec Santos",
        "summary": "Dans le classico de San Paolo entre Santos et les Corinthians, la star brésilienne a paru à bout de souffle.",
        "link": "https://www.20min.ch/fr/story/football-neymar-n-a-toujours-pas-marque-de-but-avec-santos-103280365"
    },
    {
        "title": "Une voiture fonce dans une manifestation à Munich",
        "summary": "Jeudi matin, une voiture a percuté un groupe de personnes qui manifestaient à Munich. Une quinzaine de personnes ont été blessées.",
        "link": "https://www.20min.ch/fr/story/allemagne-une-voiture-fonce-dans-une-manifestation-a-munich-103280429"
    },
    {
        "title": "Une voiture fonce dans la foule à Munich: 20 blessés",
        "summary": "Vingt personnes ont été blessées, dont plusieurs sont «en danger de mort», après qu’une voiture a percuté une foule de personnes, jeudi dans la rue à Munich.",
        "link": "https://www.20min.ch/fr/story/allemagne-une-voiture-fonce-dans-la-foule-a-munich-20-blesses-103280429"
    },
    {
        "title": "Le Caribana dévoile son programme complet",
        "summary": "Marie Jay, Jolagreen23 et Swimming Paul font partie des nouveaux noms annoncés par le festival. L'édition 2025 aura lieu du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-le-caribana-devoile-son-programme-complet-103279807"
    },
    {
        "title": "Un blessé grave dans le braquage d'une entreprise horlogère",
        "summary": "Jeudi matin, une société du domaine de l'horlogerie a été la cible d'un brigandage à main armée. Un employé a été blessé. Une opération est policière en cours.",
        "link": "https://www.20min.ch/fr/story/le-locle-ne-un-blesse-grave-dans-le-braquage-d-une-entreprise-horlogere-103280239"
    },
    {
        "title": "Son histoire adaptée sur Netflix: la justice lui ordonne de payer",
        "summary": "Alors que son histoire a inspiré une série, une Australienne, condamnée pour conduite trompeuse et mensongère, est sommée de payer sa lourde amende.",
        "link": "https://www.20min.ch/fr/story/australie-son-histoire-adaptee-sur-netflix-la-justice-lui-ordonne-de-payer-103280446"
    },
    {
        "title": "Une voiture fonce dans la foule à Munich: «probable attentat»",
        "summary": "Une voiture a percuté jeudi matin un groupe de personnes qui manifestaient à Munich. Le conducteur est un jeune demandeur d'asile afghan.",
        "link": "https://www.20min.ch/fr/story/allemagne-une-voiture-fonce-dans-la-foule-un-probable-attentat-103280429"
    },
    {
        "title": "Les derniers instants du Titan captés dans un audio glaçant",
        "summary": "Le comité d'enquête des garde-côtes américains a rendu public un enregistrement dans lequel on entendrait l'implosion du submersible.",
        "link": "https://www.20min.ch/fr/story/atlantique-nord-les-derniers-instants-du-titan-captes-dans-un-audio-glacant-103280341"
    },
    {
        "title": "Conflit avec la maîtresse de Poutine: une entraîneuse démissionne",
        "summary": "Irina Viner, figure de la gymnastique russe, démissionne à 76 ans. Selon des médias, elle était en conflit avec Alina Kabaïeva, proche de Vladimir Poutine. (lch)",
        "link": "https://www.20min.ch/fr/video/gymnastique-rythmique-conflit-avec-la-maitresse-de-poutine-une-entraineuse-demissionne-103280074"
    },
    {
        "title": "Le président du PSG Nasser Al-Khelaïfi mis en examen",
        "summary": "Le patron qatarien du club parisien est mis en examen pour complicité d'abus de confiance dans l'affaire Lagardère.",
        "link": "https://www.20min.ch/fr/story/justice-le-president-du-psg-nasser-al-khelaifi-mis-en-examen-103280468"
    },
    {
        "title": "Un gardien sous enquête après avoir frappé un détenu",
        "summary": "Un fonctionnaire de la prison de Champ-Dollon est notamment suspecté d’abus d’autorité.",
        "link": "https://www.20min.ch/fr/story/geneve-un-gardien-sous-enquete-apres-avoir-frappe-un-detenu-103280484"
    },
    {
        "title": "La Chine dément réprimer les Tibétains et les Ouïghours de Suisse",
        "summary": "Pékin a dénoncé jeudi un rapport commandé par le gouvernement helvète selon lequel Pékin ferait pression sur les Tibétains et les Ouïghours vivant en Suisse.",
        "link": "https://www.20min.ch/fr/story/rapport-la-chine-dement-reprimer-les-tibetains-et-les-ouighours-de-suisse-103280473"
    },
    {
        "title": "La Russie jubile: «Tôt ou tard, les Ukrainiens se rendront»",
        "summary": "Les Russes se disent satisfaits après la conversation survenue mercredi entre Trump et Poutine, y voyant un premier pas vers une victoire russe face à l'Occident.",
        "link": "https://www.20min.ch/fr/story/conversation-trump-poutine-la-russie-jubile-tot-ou-tard-les-ukrainiens-se-rendront-103280536"
    },
    {
        "title": "La Ville vise zéro liste d'attente en crèche d'ici deux ans",
        "summary": "Conformément à son but de couvrir les besoins en garde pré- et parascolaire d'ici 2026, la Ville a déjà augmenté l'offre d'un tiers. Et compte poursuivre ses efforts.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-creation-de-places-d-accueil-pour-enfants-va-bon-train-103280433"
    },
    {
        "title": "En difficulté, CFF Cargo va supprimer 80 postes d'ici fin 2025",
        "summary": "L'entreprise spécialisée dans le transport de marchandises parle d'un résultat détérioré pour justifier la suppression d'emplois. Le syndicat SEV s'oppose à ces mesures.",
        "link": "https://www.20min.ch/fr/story/suisse-en-difficulte-cff-cargo-va-supprimer-80-postes-d-ici-fin-2025-103280519"
    },
    {
        "title": "Voici les images de l’arrestation du chauffard présumé de Munich",
        "summary": "Vingt personnes ont été blessées, dont plusieurs sont «en danger de mort», après qu’une voiture a percuté une foule de personnes, jeudi dans la rue à Munich.",
        "link": "https://www.20min.ch/fr/video/allemagne-voici-les-images-de-l-arrestation-du-chauffard-presume-de-munich-103280647"
    },
    {
        "title": "Lara Gut-Behrami manque la médaille pour six centièmes en géant",
        "summary": "Pour sa dernière course aux Mondiaux de sa carrière, la Tessinoise a terminé cinquième. L'or est revenu à l'Italienne Federica Brignone, qui a écrasé la concurrence.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-lara-gut-behrami-manque-la-medaille-pour-six-centiemes-en-geant-103279961"
    },
    {
        "title": "Une rue bouclée pour évacuer des explosifs trouvés dans une cave",
        "summary": "Des spécialistes valaisans et vaudois sont intervenus dans une cave pour sortir des substances potentiellement explosives.",
        "link": "https://www.20min.ch/fr/story/brigue-vs-une-rue-bouclee-pour-evacuer-des-explosifs-trouves-dans-une-cave-103280678"
    },
    {
        "title": "L’avocate de Luis Rubiales demande la relaxe",
        "summary": "Me Olga Tabau Martínez a affirmé qu’il y avait eu «consentement» et que la conduite de son client ne peut pas être considérée comme «criminelle».",
        "link": "https://www.20min.ch/fr/story/proces-du-baiser-force-l-avocate-de-luis-rubiales-demande-la-relaxe-103280676"
    },
    {
        "title": "Un jeune Colombien perd la vie dans un accident de la route",
        "summary": "Le prometteur Juan David Cardenas, 19 ans, est décédé lundi lors d’une sortie d’entraînement en Colombie, après avoir violemment percuté une camionnette par l’arrière.",
        "link": "https://www.20min.ch/fr/story/nouveau-drame-dans-le-cyclisme-un-jeune-colombien-perd-la-vie-dans-un-accident-de-la-route-103280139"
    },
    {
        "title": "Les opposants à Télé-Dôle n’iront pas au Tribunal fédéral",
        "summary": "Les adversaires du sauvetage des remontées mécaniques de La Dôle n’iront pas plus loin si le Canton décide de rejeter leur recours.",
        "link": "https://www.20min.ch/fr/story/vaud-le-recours-contre-tele-dole-n-ira-pas-jusqu-au-tribunal-federal-103280677"
    },
    {
        "title": "Caribana dévoile son programme complet",
        "summary": "Marie Jay, Jolagreen23 et Swimming Paul font partie des nouveaux noms annoncés par le festival. L'édition 2025 aura lieu du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-caribana-devoile-son-programme-complet-103279807"
    },
    {
        "title": "Stiglitz veut contrer la politique «dysfonctionnelle» de Trump",
        "summary": "Le Prix Nobel d’économie américain a invité les pays à répliquer à la politique offensive du président des États-Unis.",
        "link": "https://www.20min.ch/fr/story/prix-nobel-d-economie-stiglitz-veut-contrer-la-politique-dysfonctionnelle-de-trump-103280651"
    },
    {
        "title": "Réaménagement en vue pour la rue de la Terrassière",
        "summary": "La Ville souhaite revoir la configuration de l’artère venant de Rive. La circulation routière sera fortement limitée.",
        "link": "https://www.20min.ch/fr/story/geneve-reamenagement-en-vue-pour-la-rue-de-la-terrassiere-103280625"
    },
    {
        "title": "Ils auraient tué une domestique de 13 ans pour un vol de chocolat",
        "summary": "Un couple a été arrêté près d'Islamabad, soupçonné d'avoir tué une adolescente qui travaillait pour lui.",
        "link": "https://www.20min.ch/fr/story/pakistan-ils-auraient-tue-une-domestique-de-13-ans-pour-un-vol-de-chocolat-103280662"
    },
    {
        "title": "La méningite a tué trois jeunes en France, faut-il en avoir peur?",
        "summary": "Depuis début février, un ado de 17 ans et deux jeunes femmes de 18 et 21 ans ont succombé après avoir contracté cette maladie bactérienne.",
        "link": "https://www.20min.ch/fr/story/sante-la-meningite-a-tue-trois-jeunes-en-france-faut-il-en-avoir-peur-103280443"
    },
    {
        "title": "«On est sur plus de 70'000 euros par mois pour Julien Tanti»",
        "summary": "L'ancien candidat de téléréalité Bastos a révélé les gains que Julien Tanti et Vincent Queijo se faisaient grâce à leurs lives sur TikTok.",
        "link": "https://www.20min.ch/fr/story/bastos-on-est-sur-plus-de-70-000-euros-par-mois-pour-julien-tanti-103280671"
    },
    {
        "title": "Un homme a fait une découverte effrayante au fond de son jardin",
        "summary": "Il y a quelques jours, un Australien a découvert pas moins de 102 serpents venimeux dans son jardin. (fch)",
        "link": "https://www.20min.ch/fr/video/sydney-un-homme-a-fait-une-decouverte-effrayante-au-fond-de-son-jardin-103278679"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Braquage dans une entreprise horlogère: auteurs toujours en fuite",
        "summary": "Jeudi matin, une société a été la cible d'un brigandage à main armée. Un employé a été blessé. La police a lancé un appel à témoins pour retrouver les auteurs.",
        "link": "https://www.20min.ch/fr/story/le-locle-ne-braquage-dans-une-entreprise-horlogere-auteurs-toujours-en-fuite-103280239"
    },
    {
        "title": "Zelensky veut s’entendre avec Washington pour «arrêter Poutine»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-veut-s-entendre-avec-washington-pour-arreter-poutine-405723338808"
    },
    {
        "title": "Entrepreneur arnaqué, réseau international démantelé",
        "summary": "Les investigations des gendarmes haut-savoyards sur une escroquerie ont permis d’arrêter plusieurs individus en France, en Espagne et en Israël.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-entrepreneur-arnaque-reseau-international-demantele-103280720"
    },
    {
        "title": "Le Valais attire bien plus d'habitants que les autres cantons",
        "summary": "Le canton a connu la plus forte progression démographique de Suisse en 2023. Il pourrait atteindre les 415'000 résidents en 2050.",
        "link": "https://www.20min.ch/fr/story/suisse-le-valais-attire-bien-plus-d-habitants-que-les-autres-cantons-103280288"
    },
    {
        "title": "«On ne peut pas dire que Trump fait tout juste...»",
        "summary": "Reto Zenhäusern, investisseur zurichois, nous fait part de l’impact de la nouvelle présidence Trump sur l’activité financière.",
        "link": "https://www.20min.ch/fr/video/120-secondes-on-ne-peut-pas-dire-que-trump-fait-tout-juste-mais-en-meme-temps-103280744"
    },
    {
        "title": "Coup de filet européen contre un réseau de passeurs afghan",
        "summary": "Seize personnes ont été arrêtées en Belgique, au Royaume-Uni et en Italie, dans le cadre d’une opération de police internationale coordonnée par un juge belge.",
        "link": "https://www.20min.ch/fr/story/migration-illegale-coup-de-filet-europeen-contre-un-reseau-afghan-de-passeurs-103280743"
    },
    {
        "title": "Le Hamas est tenu de libérer «trois otages vivants» samedi",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-est-tenu-de-liberer-trois-otages-vivants-samedi-103021430"
    },
    {
        "title": "Kidnappé, un patron de la cryptomonnaie retrouve la liberté",
        "summary": "David Balland, cofondateur de l'entreprise Ledger, a été libéré mercredi, le lendemain de son enlèvement à son domicile. Les ravisseurs ont réclamé une rançon en bitcoin.",
        "link": "https://www.20min.ch/fr/story/france-kidnappe-un-patron-de-la-cryptomonnaie-retrouve-la-liberte-103265383"
    },
    {
        "title": "«Ma femme n'est pas un monstre»",
        "summary": "Une Américaine de 32 ans a tiré une balle dans la tête de ses quatre filles, a appelé la police puis a retourné l'arme contre elle, lundi dans le Wyoming.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ma-femme-n-est-pas-un-monstre-103280409"
    },
    {
        "title": "Des locaux du Groupement transfrontalier vandalisés",
        "summary": "L’association de soutien aux travailleurs frontaliers a été victime de déprédations dans son antenne située à Saint-Genis-Pouilly (F). Le personnel est «en état de choc».",
        "link": "https://www.20min.ch/fr/story/france-voisine-des-locaux-du-groupement-transfrontalier-vandalises-103280754"
    },
    {
        "title": "Porsche veut supprimer 1900 postes en Allemagne",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-porsche-veut-supprimer-1900-postes-en-allemagne-103021435"
    },
    {
        "title": "Andres Ambühl prendra sa retraite à la fin de la saison",
        "summary": "Le capitaine du HC Davos rangera ses patins au terme de l’exercice 2024-2025. Il détient le record du nombre de matches en National League et en équipe de Suisse.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-andres-ambuehl-prendra-sa-retraite-a-la-fin-de-la-saison-103280780"
    },
    {
        "title": "L’Ukraine participera aux pourparlers, assure Moscou",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-ukraine-participera-aux-pourparlers-assure-moscou-405723338808"
    },
    {
        "title": "OpenAI promet de simplifier ChatGPT en unifiant ses modèles",
        "summary": "Le patron Sam Altman a présenté la feuille de route de sa start-up en annonçant le lancement du prochain modèle de langage GPT-5, qui unifiera les technologies.",
        "link": "https://www.20min.ch/fr/story/ia-openai-promet-de-simplifier-chatgpt-en-unifiant-ses-modeles-103280428"
    },
    {
        "title": "C'est «le grand jour» des taxes tous azimuts, s'exalte Trump",
        "summary": "Le président américain va signer jeudi le décret sur les droits de douane réciproques, nouvelle escalade dans la guerre commerciale ouverte par la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-c-est-le-grand-jour-des-taxes-tous-azimuts-s-exalte-trump-103280753"
    },
    {
        "title": "Lara Gut-Behrami: «Quand j'étais petite, mon papa traçait déjà»",
        "summary": "La Tessinoise a skié jeudi la dernière course de sa carrière sur des Championnats du monde. Et c'est son papa qui a posé ses derniers piquets.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-lara-gut-behrami-quand-j-etais-petite-mon-papa-tracait-deja-103280766"
    },
    {
        "title": "«Cela fait 20 ans que nous avons commencé ce voyage ensemble»",
        "summary": "Dans une lettre sur Instagram, les Jonas Brothers ont célébré leurs 20 ans de carrière. Nick, Joe et Kevin ont remercié leurs fans, sans qui rien n'aurait été possible.",
        "link": "https://www.20min.ch/fr/story/jonas-brothers-cela-fait-20-ans-que-nous-avons-commence-ce-voyage-ensemble-103280420"
    },
    {
        "title": "Le boycott des chips Zweifel par les fans de foot prend du poids",
        "summary": "Une chaîne de restaurants se rallie à des supporters qui boycottent les produits Zweifel. Ils en veulent au patron des chips qui s'oppose au projet de nouveau stade.",
        "link": "https://www.20min.ch/fr/story/zurich-le-boycott-des-chips-zweifel-par-les-fans-de-foot-prend-du-poids-103280396"
    },
    {
        "title": "Parents furieux contre les lenteurs du chantier de l'école",
        "summary": "La rénovation du préau de l'établissement primaire de Pâquis-Centre s'éternise, dénonce une association. La Ville prévoit la fin des travaux d'ici à avril.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-parents-furieux-contre-les-lenteurs-du-chantier-de-l-ecole-103280541"
    },
    {
        "title": "Le trublion Jositsch veut élire un UDC au Conseil fédéral",
        "summary": "Le socialiste zurichois n'est pas convaincu par le ticket du Centre. Il propose le Bernois Werner Salzmann et critique la formule magique.",
        "link": "https://www.20min.ch/fr/story/succession-viola-amherd-le-trublion-jositsch-veut-elire-un-udc-au-conseil-federal-103280782"
    },
    {
        "title": "Luc Besson est en couple avec une chroniqueuse de CNews",
        "summary": "Le réalisateur de 65 ans roucoule avec Sarah Saldmann, une avocate de 33 ans qui intervient régulièrement sur la chaîne controversée.",
        "link": "https://www.20min.ch/fr/story/france-luc-besson-est-en-couple-avec-une-chroniqueuse-de-cnews-103280785"
    },
    {
        "title": "Explosion meurtrière dans un centre commercial",
        "summary": "Une déflagration a eu lieu dans un centre commercial de Taichung. Le bilan est de quatre morts et 26 blessés. Une fuite de gaz serait à l’origine du drame. (atk)",
        "link": "https://www.20min.ch/fr/video/taiwan-explosion-meurtriere-dans-un-centre-commercial-103280800"
    },
    {
        "title": "La police vaudoise recherche Irém B, disparue en allant à l'école",
        "summary": "Une écolière n'a plus donné de nouvelles depuis jeudi matin à 7h15. La police est à sa recherche.",
        "link": "https://www.20min.ch/fr/story/avez-vous-vu-cette-fille-la-police-vaudoise-recherche-irem-b-disparue-en-allant-a-l-ecole-103280818"
    },
    {
        "title": "Adidas mis à l’amende pour des chaussures en cuir de porc",
        "summary": "L’autorité turque de régulation de la publicité reproche à la marque allemande d’avoir caché aux consommateurs que le modèle «Samba OG» n'était pas «halal».",
        "link": "https://www.20min.ch/fr/story/turquie-adidas-mis-a-l-amende-pour-des-chaussures-en-cuir-de-porc-103280804"
    },
    {
        "title": "Trafic d’or de plusieurs millions de francs démantelé",
        "summary": "L'Office fédéral de la douane et de la sécurité des frontières soupçonne un Italien d'avoir importé et vendu illégalement sept tonnes d'or en Suisse entre 2016 et 2021.",
        "link": "https://www.20min.ch/fr/story/tessin-trafic-d-or-de-plusieurs-millions-de-francs-demantele-103280495"
    },
    {
        "title": "Mais que se passe-t-il avec les avions de chasse américains?",
        "summary": "Les deux pilotes aux commandes de l’appareil ont réussi à s’éjecter avant l’impact, en plein milieu de la baie de San Diego en Californie.",
        "link": "https://www.20min.ch/fr/video/nouveau-crash-a-san-diego-mais-que-se-passe-t-il-avec-les-avions-de-chasse-americains-103280713"
    },
    {
        "title": "L’assaillant était encagoulé et armé d’un fusil d’assaut",
        "summary": "«Toutes les pistes sont envisageables», mais «on imagine mal un type solitaire faire ça», affirme le procureur en charge de l'attaque à la grenade.",
        "link": "https://www.20min.ch/fr/story/attaque-a-grenoble-l-assaillant-etait-encagoule-et-arme-d-un-fusil-d-assaut-103280844"
    },
    {
        "title": "«Je brûle d'envie de vous en dévoiler davantage»",
        "summary": "Pour son premier épisode de «Rendez-vous en terre inconnue», Laury Thilleman est partie au Chili avec Cyril Lignac. Ce voyage l'a transformée.",
        "link": "https://www.20min.ch/fr/story/laury-thilleman-je-brule-d-envie-de-vous-en-devoiler-davantage-103280348"
    },
    {
        "title": "Premier bilan positif pour les six éoliennes de Sainte-Croix",
        "summary": "Romande Energie dévoile le premier bilan de la première année d'exploitation du parc éolien. Les six éoliennes de Sainte-Croix ont produit 20,1 GWh en 2024.",
        "link": "https://www.20min.ch/fr/story/vaud-premier-bilan-positif-pour-les-six-eoliennes-de-sainte-croix-103280663"
    },
    {
        "title": "Les protections hygiéniques ont vu leur prix baisser en 2024",
        "summary": "La Fédération romande des consommateurs confirme une diminution des prix des tampons et serviettes depuis la baisse de la TVA malgré «un grand chaos en rayon».",
        "link": "https://www.20min.ch/fr/story/suisse-les-protections-hygieniques-ont-vu-leur-prix-baisser-en-2024-103280294"
    },
    {
        "title": "Un violeur imposant condamné pour sa «violence bestiale»",
        "summary": "Un homme de plus de 100 kilos avait martyrisé une promeneuse de 63 ans en 2022. Il a écopé jeudi de dix-huit ans de prison.",
        "link": "https://www.20min.ch/fr/story/winterthur-zh-un-violeur-imposant-condamne-pour-sa-violence-bestiale-103280815"
    },
    {
        "title": "Il échappe depuis vingt ans à l'Alzheimer auquel il était promis",
        "summary": "Le cas d'un Américain porteur d'un gène censé le condamner à la démence, mais qui n'a toujours pas développé de symptômes, intrigue le monde médical.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-echappe-depuis-vingt-ans-a-l-alzheimer-auquel-il-etait-promis-103280590"
    },
    {
        "title": "Une aventure haletante dans un cadre idyllique",
        "summary": "Alors qu’on ne l’attendait pas du tout, le titre «Avowed» parvient à enchanter les joueurs au fil d’une épopée palpitante.",
        "link": "https://www.20min.ch/fr/story/test-une-aventure-haletante-dans-un-cadre-idyllique-103280882"
    },
    {
        "title": "«Il ne peut y avoir discussion sur l’Ukraine sans l’Ukraine»",
        "summary": "Le pouvoir comme la population redoutent une «paix» imposée par Trump et Poutine.",
        "link": "https://www.20min.ch/fr/story/kiev-il-ne-peut-y-avoir-discussion-sur-l-ukraine-sans-l-ukraine-103280863"
    },
    {
        "title": "Le fils de Naya Rivera s'en veut de ne pas avoir pu la sauver",
        "summary": "Près de cinq ans après la mort tragique de l'actrice lors d'une sortie en bateau avec son enfant de 4 ans, son ex-compagnon donne des nouvelles du petit Josey.",
        "link": "https://www.20min.ch/fr/story/baignade-fatale-le-fils-de-naya-rivera-s-en-veut-de-ne-pas-avoir-pu-la-sauver-103280582"
    },
    {
        "title": "Pris à partie par un collectif féministe, le FC Zurich s’explique",
        "summary": "Le FCZ assure prendre au sérieux des critiques formulées par le Centre des femmes de Zurich à la suite de la signature du controversé champion du monde français.",
        "link": "https://www.20min.ch/fr/story/recrutement-de-benjamin-mendy-pris-a-partie-par-un-collectif-feministe-le-fc-zurich-s-explique-103280898"
    },
    {
        "title": "Trump dit que Kiev sera impliqué dans les discussions de paix",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-dit-que-kiev-sera-implique-dans-les-discussions-de-paix-405723338808"
    },
    {
        "title": "Le vaccino-sceptique Kennedy confirmé comme ministre de la Santé",
        "summary": "Le neveu de l'ancien président s’est fait le relais de nombreuses théories du complot sur les vaccins contre le Covid-19.",
        "link": "https://www.20min.ch/fr/story/administration-trump-le-vaccino-sceptique-kennedy-confirme-comme-ministre-de-la-sante-103280885"
    },
    {
        "title": "Future Coupe du monde en discussion",
        "summary": "Une nouvelle compétition pour les huit meilleures nations du monde, dont la Suisse, pourrait voir le jour en 2028.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-future-coupe-du-monde-en-discussion-103280908"
    },
    {
        "title": "Commande plus chère après livraison: chez Galaxus, c'est possible",
        "summary": "Des clients de Digitec Galaxus se sont plaints, car le prix d'une commande a été augmenté après la livraison. Les conditions générales donnent raison à l'entreprise.",
        "link": "https://www.20min.ch/fr/story/suisse-commande-plus-chere-apres-livraison-chez-galaxus-c-est-possible-103280295"
    },
    {
        "title": "Kanye West et Bianca Censori: après les scandales, le divorce",
        "summary": "Selon le «Daily Mail», la star controversée et sa compagne vont se séparer, quelques jours après avoir choqué le monde aux Grammys.",
        "link": "https://www.20min.ch/fr/story/etats-unis-kanye-west-et-bianca-censori-apres-les-scandales-le-divorce-103280935"
    },
    {
        "title": "Son téléphone prend feu dans la poche arrière de son pantalon",
        "summary": "Une femme a vécu une expérience terrifiante. Son téléphone s’est enflammé dans la poche arrière de son pantalon. Elle a été brûlée. (atk)",
        "link": "https://www.20min.ch/fr/video/bresil-son-telephone-prend-feu-dans-la-poche-arriere-de-son-pantalon-103279650"
    },
    {
        "title": "Trump prend des sanctions contre le procureur de la CPI",
        "summary": "Washington annonce avoir imposé des sanctions à Karim Khan en lien avec le décret signé en grande pompe par le président le 6 février.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-prend-des-sanctions-contre-le-procureur-de-la-cpi-103280933"
    },
    {
        "title": "Manuel Akanji absent plusieurs mois",
        "summary": "Le défenseur zurichois de Manchester City s’est blessé mardi en Ligue des champions contre le Real Madrid. Sa saison est certainement terminée.",
        "link": "https://www.20min.ch/fr/story/football-manuel-akanji-absent-plusieurs-mois-103280939"
    }
]