[
    {
        "title": "Gay Pride: Orban dit de ne pas préparer de défilé cette année",
        "summary": "En s'appuyant sur son «ami» Donald Trump, le Premier ministre hongrois Viktor Orban veut triompher de «l’empire libéral».",
        "link": "https://www.20min.ch/fr/story/hongrie-gay-pride-orban-dit-de-ne-pas-preparer-de-defile-cette-annee-103287441"
    },
    {
        "title": "En feu, Crans-Montana se souviendra longtemps de ce 22 février",
        "summary": "Après le triplé helvétique en descente samedi, la fan zone d'Ycoor était pleine à craquer et a vécu une soirée qui fera date dans les esprits.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-en-feu-crans-montana-se-souviendra-longtemps-de-ce-22-fevrier-103287455"
    },
    {
        "title": "Quand Cristiano Ronaldo perd et craque",
        "summary": "La star portugaise n'a pas digéré la défaite de son équipe et l'expulsion d'un de ses coéquipiers. De quoi balancer le ballon de rage.",
        "link": "https://www.20min.ch/fr/story/football-quand-cristiano-ronaldo-perd-et-craque-103287334"
    },
    {
        "title": "Musk veut que les fonctionnaires détaillent leur activité récente",
        "summary": "Elon Musk a dit samedi que les employés de l’administration fédérale devront rendre compte de leur activité récente ou démissionner.",
        "link": "https://www.20min.ch/fr/story/etats-unis-musk-veut-que-les-fonctionnaires-detaillent-leur-activite-recente-103287466"
    },
    {
        "title": "Nils Alphand a quitté l'hôpital de Sion",
        "summary": "Enfin une bonne nouvelle pour le ski français, décimé par les blessures. Le descendeur de 28 ans a pu quitter la Suisse, après sa grosse chute de la veille.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-nils-alphand-a-quitte-l-hopital-de-sion-103287359"
    },
    {
        "title": "La grande promesse de cette nouvelle voiture volante",
        "summary": "La startup californienne Alef Aeronautics a dévoilé de nouvelles images de son prototype de voiture volante, promettant une révolution du transport. (chs)",
        "link": "https://www.20min.ch/fr/video/transport-la-grande-promesse-de-cette-nouvelle-voiture-volante-103287113"
    },
    {
        "title": "«Son pronostic est actuellement réservé»",
        "summary": "Le souverain pontife a fait samedi une crise respiratoire asthmatique prolongée, qui a «nécessité l’application d’oxygène à haut débit».",
        "link": "https://www.20min.ch/fr/story/vatican-l-etat-de-sante-du-pape-francois-reste-critique-103287244"
    },
    {
        "title": "«Acte de terrorisme»: deux policiers en urgence absolue",
        "summary": "Un individu fiché pour la prévention du terrorisme a tué à l’arme blanche une personne samedi. Deux membres des forces de l'ordre sont entre la vie et la mort.",
        "link": "https://www.20min.ch/fr/story/mulhouse-f-attaque-au-couteau-un-mort-et-deux-policiers-blesses-103287155"
    },
    {
        "title": "Jenni Hermoso: «Cela créera un précédent important»",
        "summary": "L'internationale espagnole a réagi samedi à la condamnation de Luis Rubiales, dans l'affaire du baiser forcé.",
        "link": "https://www.20min.ch/fr/story/affaire-du-baiser-force-jenni-hermoso-cela-creera-un-precedent-important-103287396"
    },
    {
        "title": "Les Genevois s'imposent facilement à Fribourg",
        "summary": "A trois journées de la fin de la saison régulière, les Grenat reviennent à deux longueurs de Bienne et Rapperswil et conservent l'espoir des play-in.",
        "link": "https://www.20min.ch/fr/story/hockey-derby-entre-fribourg-et-geneve-a-suivre-en-direct-103287163"
    },
    {
        "title": "Les images effroyables de l’effondrement d’un toit au Pérou",
        "summary": "L’effondrement du toit d’un centre commercial au Pérou a causé la mort de trois personnes et fait 74 blessés dans la soirée de vendredi.",
        "link": "https://www.20min.ch/fr/video/un-centre-commercial-bonde-les-images-effroyables-de-l-effondrement-d-un-toit-au-perou-103287220"
    },
    {
        "title": "Un homme entre dans un magasin et poignarde un client",
        "summary": "Un quadragénaire a été grièvement blessé dans un magasin zurichois, samedi après-midi. L'auteur présumé a été arrêté.",
        "link": "https://www.20min.ch/fr/story/zurich-un-homme-entre-dans-un-magasin-et-poignarde-un-client-103287227"
    },
    {
        "title": "Un cerf «massacré» sous les yeux de sa mère dans le jardin familial",
        "summary": "Dans le département français de l’Orne, vendredi 21 février 2025, une vidéo montre des chasseurs tuer un cerf dans le jardin de la mère de Luc Besson, âgée de 85 ans et témoin de la scène. Le réalisateur français dénonce l’intrusion violente sur sa propriété. (chs)",
        "link": "https://www.20min.ch/fr/video/luc-besson-un-cerf-massacre-sous-les-yeux-de-sa-mere-dans-le-jardin-familial-103286966"
    },
    {
        "title": "Son téléphone est hacké, Sunrise lui facture 1394 francs",
        "summary": "Un père a dû faire des pieds et des mains pour que Sunrise rembourse la facture exorbitante générée par des pirates informatiques sur le téléphone de sa fille.",
        "link": "https://www.20min.ch/fr/story/suisse-son-telephone-est-hacke-sunrise-lui-facture-1394-francs-103286980"
    },
    {
        "title": "Neuf mois après son évasion, «La Mouche» a été arrêtée",
        "summary": "Le narcotrafiquant Mohamed Amra, en fuite depuis son évasion en mai, a été arrêté en Roumanie.",
        "link": "https://www.20min.ch/fr/story/france-roumanie-neuf-mois-apres-son-evasion-mohamed-amra-a-ete-arrete-103287110"
    },
    {
        "title": "Une voiture part en embardée et s'encastre dans un arbre",
        "summary": "Un accident de la circulation est survenu samedi après-midi à la route d'Hermance. Un automobiliste a perdu le contrôle de son véhicule. Personne n'a été blessé.",
        "link": "https://www.20min.ch/fr/story/collonge-bellerive-ge-une-voiture-part-en-embardee-et-s-encastre-dans-un-arbre-103287115"
    },
    {
        "title": "Le Hamas doit «libérer tous les otages ou être détruit»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-corps-rendu-vendredi-par-le-hamas-est-celui-de-shiri-bibas-103021430"
    },
    {
        "title": "Malgré la polémique, le LS sauve un point contre GC",
        "summary": "L'affaire Karlo Letica a jeté une ombre sur le club vaudois. Mais Fabricio Oviedo a arraché le nul 2-2 en fin de match samedi.",
        "link": "https://www.20min.ch/fr/story/super-league-suivez-la-rencontre-entre-lausanne-sport-et-grasshopper-103287135"
    },
    {
        "title": "À 17 ans, Mirra Andreeva entre dans l'histoire",
        "summary": "Alors qu'elle n'est pas encore majeure, la Russe est devenue samedi la plus jeune joueuse à avoir gagné un tournoi WTA 1000.",
        "link": "https://www.20min.ch/fr/story/tennis-mirra-andreeva-bat-un-record-de-precocite-103287206"
    },
    {
        "title": "«C'est trop beau»: communion entre Crans-Montana et ses champions",
        "summary": "Héros des Mondiaux, Franjo von Allmen, Marco Odermatt et Alexis Monney ont offert au public valaisan un triplé en descente, du jamais-vu depuis 1996.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-c-est-trop-beau-communion-entre-crans-montana-et-ses-champions-103286959"
    },
    {
        "title": "«Je ne suis pas Ukrainien mais je reconnais le grand danger»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-je-ne-suis-pas-ukrainien-mais-je-reconnais-le-grand-danger-405723338808"
    },
    {
        "title": "La gérance Bernard Nicod abat un arbre: «Un acte révoltant»",
        "summary": "Les habitants d'un quartier de La Tour-de-Peilz sont outrés car un saule pleureur a été abattu sans autorisation. La Municipalité ne va pas rester les bras croisés.",
        "link": "https://www.20min.ch/fr/story/la-tour-de-peilz-vd-la-gerance-bernard-nicod-abat-un-arbre-un-acte-revoltant-103286783"
    },
    {
        "title": "Rupture du lien de confiance: la Ville licencie une directrice",
        "summary": "La dirigeante qui œuvrait auprès de Marie Barbey-Chappuis, à la tête de la Sécurité et des Sports, a été virée à la suite d'une enquête. Elle fera recours.",
        "link": "https://www.20min.ch/fr/story/geneve-rupture-du-lien-de-confiance-la-ville-licencie-une-directrice-103286809"
    },
    {
        "title": "Deux légendes de l’équipe de France révèlent être en couple",
        "summary": "Anciennes coéquipières en sélection, Sonia Bompastor et Camille Abily ont dévoilé publiquement leur union, qui dure depuis 13 ans. Ensemble, elles ont quatre enfants.",
        "link": "https://www.20min.ch/fr/story/football-feminin-deux-legendes-de-l-equipe-de-france-revelent-etre-en-couple-103285965"
    },
    {
        "title": "Voici le plus grand lac thermal souterrain au monde",
        "summary": "Le plus grand lac thermique souterrain au monde vient d’être découvert en Albanie. Baptisé Lac Neuron, il se situe dans une grotte, au sud du pays. (ast/chs)",
        "link": "https://www.20min.ch/fr/video/decouverte-en-albanie-voici-le-plus-grand-lac-thermal-souterrain-au-monde-103285374"
    },
    {
        "title": "Un policier se lance dans une course-poursuite dans les égouts",
        "summary": "Deux adolescents ont été interpellés après une série de cambriolages à Brisbane. Ils ont tenté de s’enfuir par les égouts de la ville. (atk)",
        "link": "https://www.20min.ch/fr/video/australie-un-policier-se-lance-dans-une-course-poursuite-dans-les-egouts-103285746"
    },
    {
        "title": "S’il le pouvait, ce robot attaquerait les gens",
        "summary": "Un artiste japonais a programmé un chien-robot pour attaquer les visiteurs d’une exposition. Il veut ainsi explorer notre relation aux machines.",
        "link": "https://www.20min.ch/fr/video/japon-s-il-le-pouvait-ce-robot-attaquerait-les-gens-103286234"
    },
    {
        "title": "Cette femme a eu une chance inouïe",
        "summary": "Un policier et un pompier, qui n’étaient pas en service, se sont trouvés au bon endroit au bon moment. Ils ont pu sauver une femme qui venait d’avoir un accident. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-cette-femme-a-eu-une-chance-inouie-103285801"
    },
    {
        "title": "Baston entre ultras avant le derby entre Gottéron et Genève",
        "summary": "Des supporters du GSHC sont venus prendre la température au centre-ville de Fribourg avant le match contre les Dragons. Une confrontation avec des fans locaux a éclaté.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-des-fans-genevois-s-invitent-a-fribourg-la-situation-derape-103287122"
    },
    {
        "title": "Le chauffeur-livreur disparu depuis mercredi retrouvé mort",
        "summary": "Un homme de 40 ans, porté disparu depuis mercredi après-midi, a été retrouvé sans vie vendredi. Une enquête est en cours pour déterminer les causes du décès.",
        "link": "https://www.20min.ch/fr/story/semsales-fr-le-chauffeur-livreur-disparu-depuis-mercredi-retrouve-mort-103286348"
    },
    {
        "title": "L'Etat réclame à tort 71'000 francs à une modeste retraitée",
        "summary": "L'administration soupçonnait une aînée au bénéfice de prestations complémentaires de ne plus habiter le canton. C'était une erreur.",
        "link": "https://www.20min.ch/fr/story/geneve-l-etat-reclame-a-tort-71-000-francs-a-une-modeste-retraitee-103286347"
    },
    {
        "title": "Voix clonée par une IA lors d'une tentative d'arnaque",
        "summary": "Des escrocs ont tenté de tromper un salarié avec un message qui imitait la voix d'un collègue, grâce à l'intelligence artificielle. Le procédé pourrait s'étendre.",
        "link": "https://www.20min.ch/fr/story/geneve-voix-clonee-par-une-ia-lors-d-une-tentative-d-arnaque-103286294"
    },
    {
        "title": "La Suisse est battue: la plus grosse fondue est française",
        "summary": "Les organisateurs d'un grand événement ont préparé samedi une fondue de plus de 2100 kilos pour battre le record établi à La Chaux-de-Fonds en 2009.",
        "link": "https://www.20min.ch/fr/story/guinness-des-records-des-francais-a-l-assaut-du-record-suisse-de-la-plus-grosse-fondue-103287200"
    },
    {
        "title": "«Nazis raus»: Einsiedeln divisé par l'extrême droite allemande",
        "summary": "Plusieurs centaines de personnes d'opinions opposées se sont mobilisées dans la localité où réside la candidate de l'AfD, Alice Weidel. Il n'y a pas eu de bagarre.",
        "link": "https://www.20min.ch/fr/story/schwytz-deux-manifs-s-opposent-l-afd-allemande-divise-einsiedeln-103287035"
    },
    {
        "title": "La Suisse refuse de donner des infos fiscales à la Russie",
        "summary": "Le Tribunal fédéral a refusé de transmettre des données fiscales à la Russie, invoquant des risques pour les droits fondamentaux dans le contexte de la guerre en Ukraine.",
        "link": "https://www.20min.ch/fr/story/tribunal-federal-la-suisse-refuse-de-donner-des-infos-fiscales-a-la-russie-103286296"
    },
    {
        "title": "Migros Online cède sur les bonus, mais la tension persiste",
        "summary": "L'entreprise renonce à pénaliser les arrêts maladie en supprimant la réduction des bonus. Une avancée saluée par Unia, mais le syndicat exige d'autres améliorations.",
        "link": "https://www.20min.ch/fr/story/travail-migros-online-cede-sur-les-bonus-mais-la-tension-persiste-103286138"
    },
    {
        "title": "La «rupture est consommée» avec la junte",
        "summary": "L’ex-premier ministre civil Choguel Kokalla Maïga a affirmé samedi que la rupture était «consommée» entre sa coalition et la junte.",
        "link": "https://www.20min.ch/fr/story/mali-la-rupture-est-consommee-avec-la-junte-103287468"
    },
    {
        "title": "Trump accueilli en rock star à la grand-messe des conservateurs",
        "summary": "Donald Trump a pris la parole samedi à la convention CPAC.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-accueilli-en-rock-star-a-la-grand-messe-des-conservateurs-103287464"
    },
    {
        "title": "Trump veut «récupérer l’argent» de l’aide américaine",
        "summary": "Le président américain a dit samedi qu’il tentait de «récupérer l’argent» envoyé à l’Ukraine depuis le début de la guerre.",
        "link": "https://www.20min.ch/fr/story/ukraine-trump-veut-recuperer-l-argent-de-l-aide-americaine-103287452"
    },
    {
        "title": "La tension monte à la veille d’un scrutin crucial pour l’Europe",
        "summary": "Les partis allemands intensifient leurs efforts avant le scrutin législatif de dimanche, avec une opposition conservatrice en tête.",
        "link": "https://www.20min.ch/fr/story/elections-en-allemagne-la-tension-monte-a-la-veille-d-un-scrutin-crucial-pour-l-europe-103287139"
    },
    {
        "title": "Le suspect de l’attaque à Berlin voulait «tuer des juifs»",
        "summary": "Un réfugié syrien de 19 ans est soupçonné d’avoir voulu commettre un acte antisémite dans un lieu de mémoire emblématique. Il a grièvement blessé un touriste espagnol.",
        "link": "https://www.20min.ch/fr/story/memorial-de-l-holocauste-l-attaque-a-berlin-qualifiee-de-crime-odieux-et-antisemite-103287010"
    },
    {
        "title": "Le Barça et l'Atlético gagnent",
        "summary": "Les Colchoneros l'ont emporté 3-0 samedi, avant que les Catalans ne s'imposent 2-0 à Las Palmas. Les Blaugrana gardent la tête.",
        "link": "https://www.20min.ch/fr/story/football-l-atletico-s-impose-a-valence-et-prend-la-tete-103287357"
    },
    {
        "title": "Marseille battu par Auxerre, Monaco par Lille",
        "summary": "Les Olympiens ont été séchés 3-0 samedi. Les Monégasques, eux, se sont inclinés 2-1. Garcia, Zakaria et Embolo ont joué.",
        "link": "https://www.20min.ch/fr/story/football-battu-par-lille-monaco-sort-du-top-4-103287224"
    },
    {
        "title": "L'Inter prend enfin la tête de la Serie A. En attendant Naples",
        "summary": "Les Nerazzurri ont battu 1-0 le Genoa samedi. Mais les Napolitains jouent dimanche à Côme.",
        "link": "https://www.20min.ch/fr/story/football-l-inter-prend-enfin-la-tete-de-la-serie-a-en-attendant-naples-103287436"
    },
    {
        "title": "«La viande devrait être plus de deux fois plus chère»",
        "summary": "Jusqu’à 20% des émissions mondiales de gaz à effet de serre proviennent de l’élevage. Comment parvenir à manger moins de produits carnés? Entretien avec Saskia Stucki.",
        "link": "https://www.20min.ch/fr/story/alimentation-la-viande-devrait-etre-plus-de-deux-fois-plus-chere-103284956"
    },
    {
        "title": "Les tendances durables qui marqueront les voyages en 2025",
        "summary": "Cette année apporte de nouvelles perspectives au voyageur soucieux de l’environnement et en quête de tranquillité. Petit périple entre JOMO et vacances sans technologie.",
        "link": "https://www.20min.ch/fr/story/a-l-ecart-du-tourisme-de-masse-les-tendances-durables-qui-marqueront-les-voyages-en-2025-103283782"
    },
    {
        "title": "Pourquoi la fast fashion séduit – et comment nous en éloigner",
        "summary": "Près d’un vêtement sur deux achetés en Suisse provient de la fast fashion, qui a un impact énorme sur l’environnement. Des blogs donnent des conseils pour s’en passer.",
        "link": "https://www.20min.ch/fr/story/shopping-pourquoi-la-fast-fashion-seduit-et-comment-nous-en-eloigner-103283759"
    },
    {
        "title": "La peau de poisson se transforme en cuir chez Gucci & Co.",
        "summary": "Des start-ups et des créateurs de mode font désormais du cuir à partir de déchets de poisson. De grandes marques, comme Louis Vuitton, Gucci ou Chanel, misent dessus.",
        "link": "https://www.20min.ch/fr/story/tendance-dans-la-mode-la-peau-de-poisson-se-transforme-en-cuir-chez-gucci-co-103283735"
    },
    {
        "title": "Des minerais stratégiques, mais pas de terres rares exploitées",
        "summary": "L’Ukraine concentre quelque 5% des ressources minières mondiales, mais toutes ne sont pas exploitées. Tour d’horizon des réserves, convoitées par Donald Trump.",
        "link": "https://www.20min.ch/fr/story/en-ukraine-des-minerais-strategiques-mais-pas-de-terres-rares-exploitees-103286589"
    },
    {
        "title": "Le patron d’Apple investira massivement aux États-Unis, dit Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-le-patron-d-apple-investira-massivement-aux-etats-unis-dit-trump-103021435"
    },
    {
        "title": "Le volant les yeux fermés, c'est pour bientôt, promet Stellantis",
        "summary": "La première vague de véhicules équipés d'un système de conduite autonome va bientôt être lancée sur le marché par le constructeur automobile Stellantis.",
        "link": "https://www.20min.ch/fr/story/automobile-le-volant-les-yeux-fermes-c-est-pour-bientot-promet-stellantis-103286466"
    },
    {
        "title": "Trump menace Boeing d'acheter ses Air Force One à d'autres pays",
        "summary": "La menace plane au-dessus de Boeing, et elle vient directement du président américain, qui s'est dit mécontent et envisager des alternatives pour son avion présidentiel.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-menace-boeing-d-acheter-ses-air-force-one-a-d-autres-pays-103285609"
    },
    {
        "title": "Mal équipés, ils escaladent l'Etna pour faire des selfies",
        "summary": "Les autorités siciliennes se préparent à faire face ce week-end à un afflux de visiteurs en quête de selfies sur les pentes du volcan, attirés par une coulée de lave.",
        "link": "https://www.20min.ch/fr/story/italie-mal-equipes-ils-escaladent-l-etna-pour-faire-des-selfies-103286309"
    },
    {
        "title": "Des cigognes qui ne migrent plus et mangent dans des décharges",
        "summary": "Oiseau migrateur symbole de l'Alsace, la cigogne profite des hivers moins froids pour revenir plus tôt, voire ne plus migrer du tout, trouvant à se nourrir toute l'année.",
        "link": "https://www.20min.ch/fr/story/alsace-des-cigognes-qui-ne-migrent-plus-et-mangent-dans-des-decharges-103285430"
    },
    {
        "title": "Après avoir couché avec 1057 hommes, elle alimente la rumeur",
        "summary": "La Britannique qui se targue d'avoir battu le record du monde du nombre de relations sexuelles en 12 heures prétend qu'elle est enceinte. Coup de pub?",
        "link": "https://www.20min.ch/fr/story/bonnie-blue-apres-avoir-couche-avec-1057-hommes-elle-alimente-la-rumeur-103284838"
    },
    {
        "title": "Un mini-fort Boyard à l'épreuve des vagues en Belgique",
        "summary": "L'avenir de la forteresse militaire française se joue en partie en Belgique, où des chercheurs ont analysé les effets de la houle et des vagues sur l'édifice.",
        "link": "https://www.20min.ch/fr/story/celebre-monument-un-mini-fort-boyard-a-l-epreuve-des-vagues-en-belgique-103284696"
    },
    {
        "title": "Rose Byrne primée, l'Ours d'or revient à la Norvège",
        "summary": "L'actrice australienne a remporté le Prix d’interprétation de la 75e édition du festival du film berlinois. Le film norvégien «Dreams» s'empare de l’Ours d’or.",
        "link": "https://www.20min.ch/fr/story/berlinale-2025-rose-byrne-primee-l-ours-d-or-revient-a-la-norvege-103287245"
    },
    {
        "title": "Deux anciens de «Koh-Lanta» s'engagent pour l'arrêt du tabac",
        "summary": "Clémence et Ugo, ex-candidats du jeu d'aventure de TF1, prêtent leur image à la nouvelle campagne de prévention contre le tabagisme de Santé publique France.",
        "link": "https://www.20min.ch/fr/story/france-deux-anciens-de-koh-lanta-s-engagent-pour-l-arret-du-tabac-103285488"
    },
    {
        "title": "«Il est temps de grandir. Changer, c'est lâcher prise»",
        "summary": "Tacle aux haters ou prise de conscience? Justin Bieber a posté un long message sur Instagram, où il évoque la nécessité de mûrir.",
        "link": "https://www.20min.ch/fr/story/justin-bieber-il-est-temps-de-grandir-changer-c-est-lacher-prise-103285937"
    },
    {
        "title": "Elle le dit condamné à mort, il la poursuit en justice",
        "summary": "En février 2024, Kim Kardashian s'est trompée de photo en parlant d'un prisonnier sur ses réseaux. L'homme innocent l'accuse de diffamation et calomnie.",
        "link": "https://www.20min.ch/fr/story/kim-kardashian-elle-le-dit-condamne-a-mort-il-la-poursuit-en-justice-103286178"
    },
    {
        "title": "Les piqûres pour maigrir sans fonte des muscles sont pour bientôt",
        "summary": "Selon le «New York Post», une douzaine de labos planchent sur de nouveaux traitements qui activent la perte de poids tout en préservant la masse maigre.",
        "link": "https://www.20min.ch/fr/story/sante-les-piqures-pour-maigrir-sans-fonte-des-muscles-sont-pour-bientot-103285619"
    },
    {
        "title": "Wembanyama est atteint d'une thrombose, de quoi s'agit-il?",
        "summary": "Le basketteur français des San Antonio Spurs sera absent le reste de la saison pour raisons de santé, a annoncé le club. Il souffre d'un problème veineux à l'épaule.",
        "link": "https://www.20min.ch/fr/story/nba-wembanyama-est-atteint-d-une-thrombose-de-quoi-s-agit-il-103286331"
    },
    {
        "title": "Grippe aviaire: les humains pourraient contaminer les chats",
        "summary": "Aux États-Unis, deux félins vivant exclusivement à l'intérieur ont contracté la maladie. Leurs maîtres travaillaient sur des exploitations infectées par le virus H5N1.",
        "link": "https://www.20min.ch/fr/story/epizootie-grippe-aviaire-les-humains-pourraient-contaminer-les-chats-103285981"
    },
    {
        "title": "Implantée avec le mauvais embryon, elle doit rendre son bébé",
        "summary": "Une Américaine a mis au monde, après une FIV, un enfant qui n'était pas le sien et que ses parents biologiques lui ont réclamé. Elle a attaqué la clinique en justice.",
        "link": "https://www.20min.ch/fr/story/etats-unis-implantee-avec-le-mauvais-embryon-elle-doit-rendre-son-bebe-103285399"
    },
    {
        "title": "L'innocuité des implants mammaires en silicone remise en cause",
        "summary": "Selon une étude française, les prothèses libèrent des particules qui déclenchent une réponse immunitaire pouvant mener à plusieurs maladies. Même sans fuite.",
        "link": "https://www.20min.ch/fr/story/sante-l-innocuite-des-implants-mammaires-en-silicone-remise-en-cause-103284889"
    },
    {
        "title": "Le «roi» Trump ne fait pas marrer la «reine de la pop»",
        "summary": "Madonna s’est montrée à plusieurs reprises très critique vis-à-vis du président des Etats-Unis. Ses attaques à l'égard des droits LGBTQ+ n'y sont pas pour rien.",
        "link": "https://www.20min.ch/fr/story/madonna-le-roi-trump-ne-fait-pas-marrer-la-reine-de-la-pop-103286324"
    },
    {
        "title": "Tayron Kwidan's, la réussite au bout du tunnel",
        "summary": "Le chanteur Lausannois est en vue sur la scène de l'afro-pop. Salles combles à l'étranger, millions d'écoutes et concert inédit samedi: portrait d'un succès tardif.",
        "link": "https://www.20min.ch/fr/story/portrait-tayron-kwidan-s-la-reussite-au-bout-du-tunnel-103284927"
    },
    {
        "title": "«La musique a vraiment un effet thérapeutique sur moi»",
        "summary": "Certains tiennent un journal, Eva Leandra fait de la musique. La Soleuroise vient de dévoiler son tout premier EP.",
        "link": "https://www.20min.ch/fr/story/eva-leandra-la-musique-a-vraiment-un-effet-therapeutique-sur-moi-103283964"
    },
    {
        "title": "Taylor Swift marque encore plus l'Histoire",
        "summary": "Pour la cinquième fois, la superstar américaine a remporté le titre d'artiste mondiale de l'année. Un record.",
        "link": "https://www.20min.ch/fr/story/musique-nouveau-un-record-pour-taylor-swift-103284835"
    },
    {
        "title": "Meta va booster l’IA avec un câble sous-marin de 50'000 km",
        "summary": "L'investissement court sur plusieurs années atteignant plusieurs milliards de dollars, il s’agit d'un des projets les plus ambitieux» de la maison mère de Facebook.",
        "link": "https://www.20min.ch/fr/story/hautes-technologies-meta-va-booster-l-ia-avec-un-cable-sous-marin-de-50-000-km-103284212"
    },
    {
        "title": "Pourquoi certains pays interdisent-ils DeepSeek?",
        "summary": "A peine lancé, le nouveau robot conversationnel de la start-up chinoise DeepSeek a vu plusieurs gouvernements limiter son usage. On fait le point.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-pourquoi-certains-pays-interdisent-ils-deepseek-103283304"
    },
    {
        "title": "Google envoie une fausse alerte sur un séisme imaginaire",
        "summary": "Le géant américain de la technologie a présenté ses excuses vendredi après avoir réveillé ses utilisateurs avec une fausse alerte au séisme dans la région de Sao Paulo.",
        "link": "https://www.20min.ch/fr/story/bresil-google-envoie-une-fausse-alerte-sur-un-seisme-imaginaire-103281727"
    },
    {
        "title": "Plainte contre Siri, qui aurait écouté des moments «intimes»",
        "summary": "Une association de défense des droits humains accuse Apple de ne pas respecter la vie privée des utilisateurs, à cause de son assistant vocal.",
        "link": "https://www.20min.ch/fr/story/apple-en-france-plainte-contre-siri-qui-aurait-ecoute-des-moments-intimes-103281066"
    },
    {
        "title": "Plus d’un milliard de dollars dérobés à une plateforme d’échange",
        "summary": "La plateforme Bybit a dit vendredi que l’équivalent de 1,5 milliard de dollars en cryptomonnaies lui a été volé.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-plus-d-un-milliard-de-dollars-derobes-a-une-plateforme-d-echange-103286682"
    },
    {
        "title": "Javier Milei nie fermement avoir «promu» une cryptomonnaie",
        "summary": "Le président Javier Milei est la cible des critiques après avoir promu sur ses réseaux sociaux une cryptomonnaie qui s’est effondrée.",
        "link": "https://www.20min.ch/fr/story/argentine-de-bonne-foi-javier-milei-nie-avoir-promu-une-cryptomonnaie-103283647"
    },
    {
        "title": "Milei fait la promotion d’une crypto qui s'effondre peu après",
        "summary": "Le président argentin a vanté les mérites de la devise numérique $LIBRA sur les réseaux sociaux vendredi, avant de supprimer son post par la suite.",
        "link": "https://www.20min.ch/fr/story/une-arnaque-mondiale-milei-fait-la-promotion-d-une-crypto-qui-s-effondre-peu-apres-103282345"
    },
    {
        "title": "Entrepreneur arnaqué, réseau international démantelé",
        "summary": "Les investigations des gendarmes haut-savoyards sur une escroquerie ont permis d’arrêter plusieurs individus en France, en Espagne et en Israël.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-entrepreneur-arnaque-reseau-international-demantele-103280720"
    },
    {
        "title": "La franchise «Yakuza» coule à pic",
        "summary": "Avec «Like a Dragon: Pirate Yakuza in Hawaii», la licence affiche un retard technique abyssal et fait mal aux yeux et au cœur.",
        "link": "https://www.20min.ch/fr/story/test-la-franchise-yakuza-coule-a-pic-103285915"
    },
    {
        "title": "Six mois de prison ferme pour avoir harcelé la streameuse Ultia",
        "summary": "Trois hommes ont été condamnés mercredi pour avoir cyberharcelé une superstar de Twitch. Celle-ci parle d'une «victoire symbolique».",
        "link": "https://www.20min.ch/fr/story/france-six-mois-de-prison-ferme-pour-avoir-harcele-la-streameuse-ultia-103281452"
    },
    {
        "title": "Une aventure haletante dans un cadre idyllique",
        "summary": "Alors qu’on ne l’attendait pas du tout, le titre «Avowed» parvient à enchanter les joueurs au fil d’une épopée palpitante.",
        "link": "https://www.20min.ch/fr/story/test-une-aventure-haletante-dans-un-cadre-idyllique-103280882"
    },
    {
        "title": "«On veut faire rayonner Lausanne à l’international»",
        "summary": "Le président du Lausanne-Sport Esports revient sur les changements opérés par le club et ses objectifs pour 2025.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-veut-faire-rayonner-lausanne-a-l-international-103278970"
    },
    {
        "title": "Coup de théâtre, Amazon met la main sur l'agent 007",
        "summary": "Les studios Amazon MGM vont prendre le «contrôle créatif» de la saga James Bond, une des plus influentes de l'histoire du cinéma.",
        "link": "https://www.20min.ch/fr/story/cinema-amazon-prend-le-controle-creatif-de-james-bond-103285707"
    },
    {
        "title": "Andranic Manet: «L’âme slave, c’est dur à expliquer»",
        "summary": "En compétition à la Berlinale avec «Ari», l'acteur français est aussi magnétique en jeune prof paumé qu’en rappeur ou dans la peau de Poutine.",
        "link": "https://www.20min.ch/fr/story/festival-du-film-de-berlin-andranic-manet-l-ame-slave-c-est-dur-a-expliquer-103283901"
    },
    {
        "title": "«Je n’ai pas pu prouver mon âge»: il galère à acheter sa bière",
        "summary": "L’acteur britannique a connu une mésaventure quand il a voulu acheter sa propre marque de bière dans un magasin américain.",
        "link": "https://www.20min.ch/fr/story/tom-holland-je-n-ai-pas-pu-prouver-mon-age-il-galere-a-acheter-sa-biere-103284798"
    },
    {
        "title": "«Jouer des jumeaux a été un excellent exercice»",
        "summary": "Après l’énorme succès de la série Netflix «The Gentlemen», Theo James revient au grand écran dans l’adaptation du «Singe» de Stephen King, où il tient un double rôle.",
        "link": "https://www.20min.ch/fr/story/theo-james-jouer-des-jumeaux-a-ete-un-excellent-exercice-103283365"
    },
    {
        "title": "Quand la moindre prise de décision paraît insurmontable",
        "summary": "Prendre une décision est pour vous un casse-tête et vous avez constamment peur de faire le mauvais choix. Vous souffrez peut-être de FOBO.",
        "link": "https://www.20min.ch/fr/story/psycho-quand-la-moindre-prise-de-decision-parait-insurmontable-103285479"
    },
    {
        "title": "Éveil de l'empathie: 5 conseils d’un professeur de Harvard",
        "summary": "Considérer les autres et les respecter. Ce sentiment n'est pas inné. Il s'acquiert durant l'enfance, grâce au soutien des parents. Un psy donne des conseils pratiques.",
        "link": "https://www.20min.ch/fr/story/education-eveil-de-l-empathie-5-conseils-d-un-professeur-de-harvard-103284745"
    },
    {
        "title": "Ces messages vocaux énervent ceux qui les reçoivent",
        "summary": "Trop nombreux, trop longs, ennuyeux ou impossibles à écouter en toutes circonstances. Certains messages vocaux irritent les personnes qui les reçoivent. Et vous?",
        "link": "https://www.20min.ch/fr/story/resultats-d-un-sondage-ces-messages-vocaux-enervent-ceux-qui-les-recoivent-103283356"
    },
    {
        "title": "Votre conversation agace tout le monde à cause de cette habitude",
        "summary": "Le «boomerasking» consiste à monopoliser la conversation en ramenant tout à soi. Voici un conseil pour améliorer sa capacité à écouter.",
        "link": "https://www.20min.ch/fr/story/boomerasking-votre-conversation-agace-tout-le-monde-a-cause-de-cette-habitude-103279452"
    },
    {
        "title": "Lewis Hamilton donne envie de s'habiller en rouge Ferrari",
        "summary": "Sur le Net, les recherches de vêtements et de maquillages rouges font un bond énorme depuis que le coureur britannique a rejoint l'écurie italienne.",
        "link": "https://www.20min.ch/fr/story/recherches-en-hausse-de-149-lewis-hamilton-donne-envie-de-s-habiller-en-rouge-ferrari-103284000"
    },
    {
        "title": "La robe d'Emma Stone est un distributeur de pop-corn",
        "summary": "L'actrice américaine épate la galerie avec une robe dont les poches débordent de pop-corn, à l'occasion des 50 ans de l'émission «Saturday Night Live».",
        "link": "https://www.20min.ch/fr/story/on-n-a-jamais-vu-ca-la-robe-d-emma-stone-est-un-distributeur-de-pop-corn-103283242"
    },
    {
        "title": "Timothée Chalamet (r)ose tout sur le tapis rouge",
        "summary": "L'acteur américain assure la promotion internationale du film «Un parfait inconnu», qui lui vaut d'être nommé aux Oscars. Ses looks attirent tous les regards.",
        "link": "https://www.20min.ch/fr/story/mode-masculine-timothee-chalamet-ose-tout-sur-le-tapis-rouge-103283085"
    },
    {
        "title": "Les plus beaux looks lingerie de la Saint-Valentin",
        "summary": "Les marques de sous-vêtements misent sur le body positive. La nuisette s’affranchit de la domination du satin. La dentelle rouge est l’expression de la confiance en soi.",
        "link": "https://www.20min.ch/fr/story/les-plus-beaux-looks-lingerie-de-la-saint-valentin-103279769"
    },
    {
        "title": "La vidéo de la pickpocket fait le buzz: vigilance dans les trains",
        "summary": "Une scène filmée dans le Milan - Genève pose la question de l'ampleur des vols à la tire dans les trains en Italie, dans les cantons du Valais, de Vaud et de Genève.",
        "link": "https://www.20min.ch/fr/story/italie-suisse-la-video-de-la-pickpocket-fait-le-buzz-vigilance-dans-les-trains-103286166"
    },
    {
        "title": "Ces villages méconnus figurent parmi les joyaux de l'Italie",
        "summary": "Une association italienne, dont le but est de valoriser et de promouvoir les plus beaux villages du pays, dévoile ses bons plans.",
        "link": "https://www.20min.ch/fr/story/vacances-ces-villages-meconnus-figurent-parmi-les-joyaux-de-l-italie-103285393"
    },
    {
        "title": "Cette station balnéaire portugaise veut interdire le bikini",
        "summary": "Au Portugal, la ville d'Albufeira veut interdire les tenues légères. Les contrevenants s'exposeront à une amende très salée.",
        "link": "https://www.20min.ch/fr/story/amende-de-1500-euros-cette-station-balneaire-portugaise-veut-interdire-le-bikini-103283970"
    },
    {
        "title": "Huit hôtels de luxe suisses parmi les meilleurs du monde",
        "summary": "De Genève jusque dans les Grisons, huit cinq-étoiles helvétiques figurent dans le Forbes Travel Guide 2025.",
        "link": "https://www.20min.ch/fr/story/forbes-travel-guide-2025-huit-hotels-de-luxe-suisses-parmi-les-meilleurs-du-monde-103283742"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Des hommes rasent leurs cils pour paraître plus virils",
        "summary": "Des vidéos virales montrent des barbiers qui rasent les cils de leurs clients. Une optométriste explique que ce geste expose les yeux à une infection.",
        "link": "https://www.20min.ch/fr/story/tendance-dangereuse-des-hommes-rasent-leurs-cils-pour-paraitre-plus-virils-103273500"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Les plantes communiquent leur mal-être: écoutez-les!",
        "summary": "Le brunissement des feuilles est généralement lié à un problème d'humidité de l'air ou d'arrosage.",
        "link": "https://www.20min.ch/fr/story/bons-conseils-les-plantes-communiquent-leur-mal-etre-ecoutez-les-103274484"
    },
    {
        "title": "Cinq astuces pour améliorer l'utilisation du congélateur",
        "summary": "Pensez à étiqueter vos réserves pour les repérer facilement. Il ne faut pas surcharger le congélateur ni congeler des aliments périmés.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-cinq-astuces-pour-ameliorer-l-utilisation-du-congelateur-103273595"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "Additifs, sucre, gras: un fossé sépare l'Europe et les États-Unis",
        "summary": "Un produit alimentaire de la même marque peut comporter des ingrédients différents, selon le pays. Des additifs interdits en Europe sont autorisés aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/alimentation-additifs-et-gras-un-fosse-separe-l-europe-et-les-etats-unis-103278626"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Un livreur n'a pas le droit de laisser tourner le moteur",
        "summary": "À l'aube, une camionnette livre des marchandises devant la maison, le moteur en marche et la radio allumée. Est-ce permis?",
        "link": "https://www.20min.ch/fr/story/nuisances-sonores-un-livreur-a-t-il-le-droit-de-laisser-tourner-le-moteur-103276448"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "L’auteur présumé d’une attaque à la grenade mis en examen",
        "summary": "Le parquet de Lyon a dit samedi que l’auteur présumé de l’attaque à la grenade à Grenoble a été mis en examen.",
        "link": "https://www.20min.ch/fr/story/grenoble-l-auteur-presume-d-une-attaque-a-la-grenade-mis-en-examen-103287476"
    },
    {
        "title": "Le réalisateur Ali Abbasi s’excuse pour avoir peloté un acteur",
        "summary": "Le réalisateur du biopic sur Donald Trump s’est excusé samedi pour avoir peloté un acteur lors d’une soirée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-realisateur-ali-abbasi-s-excuse-pour-avoir-pelote-un-acteur-103287473"
    }
]