[
    {
        "title": "Quand le soleil prend de court la voirie, les quais sont crados",
        "summary": "La Ville n'a pas encore activé le mode «été» dans sa collecte des déchets. Ce week-end, en raison d'une «affluence considérable», ça s'est vu.",
        "link": "https://www.20min.ch/fr/story/vevey-vd-quand-le-soleil-prend-de-court-la-voirie-les-quais-sont-crados-103320044"
    },
    {
        "title": "Un spectaculaire incendie a assombri le ciel de Paris",
        "summary": "Le nord de la capitale a été touché par un important incendie, lundi soir. Plus de 200 sapeurs-pompiers étaient engagés sur le sinistre.",
        "link": "https://www.20min.ch/fr/story/france-un-spectaculaire-incendie-a-assombri-le-ciel-de-paris-103320163"
    },
    {
        "title": "Un procès lève le voile sur la violence des home-jackings",
        "summary": "Soupçonnés d'avoir participé à l'un ou l'autre des deux brigandages (à Plainpalais en 2021 et Cartigny en 2023), cinq hommes sont jugés devant le Tribunal correctionnel.",
        "link": "https://www.20min.ch/fr/story/geneve-un-proces-leve-le-voile-sur-la-violence-des-home-jackings-103319840"
    },
    {
        "title": "Donald Trump ne juge «pas suffisante» la proposition de l’UE",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-l-ue-utilisera-tous-les-outils-de-son-arsenal-pour-se-defendre-103021435"
    },
    {
        "title": "Colère après la mort de deux photographes lors d’un festival",
        "summary": "Deux jeunes photographes sont morts samedi lors d’un festival de musique samedi à Mexico, écrasés par la chute d’une structure métallique.",
        "link": "https://www.20min.ch/fr/story/mexico-colere-apres-la-mort-de-deux-photographes-lors-d-un-festival-103320228"
    },
    {
        "title": "Cet engin à quatre pattes serait-il votre véhicule du futur?",
        "summary": "Lors de l’Expo 2025 au Japon, Kawasaki a présenté un moyen de transport aventureux: le Corleo.\n(fch)",
        "link": "https://www.20min.ch/fr/video/le-corleo-cet-engin-a-quatre-pattes-serait-il-votre-vehicule-du-futur-103319970"
    },
    {
        "title": "Donald Trump assure être en discussion «directe» avec Téhéran",
        "summary": "Donald Trump a évoqué lundi une réunion «à très haut niveau» à venir ce samedi entre Washington et Téhéran concernant le nucléaire iranien.",
        "link": "https://www.20min.ch/fr/story/nucleaire-iranien-donald-trump-assure-etre-en-discussion-directe-avec-teheran-103320202"
    },
    {
        "title": "Trump «mécontent» que les Russes «bombardent comme des fous»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-mecontent-que-les-russes-bombardent-comme-des-fous-405723338808"
    },
    {
        "title": "Dan Ndoye marque et empêche Naples de s'imposer",
        "summary": "Le Vaudois de Bologne a égalisé contre Naples (1-1), lundi soir en Serie A. Les Napolitains, deuxièmes, restent à trois longueurs de l'Inter Milan.",
        "link": "https://www.20min.ch/fr/story/football-dan-ndoye-marque-et-empeche-naples-de-s-imposer-103320210"
    },
    {
        "title": "Boris Johnson «pincé» par une autruche",
        "summary": "En safari au Texas, l'ex Premier ministre britannique a été pincé à la main par une autruche un peu trop curieuse.",
        "link": "https://www.20min.ch/fr/video/etats-unis-boris-johnson-pince-par-une-autruche-103320130"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Meta contre-attaque avec ses nouveaux modèles d'IA Llama 4",
        "summary": "Le groupe de Mark Zuckerberg a dévoilé trois modèles d'IA multimodaux, Scout, Maverick et Behemoth, afin de rivaliser avec les concurrents OpenAI, Google ou Anthropic.",
        "link": "https://www.20min.ch/fr/story/ia-meta-contre-attaque-avec-ses-nouveaux-modeles-d-ia-llama-4-103319795"
    },
    {
        "title": "Boursicoteurs: ne paniquez pas... mais posez-vous des questions",
        "summary": "Les personnes qui détiennent des actions devraient rester calmes face aux tumultes des bourses, mais devraient quand même réfléchir à ce qu'elles veulent vraiment.",
        "link": "https://www.20min.ch/fr/story/chute-des-actions-boursicoteurs-ne-paniquez-pas-mais-posez-vous-des-questions-103319814"
    },
    {
        "title": "Les chocolatiers suisses goûtent à l’amertume des taxes de Trump",
        "summary": "À Festichoc, la fête du chocolat battait son plein à Versoix ce week-end. Mais derrière les lapins en vitrine, certains artisans suisses digèraient mal le «choc» fiscal imposé par Washington.",
        "link": "https://www.20min.ch/fr/video/festichoc-a-versoix-ge-les-chocolatiers-suisses-goutent-a-l-amertume-des-taxes-de-trump-103320056"
    },
    {
        "title": "Une partie du lac de Constance est à sec",
        "summary": "Manque de pluie et bise ont asséché les berges du lac de Constance comme jamais depuis 1972. D'autres lacs sont concernés. La Confédération n'est pas inquiète.",
        "link": "https://www.20min.ch/fr/story/suisse-une-partie-du-lac-de-constance-est-a-sec-103319842"
    },
    {
        "title": "Lautaro Martínez amendé en Italie pour blasphème",
        "summary": "L'attaquant argentin de l'Inter Milan a été sanctionné par la Fédération italienne pour avoir prononcé deux fois «une expression blasphématoire».",
        "link": "https://www.20min.ch/fr/story/football-lautaro-martinez-amende-en-italie-pour-blaspheme-103320114"
    },
    {
        "title": "Le numéro de ce dresseur de tigres a très mal tourné",
        "summary": "Un dresseur de tigres a été grièvement blessé lors d’un spectacle en Égypte. L’attaque, filmée, a conduit à l’amputation de son bras.",
        "link": "https://www.20min.ch/fr/video/egypte-le-numero-de-ce-dresseur-de-tigres-a-tres-mal-tourne-103319854"
    },
    {
        "title": "Un rapport de l’Uni retiré pour cause de plagiat",
        "summary": "Un texte d'un comité scientifique mandaté par le rectorat comportait des passages fondés sur les travaux d’une professeure d’Oxford, sans les citer.",
        "link": "https://www.20min.ch/fr/story/geneve-un-rapport-de-l-uni-retire-pour-cause-de-plagiat-103320076"
    },
    {
        "title": "La santé de nos dents s'est nettement améliorée en 20 ans",
        "summary": "En 2022, plus de 70% des Suisses qualifiaient leur santé bucco-dentaire comme bonne à très bonne et 44% avaient encore toutes leurs dents, contre 33% en 2002.",
        "link": "https://www.20min.ch/fr/story/visites-chez-le-dentiste-la-sante-de-nos-dents-s-est-nettement-amelioree-en-20-ans-103319823"
    },
    {
        "title": "Les chiffres fous d’Alex Ovechkin, meilleur buteur de l'histoire",
        "summary": "Le hockeyeur russe de Washington est entré lundi dans la légende de la ligue professionnelle nord-américaine.",
        "link": "https://www.20min.ch/fr/story/nhl-les-chiffres-fous-d-alex-ovechkin-103319864"
    },
    {
        "title": "Ce régulateur de trafic n’est pas comme les autres",
        "summary": "Un agent de circulation dans le quartier Seefeld de Zurich suscite l’enthousiasme grâce à sa bonne humeur. Les automobilistes l’apprécient tellement qu’ils lui apportent des cadeaux.",
        "link": "https://www.20min.ch/fr/video/zurich-ce-regulateur-de-trafic-n-est-pas-comme-les-autres-103319898"
    },
    {
        "title": "Sommeil: le lien entre le stress et la position qu'on adopte",
        "summary": "Un psychologue prétend que la position serait révélatrice du niveau de stress d'un individu. Une hypothèse qui n'est démontrée par aucune preuve scientifique.",
        "link": "https://www.20min.ch/fr/story/bien-etre-sommeil-le-lien-entre-le-stress-et-la-position-qu-on-adopte-103318064"
    },
    {
        "title": "La militante «Klima-Shakira» a un mois pour quitter l'Autriche",
        "summary": "L’Autriche a décidé d’interdire de séjour une militante du climat allemande, un geste inédit qui illustre le durcissement des mesures contre les activistes écologistes.",
        "link": "https://www.20min.ch/fr/story/defense-de-l-environnement-la-militante-klima-shakira-a-un-mois-pour-quitter-l-autriche-103320018"
    },
    {
        "title": "Deux personnes se tuent lors d'une randonnée en montagne",
        "summary": "Un Suisse de 58 ans et une Suissesse de 28 ans ont perdu la vie dimanche lors d’une randonnée en montagne à Stechelberg (BE). Une troisième personne a été blessée.",
        "link": "https://www.20min.ch/fr/story/stechelberg-be-deux-personnes-se-tuent-lors-d-une-randonnee-en-montagne-103320117"
    },
    {
        "title": "«Il va s’écraser!», crie une femme sur l’autoroute",
        "summary": "Un avion a effectué un atterrissage d’urgence ce samedi au Brésil. Tombé sur l’autoroute, le drame a été évité de peu.\n(fch)",
        "link": "https://www.20min.ch/fr/video/crash-au-bresil-il-va-s-ecraser-crie-une-femme-sur-l-autoroute-103319885"
    },
    {
        "title": "Cette rencontre entre un chien et une baleine va vous étonner",
        "summary": "La vidéo a été prise par la capitaine d’un bateau d’excursions à Hawaï. Elle ne s’attendait pas à filmer une interaction pareille. (fch)",
        "link": "https://www.20min.ch/fr/video/hawai-cette-rencontre-entre-un-chien-et-une-baleine-va-vous-etonner-103319771"
    },
    {
        "title": "Ce robot imprimé en 3D marche… juste avec de l’air",
        "summary": "Sorti d’une imprimante 3D, ce robot en plastique avance sans moteur ni électricité, animé uniquement par de l’air comprimé. (chs)",
        "link": "https://www.20min.ch/fr/video/technologie-ce-robot-imprime-en-3d-marche-juste-avec-de-l-air-103315645"
    },
    {
        "title": "Un paquebot lumières éteintes pour ne pas attirer les pirates",
        "summary": "Les touristes qui se trouvaient sur un paquebot alors qu’il naviguait dans les eaux de l’Asie du Sud-Est ont passé des nuits au noir. Les lumières avaient été éteintes pour éviter les actes de piraterie. (atk)",
        "link": "https://www.20min.ch/fr/video/asie-du-sud-est-un-paquebot-lumieres-eteintes-pour-ne-pas-attirer-les-pirates-103319476"
    },
    {
        "title": "Salaire minimum: exceptions réclamées pour les camps de vacances",
        "summary": "Le PLR et les Verts veulent que les moniteurs bénévoles soient exemptés du salaire minimum. Des associations dénoncent le flou qui entoure le statut des accompagnants.",
        "link": "https://www.20min.ch/fr/story/geneve-salaire-minimum-exceptions-reclamees-pour-les-camps-de-vacances-103319981"
    },
    {
        "title": "Une halle remplie de déchets part en fumée dans une décharge",
        "summary": "Un incendie s’est déclaré lundi vers 12h30 dans la décharge de Châtillon, sur la commune de Posieux. Le feu a été maîtrisé et la situation est sous contrôle.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-une-halle-remplie-dechets-est-partie-en-fumee-dans-une-decharge-103320072"
    },
    {
        "title": "Un blessé léger après un départ de feu en forêt",
        "summary": "Une personne a tenté de contenir un incendie de forêt lundi, sur la commune de Haute-Sorne. Elle a été légèrement blessée.",
        "link": "https://www.20min.ch/fr/story/canton-du-jura-un-blesse-leger-apres-un-depart-de-feu-en-foret-103320017"
    },
    {
        "title": "L'ex-syndic de Signy coupable d'avoir détourné 13 millions",
        "summary": "La justice a tranché: l'homme a bel et bien abusé de la confiance des entités dont il gérait l'argent. Il écope de 4,5 ans de prison.",
        "link": "https://www.20min.ch/fr/story/tribunal-de-nyon-vd-l-ex-syndic-de-signy-coupable-d-avoir-detourne-13-millions-103319982"
    },
    {
        "title": "On va devoir de nouveau se prononcer sur l'e-ID en Suisse",
        "summary": "Le peuple devra voter une nouvelle fois sur l'introduction d'une identité électronique. Le comité référendaire a récolté plus de 60'000 signatures contre le projet.",
        "link": "https://www.20min.ch/fr/story/identite-on-va-devoir-se-prononcer-a-nouveau-sur-l-e-id-en-suisse-103320053"
    },
    {
        "title": "Valises bruyantes, police désarmée: lequel est le plus «stupide»?",
        "summary": "Un vote en ligne propose de désigner les idées politiques les plus absurdes qui ont émergé dans le pays. Leurs auteurs ne se privent pas pour tacler le concours.",
        "link": "https://www.20min.ch/fr/story/projets-de-loi-en-suisse-valises-bruyantes-police-desarmee-lequel-est-le-plus-stupide-103319871"
    },
    {
        "title": "Les ouvriers de la construction veulent des journées plus courtes",
        "summary": "Alors que la convention nationale du secteur de la construction touche à sa fin, les travailleurs ont présenté lundi leurs exigences pour l'avenir.",
        "link": "https://www.20min.ch/fr/story/batiment-les-ouvriers-de-la-construction-veulent-des-journees-plus-courtes-103319900"
    },
    {
        "title": "Fin de la FM: la claque se confirme pour les radios publiques",
        "summary": "Depuis l’abandon de la FM fin 2024, la SSR a perdu des parts de marché. Couleur 3, en particulier, a dit au revoir à la moitié de ses auditeurs.",
        "link": "https://www.20min.ch/fr/story/radio-fin-de-la-fm-la-claque-se-confirme-pour-les-radios-publiques-103319792"
    },
    {
        "title": "La Cour suprême valide les expulsions basées sur une loi de 1798",
        "summary": "Donald Trump a utilisé une loi d’exception datant de 1798 pour expulser plus de 200 Vénézuéliens vers le Salvador.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-cour-supreme-valide-les-expulsions-basees-sur-une-loi-de-1798-103320237"
    },
    {
        "title": "Record du nombre d’exécutions dans le monde depuis 2015",
        "summary": "Le nombre de personnes exécutées dans le monde en 2024 est en hausse de 32% par rapport à 2023, selon Amnesty International.",
        "link": "https://www.20min.ch/fr/story/peine-de-mort-record-du-nombre-d-executions-dans-le-monde-depuis-2015-103320233"
    },
    {
        "title": "«Des millions de personnes» menacées par des coupes américaines",
        "summary": "L’ONU a fait état lundi de nouvelles coupes budgétaires de la part de Washington concernant l’aide alimentaire d’urgence dans 14 pays.",
        "link": "https://www.20min.ch/fr/story/aide-humanitaire-des-millions-de-personnes-menacees-par-des-coupes-americaines-103320221"
    },
    {
        "title": "Otages à Gaza: Netanyahu «travaille» à un nouvel accord",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-otages-a-gaza-netanyahu-travaille-a-un-nouvel-accord-103021430"
    },
    {
        "title": "Donald Trump assure qu’il «n’envisage pas» de pause",
        "summary": "Le président américain a affirmé lundi qu’il n’envisageait pas de pause dans la mise en place des nouveaux droits de douane. Malgré la menace de forte récession.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-donald-trump-assure-qu-il-n-envisage-pas-de-pause-103320183"
    },
    {
        "title": "Fabian Schär a failli marquer le but de l'année pour Newcastle",
        "summary": "Le défenseur saint-gallois a tenté un tir de plus de 60 mètres, lundi soir contre Leicester. Son tir a fini sur la latte et Jacob Murphy a conclu.",
        "link": "https://www.20min.ch/fr/story/football-fabian-schaer-a-failli-marquer-le-but-de-l-annee-pour-newcastle-103320214"
    },
    {
        "title": "Mbappé veut «marquer l'époque» au Real",
        "summary": "Le Français a accordé, dimanche, sa première interview en espagnol depuis qu'il est arrivé à Madrid.",
        "link": "https://www.20min.ch/fr/story/football-mbappe-veut-marquer-l-epoque-au-real-103319696"
    },
    {
        "title": "Acquittement de Dani Alves, la plaignante ne laisse pas tomber",
        "summary": "La femme qui accuse le Brésilien de viol fin 2022 se pourvoit en cassation à la suite de la décision de la cour d’appel de Barcelone.",
        "link": "https://www.20min.ch/fr/story/football-acquittement-de-dani-alves-la-plaignante-ne-laisse-pas-tomber-103320050"
    },
    {
        "title": "«Chaque décision d’achat est une déclaration politique»",
        "summary": "Une alimentation consciente permet à la fois de préserver notre santé et le climat. Andrin Willi nous montre comment chaque repas peut contribuer à un avenir meilleur.",
        "link": "https://www.20min.ch/fr/story/alimentation-chaque-decision-d-achat-est-une-declaration-politique-103300483"
    },
    {
        "title": "Une tourneuse sur bois en quête de méthodes durables",
        "summary": "Ramona Hess introduit la durabilité et le design de produits dans l’art traditionnel du tournage sur bois. Visite dans son atelier de Riedtwil (BE).",
        "link": "https://www.20min.ch/fr/story/savoir-faire-artisanal-suisse-une-tourneuse-sur-bois-en-quete-de-methodes-durables-103313501"
    },
    {
        "title": "Les labels Bio, Fairtrade et Demeter sont-ils durables?",
        "summary": "Des dizaines de labels promettent une production durable des aliments vendus dans les supermarchés. Mais sont-ils vraiment fiables? Labelinfo.ch en a passé 41 au crible.",
        "link": "https://www.20min.ch/fr/story/alimentation-les-labels-bio-fairtrade-et-demeter-sont-ils-durables-103312002"
    },
    {
        "title": "Donald Trump menace la Chine et lui fixe un ultimatum",
        "summary": "Le président américain a menacé, lundi, d’alourdir encore fortement les droits de douane américains sur les produits chinois si Pékin persiste à riposter.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-menace-la-chine-et-lui-fixe-un-ultimatum-103320149"
    },
    {
        "title": "«Geste déplacé»: le vice-président d'Honda démissionne",
        "summary": "Le cadre était sur le point d'être sanctionné par le conseil d'administration. Il a pris les devants. Les faits se seraient passés «en dehors des heures de travail».",
        "link": "https://www.20min.ch/fr/story/japon-comportement-inapproprie-le-vice-president-d-honda-demissionne-103320048"
    },
    {
        "title": "Donald Trump: «Ne soyez pas faibles! Ne soyez pas stupides»",
        "summary": "Le président américain a sévèrement tancé le monde économique américain avant l'ouverture de la Bourse new-yorkaise.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ne-soyez-pas-faibles-ne-soyez-pas-stupides-lance-trump-103320014"
    },
    {
        "title": "Taxes: la réponse de l'UE peut être «extrêmement agressive»",
        "summary": "Les 27 ministres du Commerce extérieur de l'UE sont réunis à Luxembourg pour préparer la riposte aux taxes américaines. La France n'exclut aucune option.",
        "link": "https://www.20min.ch/fr/story/reunie-a-luxembourg-taxes-la-reponse-de-l-ue-peut-etre-extremement-agressive-103319958"
    },
    {
        "title": "Le frère du roi veut bénéficier de la Sécu, «pour le principe»",
        "summary": "Laurent, 61 ans, est connu pour son côté fantasque et provocateur. Il estime que son travail pour la monarchie doit donner droit à une protection sociale.",
        "link": "https://www.20min.ch/fr/story/en-belgique-le-frere-du-roi-veut-beneficier-de-la-secu-pour-le-principe-103319748"
    },
    {
        "title": "Un marquage au sol pour le moins déroutant",
        "summary": "Dans la municipalité de Montgomery Township, en Pennsylvanie, les responsables locaux se sont montrés inventifs pour faire ralentir les automobilistes.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-marquage-au-sol-pour-le-moins-deroutant-103318474"
    },
    {
        "title": "Ashley St. Clair revend sa Tesla et dézingue Elon Musk au passage",
        "summary": "L'influenceuse qui affirme être la mère du treizième enfant du milliardaire dit avoir dû revendre sa voiture après que celui-ci a réduit la pension qu'il lui versait.",
        "link": "https://www.20min.ch/fr/story/new-york-ashley-st-clair-revend-sa-tesla-et-dezingue-elon-musk-au-passage-103315690"
    },
    {
        "title": "Le «monstre» caché sous le lit était bien réel",
        "summary": "Une baby-sitter a eu l'effroyable surprise de tomber nez à nez avec un intrus, caché sous le lit de l'enfant qu'elle voulait coucher.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-monstre-cache-sous-le-lit-etait-bien-reel-103313098"
    },
    {
        "title": "Pas de sécu pour le frère du roi",
        "summary": "Le prince Laurent n'en faisait pas une «histoire d'argent», mais de «principe». La justice, en vertu de sa dotation de 400'000 euros, ne l'entend pas de cette oreille.",
        "link": "https://www.20min.ch/fr/story/belgique-pas-de-secu-pour-le-frere-du-roi-103320138"
    },
    {
        "title": "Robert De Niro à l'honneur: «J'ai des sentiments très forts»",
        "summary": "L'acteur américain de 81 ans recevra une Palme d’or d’honneur lors de la cérémonie d’ouverture du 78e Festival de Cannes. Le principal intéressé en est très ému.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-robert-de-niro-a-l-honneur-j-ai-des-sentiments-tres-forts-103320116"
    },
    {
        "title": "Charles III et Camilla fêtent leurs 20 ans de mariage en Italie",
        "summary": "Le roi d'Angleterre et son épouse auront droit à un banquet mercredi, à Rome, jour du 20e anniversaire de leur mariage. Heureux hasard en pleine visite d'Etat.",
        "link": "https://www.20min.ch/fr/story/couple-royal-britannique-charles-iii-et-camilla-fetent-leurs-20-ans-de-mariage-en-italie-103319893"
    },
    {
        "title": "L'influenceuse Rym Renom condamnée à un an de prison ferme",
        "summary": "Un mandat d'arrêt a été émis contre l'ex-candidate de téléréalité pour pratiques commerciales trompeuses. Etonnamment, la jeune femme ne semble pas trop s'en inquiéter.",
        "link": "https://www.20min.ch/fr/story/justice-l-influenceuse-rym-renom-condamnee-a-un-an-de-prison-ferme-103319810"
    },
    {
        "title": "Atteinte de méningiomes, elle poursuit Bayer, Viatris et Sandoz",
        "summary": "En cause, le médicament Androcur, prescrit contre l'hyperpilosité et l'endométriose, et ses versions génériques, dont on ne l'aurait pas informée des effets secondaires.",
        "link": "https://www.20min.ch/fr/story/france-atteinte-de-meningiomes-elle-poursuit-bayer-viatris-et-sandoz-103320171"
    },
    {
        "title": "Les chimistes cantonaux alertent sur les boutiques en ligne",
        "summary": "Sur 127 produits analysés, 113 ont été interdits à la vente. Ils provenaient majoritairement de boutiques en ligne suisses ou du Liechtenstein.",
        "link": "https://www.20min.ch/fr/story/complements-alimentaires-les-chimistes-cantonaux-alertent-sur-les-boutiques-en-ligne-103317947"
    },
    {
        "title": "Ces personnes qui ne possèdent pas de petite voix intérieure",
        "summary": "Les chercheurs viennent d'identifier le phénomène qui fait que de rares individus sont dépourvus de monologues dans leur tête pour organiser leurs pensées.",
        "link": "https://www.20min.ch/fr/story/sante-ces-personnes-qui-ne-possedent-pas-de-petite-voix-interieure-103318558"
    },
    {
        "title": "Près de 6000 nouveaux cas de chikungunya en une semaine",
        "summary": "Le département français de l'océan Indien fait face à une recrudescence des infections qui touche principalement les séniors et les nourrissons.",
        "link": "https://www.20min.ch/fr/story/ile-de-la-reunion-f-pres-de-6000-nouveaux-cas-de-chikungunya-en-une-semaine-103316700"
    },
    {
        "title": "Origine du Covid: l’Académie de médecine française sème le doute",
        "summary": "L’Académie de médecine publie un rapport sur les origines de la pandémie de Covid-19, suscitant de vives critiques de la part de certains scientifiques.",
        "link": "https://www.20min.ch/fr/story/covid-on-risque-de-ne-jamais-connaitre-l-origine-de-la-pandemie-103316454"
    },
    {
        "title": "Eminem est devenu grand-père",
        "summary": "Hailie Jade Scott, la fille du rappeur américain, a accouché d'un petit garçon, dont le prénom rend hommage au célèbre artiste.",
        "link": "https://www.20min.ch/fr/story/people-eminem-est-devenu-grand-pere-103319670"
    },
    {
        "title": "Nouvelles accusations avant son procès pour trafic sexuel",
        "summary": "Un document judiciaire rendu public jeudi indique que le rappeur américain P. Diddy fait face à de nouveaux chefs d’inculpations.",
        "link": "https://www.20min.ch/fr/story/affaire-p-diddy-nouvelles-accusations-avant-son-proces-pour-trafic-sexuel-103318370"
    },
    {
        "title": "Amadou, du légendaire duo de musiciens aveugles, est décédé",
        "summary": "Amadou Bagayoko est décédé vendredi à Bamako. Il avait 70 ans. Il laisse derrière lui sa femme, Mariam, et leurs trois enfants.",
        "link": "https://www.20min.ch/fr/story/amadou-et-mariam-amadou-du-legendaire-duo-de-musiciens-aveugles-est-decede-103318359"
    },
    {
        "title": "Il annonce sa séparation avec Bianca Censori dans une chanson",
        "summary": "Mercredi, Kanye West a dévoilé un nouveau titre dans lequel on peut entendre «ma chérie s'est enfuie».",
        "link": "https://www.20min.ch/fr/story/kanye-west-il-annonce-sa-separation-avec-bianca-censori-dans-une-chanson-103318122"
    },
    {
        "title": "Donald Trump reporte encore l’échéance",
        "summary": "Donald Trump a dit vendredi qu’il reportait l’échéance pour la vente de TikTok. ByteDance évoque des «questions clefs» à résoudre.",
        "link": "https://www.20min.ch/fr/story/tiktok-donald-trump-reporte-encore-l-echeance-103318379"
    },
    {
        "title": "L'IA d'Amazon fait du shopping à votre place sur d'autres sites",
        "summary": "Le géant de l'e-commerce teste une nouvelle fonctionnalité permettant d'acheter des produits sur d'autres plateformes sans quitter son application, grâce à l'IA.",
        "link": "https://www.20min.ch/fr/story/buy-for-me-l-ia-d-amazon-fait-du-shopping-a-votre-place-sur-d-autres-sites-103317999"
    },
    {
        "title": "Microsoft fête ses 50 ans: les souvenirs marquants",
        "summary": "La firme qui a révolutionné l'informatique personnelle a été créée il y a un demi-siècle. Retour sur les moments forts, des succès retentissants aux échecs cuisants.",
        "link": "https://www.20min.ch/fr/story/informatique-microsoft-fete-ses-50-ans-les-souvenirs-marquants-103317915"
    },
    {
        "title": "TikTok lâche Notes, rival d'Instagram, au profit d'une autre app",
        "summary": "ByteDance a annoncé la fermeture de son service de partage d'images en incitant ses utilisateurs à migrer vers l'app Lemon8 du même groupe chinois.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-tiktok-lache-notes-rival-d-instagram-au-profit-d-une-autre-app-103317048"
    },
    {
        "title": "Un drone IA pour éteindre les feux de forêt en quelques minutes",
        "summary": "Face aux incendies de forêt, la firme allemande Dryad a conçu une technologie, capable de détecter les feux en un temps record, qu'elle espère commercialiser en 2026.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-drone-ia-pour-eteindre-les-feux-de-foret-en-quelques-minutes-103317017"
    },
    {
        "title": "Apple Intelligence enfin déployée en Europe",
        "summary": "Apple a rendu disponible lundi la mise à jour majeure iOS 18.4, activant de nouvelles fonctions d’IA, mais le nouveau Siri se fait attendre.",
        "link": "https://www.20min.ch/fr/story/iphone-apple-intelligence-enfin-deployee-en-europe-103315663"
    },
    {
        "title": "Générateur d'images de ChatGPT désormais accessible à tous",
        "summary": "OpenAI avait limité, la semaine dernière, les nouvelles capacités de génération d'images de son robot conversationnel aux seuls comptes payants.",
        "link": "https://www.20min.ch/fr/story/ia-generateur-d-images-de-chatgpt-desormais-accessible-a-tous-103315695"
    },
    {
        "title": "OpenAI va dévoiler une partie de l’une de ses interfaces d’IA",
        "summary": "OpenAI a décidé de dévoiler une partie de l’architecture d’un nouveau modèle d’IA. Une première depuis le lancement de ChatGPT.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-openai-va-devoiler-une-partie-de-l-une-de-ses-interfaces-d-ia-103315347"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "La passion vivace du retrogaming sévit partout",
        "summary": "Loin d’être une tendance passagère, le retour en grâce des consoles et jeux vidéo vintage ne faiblit pas, entre nostalgie et besoin de déconnexion.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-passion-vivace-du-retrogaming-sevit-partout-103319248"
    },
    {
        "title": "Nintendo mise sur les valeurs sûres et ça fonctionne",
        "summary": "Nintendo voit les choses en grand pour la sortie de sa nouvelle console, en organisant une journée exclusive au Grand Palais de Paris.",
        "link": "https://www.20min.ch/fr/video/nintendo-switch-2-nintendo-mise-sur-les-valeurs-sures-et-ca-fonctionne-103317215"
    },
    {
        "title": "La Switch 2 arrive le 5 juin et on a pu tester certaines exclus",
        "summary": "«20 minutes» a pu essayer en avant-première la nouvelle Switch 2, jeudi au Grand Palais. Les impressions sont bonnes mais l’excellence a un coût non négligeable.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-switch-2-arrive-le-5-juin-et-on-a-pu-tester-certaines-exclus-103316938"
    },
    {
        "title": "La console Switch 2 sera disponible le 5 juin",
        "summary": "Nintendo a donné davantage de détails sur sa nouvelle console, mercredi, lors de sa vidéo de présentation Nintendo Direct.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-console-switch-2-sera-disponible-le-5-juin-103316644"
    },
    {
        "title": "Quand les héros de BD passent de la bulle au grand écran",
        "summary": "D’Astérix à Natacha, en passant par Lucky Luke, les Dalton ou Adèle Blanc-Sec, les héros de BD francophones inspirent le cinéma. Saurez-vous les retrouver?",
        "link": "https://www.20min.ch/fr/story/quiz-quand-les-heros-de-bd-passent-de-la-bulle-au-grand-ecran-103312588"
    },
    {
        "title": "Le cinéaste italien Nanni Moretti est sorti de l’hôpital",
        "summary": "L’acteur, réalisateur et scénariste de 71 ans avait été admis aux soins intensifs mercredi, après une crise cardiaque.",
        "link": "https://www.20min.ch/fr/story/rome-le-cineaste-italien-nanni-moretti-est-sorti-de-l-hopital-103319599"
    },
    {
        "title": "Le live action de «Raiponce» mis sur pause",
        "summary": "Les studios Disney ont suspendu l'adaptation des aventures de la princesse aux cheveux magiques. La faute aux mauvais résultats de «Blanche-Neige» au box-office.",
        "link": "https://www.20min.ch/fr/story/disney-le-live-action-de-raiponce-mis-sur-pause-103318018"
    },
    {
        "title": "Les premières images du nouveau «Avatar» dévoilées à Las Vegas",
        "summary": "Les premières images du nouveau film «Avatar» ont été montrées ce jeudi à Las Vegas. Le film doit sortir en décembre.",
        "link": "https://www.20min.ch/fr/story/cinema-les-premieres-images-du-nouveau-avatar-devoilees-a-las-vegas-103317846"
    },
    {
        "title": "Cinq comportements considérés comme un manque de respect",
        "summary": "Dans le cercle privé ou au travail, certains comportements peuvent très vite passer pour une offense",
        "link": "https://www.20min.ch/fr/story/psychologie-5-comportements-consideres-comme-un-manque-de-respect-103317058"
    },
    {
        "title": "Tout le monde ne peut pas avoir un six-pack",
        "summary": "Certains ont beau faire des abdos à fond, ils n'obtiennent pas forcément la fameuse tablette de chocolat. Un médecin du sport en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/genetique-tout-le-monde-ne-peut-pas-avoir-un-six-pack-103315549"
    },
    {
        "title": "Course à pied: cette technique permet de rester motivé",
        "summary": "Le fartlek apporte de la variété au jogging. Il permet de déterminer son propre rythme et d'améliorer son endurance.",
        "link": "https://www.20min.ch/fr/story/si-vous-n-aimez-pas-le-sport-course-a-pied-cette-technique-permet-de-rester-motive-103313547"
    },
    {
        "title": "Cinq erreurs courantes commises par les porteurs de lentilles",
        "summary": "Si vous portez des lentilles de contact tous les jours, faites attention! Une optométriste nous indique cinq erreurs fréquentes à ne pas commettre.",
        "link": "https://www.20min.ch/fr/story/sante-oculaire-5-erreurs-courantes-commises-par-les-porteurs-de-lentilles-103313317"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Le style de la génération Z décrié sur les réseaux sociaux",
        "summary": "Sur TikTok, les tenues de la génération Z sont critiquées pour être trop uniformes. L'association veste en cuir, top et jean est perçue comme un manque de personnalité.",
        "link": "https://www.20min.ch/fr/story/codes-vestimentaires-le-style-de-la-generation-z-decrie-sur-les-reseaux-sociaux-103312456"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Cinq looks qui retracent l'histoire de Donatella Versace",
        "summary": "Donatella Versace cède son poste de directrice artistique, après 28 ans de règne. Retour en images sur les looks qui ont façonné l'histoire d'une reine de la mode.",
        "link": "https://www.20min.ch/fr/story/legende-de-la-mode-5-looks-qui-retracent-l-histoire-de-donatella-versace-103301340"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Le tourisme cause la crise du logement: Majorque appelle à l'aide",
        "summary": "Dans une lettre ouverte adressée au gouvernement espagnol, des agents immobiliers revendiquent le droit aux logements décents pour les habitants des Baléares.",
        "link": "https://www.20min.ch/fr/story/espagne-le-tourisme-cause-la-crise-du-logement-majorque-appelle-a-l-aide-103310722"
    },
    {
        "title": "Sri Lanka: un séjour enchanteur au bord du lac de Kandalama",
        "summary": "Au cœur de l'île, ce réservoir d'eau sert de refuge aux voyageurs en quête de sérénité. Un lieu magique où la nature luxuriante rencontre la culture ancestrale.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-sri-lanka-voyage-enchanteur-au-bord-du-lac-de-kandalama-103308452"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Dix secondes suffisent pour réaliser cette coiffure à la mode",
        "summary": "La queue de cheval lâche, appelée «drop pony» est la coiffure zéro effort la plus tendance. Malheureusement, elle ne convient pas à tous les types de cheveux.",
        "link": "https://www.20min.ch/fr/story/coiffure-tendance-dix-secondes-suffisent-pour-la-realiser-103312712"
    },
    {
        "title": "Ce lit a aussi été conçu pour faire du sexe à trois",
        "summary": "La jeune génération de créateurs dessine des meubles qui contribuent à l’épanouissement de la sexualité. Les objets sont beaux, fonctionnels et surtout ludiques.",
        "link": "https://www.20min.ch/fr/story/design-ce-lit-a-aussi-ete-cree-pour-faire-du-sexe-a-trois-103316589"
    },
    {
        "title": "Cinq choses à ne pas jeter dans les toilettes",
        "summary": "Certaines personnes considèrent, à tort, les WC comme une poubelle. Un expert nous explique pourquoi il ne faut pas y jeter n'importe quoi.",
        "link": "https://www.20min.ch/fr/story/canalisation-bouchee-cinq-choses-a-ne-pas-jeter-dans-les-toilettes-103315492"
    },
    {
        "title": "Quand le désordre rend «aveugle»",
        "summary": "Lorsque le désordre est installé depuis longtemps, le cerveau finit par l'occulter. Un phénomène appelé «junk blindness».",
        "link": "https://www.20min.ch/fr/story/grand-menage-de-printemps-le-desordre-vous-rend-il-aveugle-103307631"
    },
    {
        "title": "Des gratte-ciel incroyables poussent à Tirana",
        "summary": "Des architectes étrangers de renom construisent des immeubles dans la capitale albanaise. Elle veut redorer son blason pour attirer des touristes et des investisseurs.",
        "link": "https://www.20min.ch/fr/story/entre-promotion-et-corruption-voila-pourquoi-il-y-a-tant-de-gratte-ciel-remarquables-a-tirana-103312486"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "À quelle heure arriver en tant qu'invité?",
        "summary": "La ponctualité est un sujet de controverse. Un expert recommande de se présenter chez ses hôtes un quart d'heure après l'heure convenue.",
        "link": "https://www.20min.ch/fr/story/bonnes-manieres-a-quelle-heure-arriver-en-tant-qu-invite-103305391"
    },
    {
        "title": "Pourquoi ma voiture électrique se recharge-t-elle si lentement?",
        "summary": "Les brochures vantent la recharge rapide des véhicules électriques. Or, à la borne rapide, la durée est parfois deux fois plus longue.",
        "link": "https://www.20min.ch/fr/story/a-la-borne-de-recharge-rapide-pourquoi-ma-voiture-electrique-se-recharge-t-elle-si-lentement-103317971"
    },
    {
        "title": "La vidéo d'une caméra embarquée peut-elle servir de preuve?",
        "summary": "On dit souvent que les dashcams sont interdites et que les vidéos de caméras embarquées ne constituent pas une preuve recevable par la justice. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/justice-la-video-d-une-camera-embarquee-peut-elle-servir-de-preuve-103312538"
    },
    {
        "title": "Faut-il systématiquement appeler la police en cas d'accident?",
        "summary": "En cas de carambolage en ville, il n'est généralement pas nécessaire d'appeler la police. Dans certains cas, en revanche, il est conseillé, voire obligatoire de le faire.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-faut-il-systematiquement-appeler-la-police-en-cas-d-accident-103306773"
    },
    {
        "title": "Il a fait fortune en investissant dans l'achat de 240 Land Rover",
        "summary": "Il y a dix ans, Charles Fawcett a commandé plus de 200 Land Rover Defender, avant l'arrêt de la production du 4x4 britannique. Son investissement s'est avéré rentable.",
        "link": "https://www.20min.ch/fr/story/angleterre-il-a-fait-fortune-en-investissant-dans-l-achat-de-240-land-rover-103305120"
    },
    {
        "title": "Gagne tes billets pour « The Mystery of Banksy – A Genius Mind »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'exposition « The Mystery of Banksy – A Genius Mind » qui a lieu du 7 mars au 29 juin à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-mystery-of-banksy-a-genius-mind--103317134"
    },
    {
        "title": "Gagne tes billets pour l'exposition The Mystery of Banksy",
        "summary": "Tente ta chance et remporte peut-être tes billets pour l'exposition The Mystery of Banksy «A Genius Mind» qui aura lieu du 7 mars au 29 juin 2025 à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-l-exposition-the-mystery-of-banksy-103309938"
    },
    {
        "title": "Gagne tes billets pour Polymanga",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Polymanga qui aura lieu du 18 au 21 avril à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-polymanga-103318112"
    },
    {
        "title": "Gagne tes billets pour le concert de Adèle Castillon aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Adèle Castillon qui aura lieu le 26 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-adele-castillon-aux-docks-103304351"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La date de l’élection présidentielle anticipée est connue",
        "summary": "Les Sud-Coréens devront se rendre aux urnes le 3 juin prochain pour élire un successeur à Yoon Suk-yeol, destitué le 4 avril.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-la-date-de-l-election-presidentielle-anticipee-est-connue-103320245"
    },
    {
        "title": "L’Europe a connu son mois de mars le plus chaud jamais mesuré",
        "summary": "Au niveau mondial, le mois de mars 2025 se classe comme le deuxième mois le plus chaud jamais enregistré, derrière mars 2024.",
        "link": "https://www.20min.ch/fr/story/climat-l-europe-a-connu-son-mois-de-mars-le-plus-chaud-jamais-mesure-103320248"
    },
    {
        "title": "Il aurait dépouillé 25 sociétés suisses en jouant les banquiers",
        "summary": "Un Franco-Israélien aurait détourné des millions en accédant au système e-banking des entreprises. Il est jugé au Tribunal pénal fédéral pour cybercriminalité.",
        "link": "https://www.20min.ch/fr/story/cybercriminalite-il-aurait-depouille-25-societes-suisses-en-jouant-les-banquiers-103320102"
    },
    {
        "title": "Les loups comme dans «Game of Thrones» de retour après 13'000 ans",
        "summary": "Des chercheurs de l’entreprise Colossal Biosciences ont recréé des loups géants éteints depuis plus de 13’000 ans.",
        "link": "https://www.20min.ch/fr/video/etats-unis-les-loups-comme-dans-game-of-thrones-de-retour-apres-13-000-ans-103320201"
    },
    {
        "title": "Vous êtes 403’000 à lire «20 minutes» chaque jour",
        "summary": "Votre journal est le seul quotidien du pays à conquérir autant de nouveaux lecteurs, avec une croissance de 14% par rapport à l’année précédente. Merci, du fond du coeur.",
        "link": "https://www.20min.ch/fr/story/un-grand-merci-vous-etes-403-000-a-lire-20-minutes-chaque-jour-103320129"
    },
    {
        "title": "Rami Malek, héros d’action malgré lui",
        "summary": "Dans «The Amateur», dès le 9 avril au cinéma, l'acteur change de registre en incarnant un justicier prêt à tout pour venger sa femme tuée lors d'une attaque terroriste.",
        "link": "https://www.20min.ch/fr/story/the-amateur-rami-malek-heros-d-action-malgre-lui-103319761"
    },
    {
        "title": "Yann Sommer revient à Munich avec un esprit de revanche",
        "summary": "Deux ans après son passage critiqué au Bayern, le Bâlois peut prouver toute sa valeur avec l’Inter, en Champions League ce soir (21 h).",
        "link": "https://www.20min.ch/fr/story/football-yann-sommer-revient-a-munich-avec-un-esprit-de-revanche-103320034"
    },
    {
        "title": "Ces objets que vous devez remplacer avant de déménager",
        "summary": "Pommeau de douche, lunettes des WC et hotte aspirante doivent être propres quand on quitte un logement pour que le locataire suivant puisse les utiliser.",
        "link": "https://www.20min.ch/fr/story/droit-ces-objets-que-vous-devez-remplacer-avant-de-demenager-103318179"
    },
    {
        "title": "Défilé militaire pour l’anniversaire de Trump ? Washington réfute",
        "summary": "Un défilé militaire serait en projet, à Washington, le 14 juin, date du 250e anniversaire de l’armée américaine et du 79e anniversaire de Trump. La Maison-Blanche dément.",
        "link": "https://www.20min.ch/fr/story/le-14-juin-prochain-des-chars-et-soldats-vont-ils-defiler-dans-les-rues-a-washington-103320268"
    },
    {
        "title": "Un volcan philippin crache un panache de cendres de 4 km de haut",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-l-assechement-de-la-mer-d-aral-affecte-la-tectonique-des-plaques-103021519"
    },
    {
        "title": "«J’ai dû emprunter de l’argent à mes amis pour refaire mon nez»",
        "summary": "De plus en plus de femmes, en Iran, ont subi une opération du nez, dans un pays où l’apparence des femmes est pourtant fortement contrôlée.",
        "link": "https://www.20min.ch/fr/story/tendance-en-iran-j-ai-du-emprunter-de-l-argent-a-mes-amis-pour-refaire-mon-nez-103320281"
    },
    {
        "title": "Un volcan dégage un panache de cendres de 4 km de haut",
        "summary": "«Une éruption explosive» a eu lieu tôt mardi, au niveau du sommet du volcan Kanlaon, sur l’île de Negros, l’un des 24 que compte l’archipel philippin.",
        "link": "https://www.20min.ch/fr/story/aux-philippines-un-volcan-degage-un-panache-de-cendres-de-4-km-de-haut-103320263"
    },
    {
        "title": "Millionnaires à 18 ans, ils se sont séparés fauchés en trois ans",
        "summary": "Pour aider les gagnants de la loterie, un accompagnement est proposé par la Française des Jeux. L'occasion de se rappeler l'histoire des «fiancés millionnaires» lorrains.",
        "link": "https://www.20min.ch/fr/story/loterie-en-france-millionnaires-a-18-ans-ils-se-sont-separes-fauches-en-trois-ans-103320286"
    },
    {
        "title": "Pour reprendre ce pub, il faut juste s’appeler McLoughlin",
        "summary": "En Irlande, Joseph McLoughlin n'a pas de repreneur pour son bar, au sein de sa famille depuis 1870. Heineken a lancé une campagne mondiale pour dénicher un homonyme.",
        "link": "https://www.20min.ch/fr/story/irlande-pour-reprendre-ce-pub-il-faut-juste-s-appeler-mcloughlin-103315044"
    },
    {
        "title": "Motard gravement blessé dans un choc avec une voiture",
        "summary": "Le pronostic vital d'un pilote de moto a été engagé, après une collision au quai Gustave-Ador. Il a finalement été levé. L'accident a fortement perturbé le trafic.",
        "link": "https://www.20min.ch/fr/story/geneve-motard-gravement-blesse-dans-un-choc-avec-une-voiture-103320312"
    },
    {
        "title": "Deux rappeuses suisses vont se frotter aux patrons US du genre",
        "summary": "Ele A et KT Gorique défendront les couleurs du hip-hop «made in Switzerland» à Andermatt. Face à elles, des stars du rap américain vont ranimer les tubes années 2000.",
        "link": "https://www.20min.ch/fr/story/high-peak-festival-deux-rappeuses-suisses-vont-se-frotter-aux-patrons-us-du-genre-103317289"
    },
    {
        "title": "Quand Mariah Carey vole la vedette à son fils sur Twitch",
        "summary": "En plein streaming sur Twitch, le jeune fils de Mariah Carey Moroccan a eu la surprise de voir sa célèbre maman apparaître à l’écran pour le plus grand bonheur des spectateurs.",
        "link": "https://www.20min.ch/fr/video/maman-sors-de-ma-chambre-quand-mariah-carey-vole-la-vedette-a-son-fils-sur-twitch-103319581"
    },
    {
        "title": "Les cuisines du Lausanne HC ont trouvé la recette gagnante",
        "summary": "Alors que les Lions font face à un défi gigantesque nommé Gottéron sur la glace, le LHC Gourmet n'est pas en reste au niveau de la gastronomie, à la Vaudoise aréna.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-les-cuisines-du-lausanne-hc-ont-trouve-la-recette-gagnante-103319908"
    },
    {
        "title": "Deux sherpas heurtés par d'énormes blocs de neige sur l’Annapurna",
        "summary": "La plus importante agence népalaise d’expéditions de haute montagne a indiqué que deux de ses sherpas avaient été emportés, lundi, par une «énorme avalanche».",
        "link": "https://www.20min.ch/fr/story/dans-l-himalaya-deux-sherpas-heurtes-par-d-enormes-blocs-de-neige-sur-l-annapurna-103320301"
    },
    {
        "title": "Direction l'ISS pour deux Russes et un Américain",
        "summary": "Un vaisseau Soyouz, avec deux Russes et un Américain à bord, a décollé mardi, depuis le cosmodrome de Baïkonour, loué par la Russie au Kazakhstan.",
        "link": "https://www.20min.ch/fr/story/espace-direction-l-iss-pour-deux-russes-et-un-americain-103320300"
    },
    {
        "title": "Poignardé en plein cœur par sa femme somnambule",
        "summary": "Inculpée pour le meurtre de son mari commis en 2023, une quadragénaire a pu prouver qu'elle souffrait de somnambulisme. La famille de la victime n'y croit pas.",
        "link": "https://www.20min.ch/fr/story/australie-poignarde-en-plein-coeur-par-sa-femme-somnambule-103319968"
    },
    {
        "title": "L’expansion militaire de la Chine est «stupéfiante»",
        "summary": "La montée en puissance des forces armées chinoises et les investissements du pays dans sa défense «sont stupéfiants», relève le secrétaire général de l’OTAN, Mark Rutte.",
        "link": "https://www.20min.ch/fr/story/otan-l-expansion-militaire-de-la-chine-est-stupefiante-103320343"
    },
    {
        "title": "Le Lausanne HC et Fribourg-Gottéron lancent un appel au calme",
        "summary": "Les clubs vaudois et fribourgeois ont réagi après les incidents ayant émaillé les deux derniers actes de la demi-finale des play-off de National League.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-le-lausanne-hc-et-fribourg-gotteron-lancent-un-appel-au-calme-103320321"
    },
    {
        "title": "Encore un rendez-vous manqué entre Harry et Charles III",
        "summary": "Peu avant que son père ne parte en Italie, le duc de Sussex a atterri à Londres pour réclamer à nouveau une protection policière. Il est improbable qu'ils se soient vus.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-charles-iii-parti-en-italie-harry-atterrit-a-londres-103320340"
    },
    {
        "title": "Une avocate, ex-procureur, arrêtée pour tentative de meurtre",
        "summary": "Plusieurs personnes, ayant occupé d’importantes fonctions au sein du gouvernement bangladais renversé par le soulèvement étudiant en 2024, ont été arrêtées.",
        "link": "https://www.20min.ch/fr/story/bangladesh-une-avocate-ex-procureur-arretee-pour-tentative-de-meurtre-103320368"
    },
    {
        "title": "«Ta mère est une p***»: les supporters de United conspuent Foden",
        "summary": "Le jeune footballeur de Manchester City est sorti sous des chants nauséabonds, dimanche.",
        "link": "https://www.20min.ch/fr/story/premier-league-ta-mere-est-une-pute-les-supporters-de-united-conspuent-foden-103320335"
    },
    {
        "title": "Les radios privées exultent, tout en craignant l'avenir",
        "summary": "De nombreux auditeurs ont déserté les radios publiques qui ont arrêté la diffusion en FM. Leurs concurrents se frottent les mains, pour l'instant.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-les-radios-privees-exultent-tout-en-craignant-l-avenir-103319991"
    },
    {
        "title": "Vance se lâche sur les «paysans chinois», Pékin s'insurge",
        "summary": "Les autorités chinoises ont réagi aux derniers propos du vice-président américain, jugés «ignorants et impolis».",
        "link": "https://www.20min.ch/fr/story/bisbille-diplomatique-vance-se-lache-sur-les-paysans-chinois-pekin-s-insurge-103320387"
    },
    {
        "title": "Israël a menti? Une vidéo accablante refait surface",
        "summary": "Une vidéo publiée par le Croissant-Rouge palestinien remet en cause la version israélienne d’un drame qui s’est produit le 23 mars à Rafah. (fch)",
        "link": "https://www.20min.ch/fr/video/drame-a-gaza-israel-a-menti-une-video-accablante-refait-surface-103320374"
    },
    {
        "title": "Des sacs de kétamine abandonnés sur une aire de repos",
        "summary": "Des sacs contenant plusieurs centaines de kilos de poudre ont été retrouvés sur l'aire du Grauholz-Süd sur l'A1 près d'Ittigen. Il s'agissait en fait de drogue.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-des-sacs-de-ketamine-abandonnes-sur-une-aire-de-repos-103320380"
    },
    {
        "title": "Un cinéaste helvétique sur les traces du chocolat suisse",
        "summary": "Parti à la rencontre de producteurs de cacao au Ghana, Philippe Stalder a réalisé un film qui dépeint un avenir potentiellement plus durable pour cette industrie.",
        "link": "https://www.20min.ch/fr/story/documentaire-un-cineaste-helvetique-sur-les-traces-du-chocolat-suisse-103318033"
    },
    {
        "title": "Des outils «plus incisifs» pour encadrer les banques en Suisse",
        "summary": "La Finma, l’autorité suisse de surveillance de banques et marchés financiers, a réitéré son appel à renforcer ses compétences, notamment pour infliger des amendes.",
        "link": "https://www.20min.ch/fr/story/finma-des-outils-plus-incisifs-pour-encadrer-les-banques-en-suisse-103320416"
    },
    {
        "title": "Fraude massive aux billets pour le Colisée de Rome",
        "summary": "Sept sociétés ont été condamnées mardi à 20 millions d'euros d'amende après avoir mis au point un système pour dépouiller les touristes.",
        "link": "https://www.20min.ch/fr/story/italie-fraude-massive-aux-billets-pour-le-colisee-de-rome-103320422"
    },
    {
        "title": "Après avoir averti ses clients, brack.ch dément un piratage",
        "summary": "Des données de la plateforme d'e-commerce étaient proposées à la vente sur un forum. Les premières analyses et le «hacker» lui-même nient un piratage.",
        "link": "https://www.20min.ch/fr/story/suisse-apres-avoir-averti-ses-clients-brackch-dement-un-piratage-103320403"
    },
    {
        "title": "Migros crée une nouvelle entreprise romande pour le marketing",
        "summary": "Les quatre coopératives Migros de Suisse romande regroupent leurs activités de marketing au sein d'une nouvelle entreprise dédiée à Ecublens (VD).",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-migros-cree-une-nouvelle-entreprise-romande-pour-le-marketing-103320400"
    },
    {
        "title": "Renvoi «disproportionné» d'un fonctionnaire indélicat",
        "summary": "Licencié sans avertissement, un employé de l'Etat aux comportements inappropriés doit être réintégré, a dit la justice. Selon elle, la sanction était exagérée.",
        "link": "https://www.20min.ch/fr/story/geneve-renvoi-disproportionne-d-un-fonctionnaire-indelicat-103320420"
    },
    {
        "title": "La justice genevoise fait face à une avalanche de procédures",
        "summary": "Le nombre de procédures continue d'augmenter. Au civil, les contestations de loyers ont explosé. Au pénal, le Tribunal des mineurs atteint de nouveau des records.",
        "link": "https://www.20min.ch/fr/story/geneve-la-justice-genevoise-fait-face-a-une-avalanche-de-procedures-103320379"
    },
    {
        "title": "Les zones limitant la voiture en ville sont-elles efficaces?",
        "summary": "Le continent européen compte au moins 325 Zones à faibles émissions (ZFE), de Milan à Londres, en passant par Varsovie. Est-ce efficace?",
        "link": "https://www.20min.ch/fr/story/pollution-en-europe-les-zones-limitant-la-voiture-en-ville-sont-elles-efficaces-103320458"
    },
    {
        "title": "Ces objets insolites oubliés dans les véhicules Uber en Suisse",
        "summary": "Comme chaque année, la société a révélé les objets les plus insolites récupérés en 2025. Mais aussi les villes où on trouve le plus d'étourdis. Palmarès iconoclaste.",
        "link": "https://www.20min.ch/fr/story/viagra-dentier-et-rolex-ces-objets-insolites-oublies-dans-les-vehicules-uber-en-suisse-103320067"
    },
    {
        "title": "Virginia Giuffre quitte l'hôpital, son histoire est mise en doute",
        "summary": "L'accusatrice du prince Andrew est rentrée chez elle, une semaine après avoir confié sur Instagram que ses jours étaient comptés, à la suite d'un étrange accident.",
        "link": "https://www.20min.ch/fr/story/quatre-jours-a-vivre-virginia-giuffre-quitte-l-hopital-son-histoire-est-mise-en-doute-103320393"
    },
    {
        "title": "Interdiction de la mendicité: les mendiants ont été déboutés",
        "summary": "Un SDF, des Roms ou encore une pasteure contestaient la nouvelle loi interdisant de mendier. La Cour constitutionnelle a rejeté leurs arguments.",
        "link": "https://www.20min.ch/fr/story/vaud-interdiction-de-la-mendicite-les-mendiants-ont-ete-deboutes-103320357"
    },
    {
        "title": "Matches truqués: cinq joueurs français lourdement sanctionnés",
        "summary": "Ils n'ont jamais fait parler d'eux en termes de résultats, ou si peu. Par contre, ils ont défrayé la chronique et sont suspendus en conséquence.",
        "link": "https://www.20min.ch/fr/story/tennis-matches-truques-cinq-joueurs-francais-lourdement-sanctionnes-103320283"
    },
    {
        "title": "Encore bernoise, Moutier votera lors des élections jurassiennes",
        "summary": "Valentin Zuber, de Moutier, tentera d'être élu au gouvernement jurassien en octobre. La ville sera encore bernoise, mais peut participer exceptionnellement aux élections.",
        "link": "https://www.20min.ch/fr/story/canton-du-jura-encore-bernoise-moutier-votera-lors-des-elections-jurassiennes-103320475"
    },
    {
        "title": "L’influenceur IShowSpeed teste un taxi volant autonome en Chine",
        "summary": "Première mondiale: la Chine autorise les taxis volants. L’influenceur IShowSpeed a embarqué à bord et a vécu une expérience hors du commun.",
        "link": "https://www.20min.ch/fr/video/premiere-mondiale-l-influenceur-ishowspeed-teste-un-taxi-volant-autonome-en-chine-103319672"
    },
    {
        "title": "OpenAI envisagerait le rachat de la start-up de Jony Ive",
        "summary": "Le créateur de ChatGPT pourrait débourser 500 millions de dollars pour s'offrir io Products, fondée par l'ancien chef du design d'Apple et Sam Altman, patron d'OpenAI.",
        "link": "https://www.20min.ch/fr/story/smartphone-sans-ecran-openai-envisagerait-le-rachat-de-la-start-up-de-jony-ive-103320333"
    },
    {
        "title": "Un supercalculateur donne le Barça favori en Ligue des champions",
        "summary": "Pour Opta, une société spécialisée dans les statistiques sportives, les Catalans ont le plus de chances de s'imposer en finale, le 31 mai prochain.",
        "link": "https://www.20min.ch/fr/story/football-un-supercalculateur-donne-le-barca-favori-en-ligue-des-champions-103320162"
    },
    {
        "title": "La desserte vers l’aéroport de Bâle-Mulhouse doit revoir sa copie",
        "summary": "Le Tribunal de Strasbourg a estimé que l’étude d’impact environnemental du projet de liaison ferroviaire vers l’aéroport de Bâle-Mulhouse, en 2035, était «erronée».",
        "link": "https://www.20min.ch/fr/story/a-l-horizon-2035-la-desserte-vers-l-aeroport-de-bale-mulhouse-doit-revoir-sa-copie-103320472"
    },
    {
        "title": "Au moins 15 morts dans l'effondrement du toit d'une discothèque",
        "summary": "Les secours sont mobilisés à Saint-Domingue pour retrouver des survivants au milieu des décombres d'une boîte de nuit.",
        "link": "https://www.20min.ch/fr/story/republique-dominicaine-au-moins-15-morts-dans-l-effondrement-du-toit-d-une-discotheque-103320519"
    },
    {
        "title": "La sécheresse commence à sévir et pourrait encore s'aggraver",
        "summary": "Après une année 2024 trop humide, 2025 est pour l'instant bien trop sèche au nord des Alpes, en particulier en Valais et aux Grisons. Et les prévisions sont pessimistes.",
        "link": "https://www.20min.ch/fr/story/suisse-la-secheresse-commence-a-sevir-et-pourrait-encore-s-aggraver-103320464"
    },
    {
        "title": "McDonald’s investit 250 millions de francs pour s'agrandir encore",
        "summary": "Le roi du fast food veut ouvrir cinq nouveaux restaurants et en moderniser 27 autres en Suisse d'ici à 2026.",
        "link": "https://www.20min.ch/fr/story/suisse-mcdonald-s-investit-250-millions-de-francs-pour-s-agrandir-encore-103320502"
    },
    {
        "title": "Une éruption explosive fait jaillir des cendres à 4 km de haut",
        "summary": "Le volcan Kanlaon situé au centre des Philippines est entré brièvement en éruption mardi matin. L’’éruption a généré un impressionnant panache de cendres s’élevant jusqu’à quatre kilomètres dans le ciel. (atk)",
        "link": "https://www.20min.ch/fr/video/philippines-une-eruption-explosive-fait-jaillir-des-cendres-a-4-km-de-haut-103320482"
    },
    {
        "title": "Lausanne limite le déficit malgré de gros investissements",
        "summary": "La Ville a bouclé ses comptes 2024 avec un déficit d'un peu moins de 20 millions de francs, soit mieux que prévu.",
        "link": "https://www.20min.ch/fr/story/comptes-2024-lausanne-limite-le-deficit-malgre-de-gros-investissements-103320491"
    },
    {
        "title": "Les députés russes ratifient un traité de partenariat avec l’Iran",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-les-deputes-russes-ratifient-un-traite-de-partenariat-avec-l-iran-405723338808"
    },
    {
        "title": "Blake Lively se serait excusée auprès de Taylor Swift",
        "summary": "D'après une source, l'actrice américaine regrette d'avoir mêlé sa pote à ses déboires juridiques avec Justin Baldoni.",
        "link": "https://www.20min.ch/fr/story/affaire-lively-baldoni-blake-lively-se-serait-excusee-aupres-de-taylor-swift-103320513"
    },
    {
        "title": "L'UE veut éviter une nouvelle escalade sur les droits de douane",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-l-ue-veut-eviter-une-nouvelle-escalade-sur-les-droits-de-douane-103021435"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Il enflammera Cannes pour le tout dernier «Mission: Impossible»",
        "summary": "«Mission: Impossible - The Final Reckoning» signe la fin de la saga d’action. Le blockbuster le plus attendu de l’année sera présenté au Festival de Cannes le 14 mai.",
        "link": "https://www.20min.ch/fr/story/tom-cruise-il-enflammera-cannes-pour-le-tout-dernier-mission-impossible-103320573"
    },
    {
        "title": "Elon Musk traite de «crétin» le conseiller au commerce de Trump",
        "summary": "Le patron de Tesla a de plus en plus de mal à digérer les conséquences qu'ont les décisions présidentielles sur son propre business.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-elon-musk-traite-de-cretin-le-conseiller-au-commerce-de-trump-103320594"
    },
    {
        "title": "Fausse alerte à la bombe à l'EPCL: sursis accordé après des aveux",
        "summary": "Trois jeunes ayant participé à une fausse alerte à la bombe à l'École professionnelle commerciale de Lausanne ont obtenu le sursis contre des aveux, au Tribunal cantonal.",
        "link": "https://www.20min.ch/fr/story/lausanne-fausse-alerte-a-la-bombe-a-l-epcl-sursis-accorde-apres-des-aveux-103320607"
    },
    {
        "title": "«Cette augmentation du nombre de poursuites est très inquiétante»",
        "summary": "Ce mardi, l'Office fédéral de la statistique (OFS) annonce que les faillites et poursuites ont atteint des records en 2024. Ces chiffres inquiètent les spécialistes.",
        "link": "https://www.20min.ch/fr/story/suisse-cette-augmentation-du-nombre-de-poursuites-est-tres-inquietante-103320510"
    },
    {
        "title": "Une nouvelle parade pour limiter le partage d'infos sensibles",
        "summary": "L'app de messagerie teste une nouvelle fonctionnalité de confidentialité empêchant l'exportation de discussions entières.",
        "link": "https://www.20min.ch/fr/story/whatsapp-une-nouvelle-parade-pour-limiter-le-partage-d-infos-sensibles-103320414"
    },
    {
        "title": "Brignone: «l'important maintenant, c’est de guérir complétement»",
        "summary": "L'Italienne, victime d'une grave blessure jeudi dernier, pense aux JO de 2026 chez elle, mais elle veut se soigner avant tout.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-brignone-l-important-maintenant-c-est-de-guerir-completement-103320630"
    },
    {
        "title": "La vidéo la plus vue de l’histoire de TikTok va vous surprendre",
        "summary": "Sur Tiktok, une simple vidéo d’un écran noir a cumulé plus de 3,6 milliards de vues en deux ans.\n(fch)",
        "link": "https://www.20min.ch/fr/video/3-milliards-de-vues-la-video-la-plus-vue-de-l-histoire-de-tiktok-va-vous-surprendre-103320532"
    },
    {
        "title": "Il réalise un chef-d’œuvre en NHL",
        "summary": "Le Canadien de Los Angeles Quinton Byfield a marqué un but extraordinaire contre Seattle.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-il-realise-un-chef-d-oeuvre-en-nhl-103320562"
    },
    {
        "title": "Avec cette vidéo, Musk tacle les tarifs douaniers de Trump",
        "summary": "Sur X, le patron de Tesla a partagé une archive qui critique frontalement les politiques protectionnistes. Un message à peine voilé alors que ses entreprises pourraient en faire les frais.",
        "link": "https://www.20min.ch/fr/video/etats-unis-avec-cette-video-musk-tacle-les-tarifs-douaniers-de-trump-103320570"
    },
    {
        "title": "Dix morts dans un accident d’autocar, dont deux enfants",
        "summary": "Une perte de contrôle du véhicule serait à l'origine du drame. Le bilan reste provisoire.",
        "link": "https://www.20min.ch/fr/story/bresil-dix-morts-dans-un-accident-d-autocar-dont-deux-enfants-103320614"
    },
    {
        "title": "Le trafic entre Genève et Lausanne est fortement perturbé",
        "summary": "Un accident ayant eu lieu entre Aubonne et l'échangeur d'Ecublens a provoqué un important bouchon sur l'autoroute, mardi en fin de journée.",
        "link": "https://www.20min.ch/fr/story/autoroute-a1-le-trafic-entre-geneve-et-lausanne-est-fortement-perturbe-103320673"
    },
    {
        "title": "Chute des prix du pétrole: une épine dans le pied de Poutine",
        "summary": "La baisse déjà entamée des prix du brut pourrait s'aggraver avec la guerre commerciale lancée par Trump et priver le budget militaire de revenus substantiels.",
        "link": "https://www.20min.ch/fr/story/russie-chute-des-prix-du-petrole-une-epine-dans-le-pied-de-poutine-103320640"
    },
    {
        "title": "Après 20 ans d'embrouille, Elton John et Madonna ont fait la paix",
        "summary": "En froid depuis le début des années 2000, les deux superstars se sont enfin réconciliées dans les coulisses de l'émission «Saturday Night Live», ce week-end.",
        "link": "https://www.20min.ch/fr/story/musique-apres-20-ans-d-embrouille-elton-john-et-madonna-ont-fait-la-paix-103320635"
    },
    {
        "title": "PFAS: les pêcheurs sont furax contre les chimistes cantonaux",
        "summary": "Les professionnels romands de la pêche accusent les responsables cantonaux d'avoir communiqué de manière prématurée sur des investigations lacunaires.",
        "link": "https://www.20min.ch/fr/story/lacs-romands-pfas-les-pecheurs-sont-furax-contre-les-chimistes-cantonaux-103320669"
    },
    {
        "title": "Cette jeune de 16 ans a disparu depuis lundi",
        "summary": "Une adolescente prénommée Tamanajan A. n'a plus donné de nouvelles après avoir quitté le domicile familial. Toute personne l'ayant vue est priée de contacter la police.",
        "link": "https://www.20min.ch/fr/story/geneve-cette-jeune-de-16-ans-a-disparu-depuis-lundi-103320668"
    },
    {
        "title": "Le toit s’effondre et la fête vire au cauchemar",
        "summary": "Les secours sont mobilisés à Saint-Domingue pour retrouver des survivants au milieu des décombres d’une boîte de nuit. (chs/AP)",
        "link": "https://www.20min.ch/fr/video/republique-dominicaine-le-toit-s-effondre-et-la-fete-vire-au-cauchemar-103320654"
    },
    {
        "title": "Les Bourses mondiales respirent et espèrent des négociations",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-les-bourses-mondiales-respirent-et-esperent-des-negociations-103021435"
    },
    {
        "title": "Un espace dédié aux 15-25 ans en plein Praille-Acacias-Vernets",
        "summary": "Un ancien garage de 1000 m2 va accueillir pendant deux ans des activités proposées par et pour des ados et de jeunes adultes.",
        "link": "https://www.20min.ch/fr/story/geneve-un-espace-dedie-aux-15-25-ans-en-plein-praille-acacias-vernets-103320643"
    },
    {
        "title": "Trump veut négocier d’abord avec le Japon et la Corée du Sud",
        "summary": "Le président américain a annoncé mardi donner la priorité à ses «alliés et partenaires» pour mener des négociations commerciales.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-veut-negocier-d-abord-avec-le-japon-et-la-coree-du-sud-103320653"
    },
    {
        "title": "À Gaza, la reprise de l’aide humanitaire est «la priorité»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-a-gaza-la-reprise-de-l-aide-humanitaire-est-la-priorite-103021430"
    },
    {
        "title": "Braquage d'Anières: accusés relaxés faute de preuves",
        "summary": "Les trois hommes soupçonnés d'avoir préparé l'attaque d'un bureau de change, en 2019, sont libres. Rien ne démontre leur participation à cette opération criminelle.",
        "link": "https://www.20min.ch/fr/story/geneve-braquage-d-anieres-accuses-relaxes-faute-de-preuves-103320521"
    },
    {
        "title": "Des élus veulent une capitale «tournante» pour le canton de Vaud",
        "summary": "Vingt-trois députés, surtout de droite, souhaitent modifier la Constitution pour instaurer une capitale cantonale itinérante tous les dix ans.",
        "link": "https://www.20min.ch/fr/story/marre-de-lausanne-des-elus-veulent-une-capitale-tournante-pour-le-canton-de-vaud-103320512"
    },
    {
        "title": "Drones et campeurs bannis d'un point de vue prisé sur les réseaux",
        "summary": "Le Muttenchopf, dans le canton de Glaris, est assailli par les chasseurs de jolis clichés. Les autorités ont décidé d'y interdire le camping sauvage et les drones.",
        "link": "https://www.20min.ch/fr/story/glaris-drones-et-campeurs-bannis-d-un-point-de-vue-prise-sur-les-reseaux-103320347"
    },
    {
        "title": "Une commission veut 1 milliard de plus pour des munitions",
        "summary": "Une commission du National a estimé que l'armée devait disposer d'un milliard de plus pour les munitions destinées aux systèmes de défense sol-air. La gauche hurle.",
        "link": "https://www.20min.ch/fr/story/defense-une-commission-veut-1-milliard-de-plus-pour-des-munitions-103320691"
    },
    {
        "title": "Harry Kane pense toujours à une carrière en football américain",
        "summary": "Le buteur anglais du Bayern Munich a confirmé qu'il envisageait de se lancer un jour en NFL comme botteur. Il adore ce sport.",
        "link": "https://www.20min.ch/fr/story/football-harry-kane-pense-toujours-a-une-carriere-en-football-americain-103320177"
    },
    {
        "title": "Cet Américain devenu le chouchou et fan de foot par accident",
        "summary": "Samedi dernier, Evan Johnston pensait s'embarquer pour un tour de Londres en bateau. Mais il s'est trompé d'embarcadère et a vécu une journée bien plus folle.",
        "link": "https://www.20min.ch/fr/story/football-cet-americain-devenu-le-chouchou-et-fan-de-foot-par-accident-103320441"
    },
    {
        "title": "Nicolas Sarkozy ira-t-il en prison? Décision en septembre",
        "summary": "L'ancien président français connaîtra son sort le 25 septembre dans le procès du financement libyen de sa campagne.",
        "link": "https://www.20min.ch/fr/story/justice-en-france-nicolas-sarkozy-ira-t-il-en-prison-decision-en-septembre-103320715"
    },
    {
        "title": "Trump met ses menaces à exécution contre la Chine: 104%!",
        "summary": "Les nouveaux droits de douane sur les importations chinoises aux États-Unis grimperont bien à 104% mercredi.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-met-ses-menaces-a-execution-la-chine-va-casquer-103320734"
    },
    {
        "title": "Fribourg ouvre la marque à Lausanne",
        "summary": "Pourtant annoncé favori, le LHC s'est fait surprendre par Gottéron qui est à une victoire de la finale. C'est peut être pour ce soir et c'est à suivre en direct!",
        "link": "https://www.20min.ch/fr/story/play-off-de-national-league-puck-de-serie-pour-fribourg-a-lausanne-103320724"
    },
    {
        "title": "Ajoie ouvre le score à Viège dans l'acte IV des barrages",
        "summary": "Après une victoire arrachée en prolongations lors de l'acte III à domicile, les Ajoulots affrontent les Valaisans pour faire le break. Suivez le match en direct dès 20h.",
        "link": "https://www.20min.ch/fr/story/hockey-promotionrelegation-ajoie-se-deplace-a-viege-pour-l-acte-iv-des-barrages-103320647"
    },
    {
        "title": "Des experts appellent à agir rapidement contre la moule quagga",
        "summary": "Pour limiter la propagation de cette espèce invasive dans nos lacs, les chercheurs de l'Eawag misent notamment sur la prévention auprès des propriétaires de bateaux.",
        "link": "https://www.20min.ch/fr/story/lacs-suisses-des-experts-appellent-a-agir-rapidement-contre-la-moule-quagga-103320425"
    },
    {
        "title": "Wauquiez rêve d'un Guantanamo français à Saint-Pierre-et-Miquelon",
        "summary": "Une proposition déjà raillée tant par ses collègues de droite et d'extrême droite que par les autorités du petit territoire français de l'Atlantique Nord.",
        "link": "https://www.20min.ch/fr/story/france-wauquiez-reve-d-un-guantanamo-a-saint-pierre-et-miquelon-103320755"
    },
    {
        "title": "Premier décès d’un cas humain de grippe aviaire H5N1",
        "summary": "Une fillette de trois ans est décédée au nord du Mexique après avoir contracté la grippe aviaire H5N1, ont annoncé les autorités. Une triste première.",
        "link": "https://www.20min.ch/fr/story/mexique-premier-deces-d-un-cas-humain-de-grippe-aviaire-h5n1-103320769"
    },
    {
        "title": "Elle a eu des complications médicales liées à la grossesse",
        "summary": "L'épouse du prince Harry a révélé, mardi, avoir souffert d'une maladie liée à la grossesse qui peut mettre en danger la vie de la mère et du fœtus.",
        "link": "https://www.20min.ch/fr/story/meghan-markle-elle-a-eu-des-complications-medicales-liees-a-la-grossesse-103320789"
    },
    {
        "title": "La Suisse se fait bousculer en Islande",
        "summary": "Les Suissesses ont fait une très mauvaise opération chez les Islandaises (3-3), lors de la 4e journée de la Ligue A de la Ligue des Nations. Elles menaient pourtant 1-3.",
        "link": "https://www.20min.ch/fr/story/football-feminin-la-suisse-s-est-fait-bouger-en-islande-103320828"
    },
    {
        "title": "Un motard voyage peinard en train avec sa grosse Kawasaki Ninja",
        "summary": "Un passager avait un bagage un peu trop encombrant aux yeux des CFF, mardi après-midi. L'homme et sa bécane ont été débarqués, sous les yeux incrédules des voyageurs.",
        "link": "https://www.20min.ch/fr/story/zurich-un-motard-voyage-peinard-en-train-avec-sa-grosse-kawasaki-ninja-103320679"
    },
    {
        "title": "Elle n’a le droit d’enlacer son mari que trois secondes",
        "summary": "Quand l’influenceuse allemande et ancienne star de téléréalité Lorra Sophie rend visite à son mari, des milliers de personnes veulent en être témoins. Car son mari est incarcéré dans une prison aux États-Unis. Un rendez-vous «normal» n’est pas possible pour eux.",
        "link": "https://www.20min.ch/fr/video/amoureuse-d-un-detenu-elle-n-a-le-droit-d-enlacer-son-mari-que-trois-secondes-103320031"
    },
    {
        "title": "Olise tout proche d'ouvrir le score pour le Bayern",
        "summary": "Munichois et Interistes croisent le fer ce soir à l'Allianz Arena dans ce choc des quarts de finale aller de la Ligue des Champions. Une rencontre à suivre dès 21h.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-un-bayern-decime-recoit-l-inter-103320719"
    },
    {
        "title": "Après l'Everest, Inoxtag s'attaque à un autre sommet",
        "summary": "Le youtubeur a annoncé sur Instagram qu'il repartait à la montagne avec son guide Mathis Dumas. Leur expédition se déroulera dans le massif du Mont-Blanc.",
        "link": "https://www.20min.ch/fr/story/france-apres-l-everest-inoxtag-s-attaque-a-un-autre-sommet-103315501"
    },
    {
        "title": "Trop jeune pour des sponsors d'adultes",
        "summary": "Jeremy Monga est devenu lundi le 2e plus jeune joueur de l'histoire de la Premier League. Et il a fallu adapter son équipement…",
        "link": "https://www.20min.ch/fr/story/football-trop-jeune-pour-des-sponsors-d-adultes-103320417"
    },
    {
        "title": "«D'ici cinq à quinze ans je sortirai un film au cinéma»",
        "summary": "Le youtubeur Inoxtag a des rêves de cinéma. Dans des stories Instagram, il a révélé à ses fans ses futurs projets.",
        "link": "https://www.20min.ch/fr/story/inoxtag-d-ici-cinq-a-quinze-ans-je-sortirai-un-film-au-cinema-103320329"
    }
]