[
    {
        "title": "Prise d'otages dans un train entre Yverdon et Baulmes",
        "summary": "Une importante opération de police s'est déroulée à Essert-sous-Champvent, jeudi soir. Les passagers retenus contre leur gré ont pu être libérés. Le forcené a été tué durant l'assaut des forces de l'ordre.&nbsp;",
        "link": "https://www.20min.ch/fr/103039042"
    },
    {
        "title": "La Ville veut voir les comptes d’un club de football en crise",
        "summary": "À l’Olympique de Genève, les ex-coachs des juniors et certains parents sont en conflit avec la direction.",
        "link": "https://www.20min.ch/fr/103038798"
    },
    {
        "title": "La ministre de l’Éducation remplacée après les polémiques",
        "summary": "Amélie Oudéa-Castéra ne sera restée que 28 jours à ce ministère, un record depuis 1958.",
        "link": "https://www.20min.ch/fr/103039034"
    },
    {
        "title": "L’âge de Biden fait un retour fracassant dans la campagne",
        "summary": "Joe Biden ne sera pas poursuivi pour sa mauvaise gestion de documents confidentiels mais le procureur a semé le doute sur la mémoire du président.",
        "link": "https://www.20min.ch/fr/407756144253"
    },
    {
        "title": "Son fils lui a été «arraché», elle le retrouve 40 ans après",
        "summary": "Une mère coréenne vivant à Portland, dans l’Oregon, a retrouvé son fils aîné à Los Angeles, en Californie, après 40 ans de séparation.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/103038910"
    },
    {
        "title": "Charles III va «extrêmement bien compte tenu des circonstances»",
        "summary": "L’épouse du roi d'Angleterre a tenu à rassurer sur l'état de santé du monarque, atteint d'un cancer.",
        "link": "https://www.20min.ch/fr/103039041"
    },
    {
        "title": "La Suisse dans un groupe avec l’Espagne en Nations League",
        "summary": "Le tirage au sort des groupes pour la prochaine Nations League a eu lieu jeudi à Paris.",
        "link": "https://www.20min.ch/fr/225502598041"
    },
    {
        "title": "Décision drastique des autorités vaudoises",
        "summary": "La société qui devait moderniser tout le système informatique des polices vaudoises ayant été piratée, le Conseil d’État lui retire le mandat.",
        "link": "https://www.20min.ch/fr/103038895"
    },
    {
        "title": "Un militant pour le climat asperge le Palais fédéral de peinture orange",
        "summary": "Un adhérent de l’organisation «Renovate Switzerland» a surpris la foule ce jeudi après-midi en aspergeant l’établissement avec des extincteurs remplis de peinture orange.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103038938"
    },
    {
        "title": "Un Anglais perd la vie après une chute sur une piste fermée",
        "summary": "Un skieur a fait une chute mortelle, mercredi, dans le domaine franco-suisse des Portes du Soleil. Il s'était aventuré sur l'une des pistes les plus raides du monde.",
        "link": "https://www.20min.ch/fr/103038843"
    },
    {
        "title": "Zelensky remplace le populaire chef de son armée",
        "summary": "Valery Zaloujny sera remplacé par Oleksandre Syrsky, un général moins connu qui doit fournir un plan de bataille «réaliste» pour 2024.",
        "link": "https://www.20min.ch/fr/103038970"
    },
    {
        "title": "«Il n’y avait pas de fusils, il n’y avait rien», se défend Trump",
        "summary": "L'ancien président américain a de nouveau certifié ne pas avoir provoqué une insurrection le 6 janvier 2021.",
        "link": "https://www.20min.ch/fr/103039025"
    },
    {
        "title": "Quand Freddy Nock époustouflait le monde aux Diablerets",
        "summary": "L’acrobate le plus connu de Suisse est décédé à l’âge de 59 ans. Nock détient au total plus de 30 records du monde dans sa discipline dont plusieurs établis dans les Alpes vaudoises. (AFP/SRF/RTS/dbr)",
        "link": "https://www.20min.ch/fr/103038794"
    },
    {
        "title": "Et si Novak Djokovic n’était en réalité qu’un acteur?",
        "summary": "Le tennis, une téléréalité? Dans une vidéo diffusée jeudi, l’ATP laisse croire que tous les joueurs du circuit ne sont en réalité que des comédiens. Novak Djokovic, Andy Murray et consorts ont beaucoup donné du leur, pour un résultat bluffant inspiré de la série à succès «The Office».",
        "link": "https://www.20min.ch/fr/844507574850"
    },
    {
        "title": "Un élu parle de mal-être au travail, Attal regarde des photos de chien",
        "summary": "Un député socialiste qui s'exprimait devant l'Assemblée nationale lundi a plusieurs fois interpellé le Premier ministre, qui ne l'écoutait pas. On sait désormais ce qu'il faisait.&nbsp;",
        "link": "https://www.20min.ch/fr/103038773"
    },
    {
        "title": "Le Tribunal fédéral dit oui à la «customisation» des Rolex",
        "summary": "L'horlogerie est confrontée à une demande de personnalisation de ses produits. L'authenticité des marques en est impactée. Mais la Haute Cour n'est pas contre.",
        "link": "https://www.20min.ch/fr/103038719"
    },
    {
        "title": "Artistes et utilisateurs pâtissent du conflit entre TikTok et Universal Music",
        "summary": "La semaine dernière, les chansons des artistes du label Universal ont été supprimées de TikTok. Cette décision pénalise les artistes mais aussi les utilisateurs. \n(lch/X/tiktok)",
        "link": "https://www.20min.ch/fr/103038922"
    },
    {
        "title": "Salves de roquettes vers Israël après une frappe contre un «commandant» du Hezbollah",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Google renomme son chatbot Bard en Gemini et lance un abo payant",
        "summary": "Le concurrent de ChatGPT adopte désormais le nom du nouveau modèle d'IA de Google et se décline en une version plus performante et payante.",
        "link": "https://www.20min.ch/fr/103038771"
    },
    {
        "title": "La Suisse chute face à la Finlande",
        "summary": "L’équipe nationale a raté son entrée dans les Beijer Hockey Games, en Suède, en s’inclinant face aux Finlandais.",
        "link": "https://www.20min.ch/fr/841320048950"
    },
    {
        "title": "Des millions de confettis pour lancer la saison du carnaval",
        "summary": "Le «big bang» a donné le coup d’envoi du deuxième carnaval le plus grand de Suisse. Des milliers de fêtards déguisés se sont rassemblés en vieille ville pour assister au spectacle. (20min/dbr)",
        "link": "https://www.20min.ch/fr/103038666"
    },
    {
        "title": "Cocaïne chez Nespresso: deux suspects interpellés en Italie",
        "summary": "Deux Albanais ont été arrêtés dans le cadre de l'enquête sur les 500 kilos de poudre blanche qui avaient été saisis en 2022, dans l'usine suisse de café.&nbsp;",
        "link": "https://www.20min.ch/fr/103038686"
    },
    {
        "title": "Une princesse autoproclamée pose nue dans «Playboy»",
        "summary": "L'Allemande Xenia Florence Gabriela Sophie Iris de Saxe, qui fréquente davantage les émissions de téléréalité que&nbsp; les galas d'aristocrates, a franchi le pas.&nbsp;",
        "link": "https://www.20min.ch/fr/103038643"
    },
    {
        "title": "Le nombre d'autos baisse de plus en plus",
        "summary": "Les immatriculations de voitures de tourisme ont diminué dans le canton, en 2023. Une tendance qui se confirme. Les véhicules hybrides et électriques font un bond.",
        "link": "https://www.20min.ch/fr/103038830"
    },
    {
        "title": "Mbappé n’est pas passé loin d’une grosse blessure sur ce tacle",
        "summary": "Le Brestois Lilian Brassier a commis une très vilaine faute sur l’attaquant star du PSG, en Coupe de France, mercredi. Les images font froid dans le dos, mais Mbappé a pu reprendre sa place. «Je m’en veux», s’est excusé le défenseur, qui a été la cible d’insultes racistes suite à cette action.  \n(Vidéo: FranceTV/fch)",
        "link": "https://www.20min.ch/fr/103038934"
    },
    {
        "title": "La «batmom» polonaise et ses 1600 chauves-souris",
        "summary": "Barbara Gorecka est surnommée «la batmom» polonaise. Et pour cause, la femme a fait de son appartement un asile et hôpital pour chauves-souris. En 16 ans, la retraitée a sauvé 1600 chiroptères. (Afp/atk)",
        "link": "https://www.20min.ch/fr/103038760"
    },
    {
        "title": "Céline Dion n’a rien perdu de sa voix",
        "summary": "La chanteuse québécoise a été filmée en train de chanter avec Sonyae Elise dans les coulisses des Grammy Awards ce week-end.\n(X/lch)",
        "link": "https://www.20min.ch/fr/103038774"
    },
    {
        "title": "Un atterrissage d'urgence avec une roue en moins",
        "summary": "Un Airbus A319 de la compagnie aérienne Latam a perdu l’une de ses roues en plein vol, le contraignant d’atterrir en urgence ce mardi 6 février à l’aéroport international de Guarulhos (GRU), qui se situe à São Paulo, au Brésil.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103038448"
    },
    {
        "title": "Les admissions en deuxième année de médecine resteront limitées",
        "summary": "L'Université de Lausanne est autorisée à reconduire, pour l'année académique 2024-2025, le concours pour l'admission en deuxième année de médecine.",
        "link": "https://www.20min.ch/fr/103038825"
    },
    {
        "title": "Les arbres n'auront plus la forme d’une «tête de chat»",
        "summary": "Afin de favoriser l’ombrage, la Municipalité a décidé d'abandonner la taille des feuillus autour de la grande rade.&nbsp;",
        "link": "https://www.20min.ch/fr/103038906"
    },
    {
        "title": "Deux grosses interventions de police dans le Val-de-Travers",
        "summary": "Afin de rassurer la population, qui était inquiète, la police neuchâteloise explique que les opérations de ces derniers jours ne concernaient pas des faits graves.",
        "link": "https://www.20min.ch/fr/103038776"
    },
    {
        "title": "Aides pour les commerces pénalisés par des chantiers",
        "summary": "Le Conseil municipal a voté le principe d'un soutien aux magasins touchés par des travaux sur la voie publique. Il ne s'agira pas forcément d'indemnisations financières.",
        "link": "https://www.20min.ch/fr/103038674"
    },
    {
        "title": "Une nouvelle formation est née: le Parti communiste révolutionnaire",
        "summary": "Les communistes du pays lancent un nouveau parti politique. Ils espèrent pouvoir compter 500 membres d'ici au 10 mai.",
        "link": "https://www.20min.ch/fr/103038933"
    },
    {
        "title": "Les stimulants de l'érection restent en tête du classement",
        "summary": "Près de 6700 envois illicites de médicaments ont été saisis par les douaniers suisses en 2023. Parmi ceux-ci, plus de 70% visaient à stimuler l'érection.",
        "link": "https://www.20min.ch/fr/103038699"
    },
    {
        "title": "La production de l'électricité éolienne bat des records en 2023",
        "summary": "Les éoliennes jurassiennes ont tourné à plein régime en 2023. Or, l'association Suisse Éole n'est pas satisfaite des résultats nationaux comparés aux pays voisins.",
        "link": "https://www.20min.ch/fr/103038637"
    },
    {
        "title": "Le coût d’une semaine de ski a augmenté de 24% en deux ans",
        "summary": "Le prix d’une semaine de vacances de ski en Suisse devrait coûter 24% de plus qu’en 2022 au plus fort de la saison d’hiver en raison d’une nette hausse des frais d’hébergement.",
        "link": "https://www.20min.ch/fr/103038770"
    },
    {
        "title": "Après la pandémie, la guerre paralyse le tourisme israélien",
        "summary": "La basilique emblématique de Nazareth est vide, les restaurants, magasins et marchés environnants, qui vivent de l’affluence des pèlerins, sont fermés comme les hôtels de la vieille ville.",
        "link": "https://www.20min.ch/fr/103038645"
    },
    {
        "title": "«Ma vie est un cauchemar. Sans l’Unrwa, je meurs»",
        "summary": "La détresse des réfugiés palestiniens est palpable après la suspension par certains pays de leur aide à l'agence de l'ONU.",
        "link": "https://www.20min.ch/fr/103038598"
    },
    {
        "title": "Netanyahou ordonne à son armée de préparer une offensive sur Rafah",
        "summary": "Une offensive sur la ville qui regroupe plus de 1,3 million de déplacés était redoutée depuis plusieurs jours.",
        "link": "https://www.20min.ch/fr/103038388"
    },
    {
        "title": "La Serbie accuse le Kosovo de «crime contre l’humanité» à l’ONU",
        "summary": "Le président serbe Aleksandar Vucic a critiqué à l’ONU la décision du Kosovo de vouloir interdire les transactions en dinars serbes.",
        "link": "https://www.20min.ch/fr/860598017054"
    },
    {
        "title": "La Cour suprême «assiégée» par des partisans du président Petro",
        "summary": "Les partisans de Gustavo Petro souhaitent que la Cour suprême désigne un successeur à l’actuel procureur général, accusé de vouloir renverser le président.",
        "link": "https://www.20min.ch/fr/827191330017"
    },
    {
        "title": "Moscou doit mettre fin au «transfert forcé» d’enfants ukrainiens",
        "summary": "L’Ukraine estime à au moins 20'000 le nombre d’enfants ukrainiens déportés en Russie depuis le début de la guerre.",
        "link": "https://www.20min.ch/fr/103038829"
    },
    {
        "title": "Le Parlement européen dénonce les dernières élections en Serbie",
        "summary": "Le Parlement européen estime que les élections du 17 décembre «ne peuvent être considérées comme s’étant déroulées dans des conditions équitables».",
        "link": "https://www.20min.ch/fr/478964485246"
    },
    {
        "title": "Vladimir Poutine écarte une invasion de la Pologne ou de la Lettonie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "«Année difficile» pour Kering",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Disney mise sur Fortnite et Taylor Swift",
        "summary": "Le géant américain veut élargir son offre dans son royaume de plus en plus rentable.&nbsp;",
        "link": "https://www.20min.ch/fr/103038543"
    },
    {
        "title": "Une assurance suisse offre ses services dans «GTA V»",
        "summary": "En ouvrant une succursale virtuelle dans le jeu vidéo à succès de Rockstar Games, avec la plateforme SwissHub, Baloise revendique être la première marque suisse à y apparaître.",
        "link": "https://www.20min.ch/fr/103037299"
    },
    {
        "title": "Des boulons censés bloquer la porte étaient manquants",
        "summary": "Selon un rapport d’enquête préliminaire publié mardi, des boulons censés bloquer la porte du Boeing 737 MAX 9 d'Alaska Airlines qui s’est détachée en plein vol début janvier étaient manquants.",
        "link": "https://www.20min.ch/fr/103037843"
    },
    {
        "title": "Les cris de singe sont justifiés pour certains fans italiens",
        "summary": "Selon un récent sondage effectué auprès des supporters en Italie, environ 16% d’entre eux tolèrent les injures racistes envers les joueurs adverses.",
        "link": "https://www.20min.ch/fr/846489794332"
    },
    {
        "title": "Il y aura bientôt des cartons bleus",
        "summary": "Le test de ce nouvel avertissement va être fait en Angleterre. Il sert à expulser un joueur pendant 10 minutes.",
        "link": "https://www.20min.ch/fr/974480221736"
    },
    {
        "title": "Une fan zone à Genève pour la finale de la Champions League",
        "summary": "Les supporters de Genève-Servette sans billets pour la patinoire pourront suivre le match juste à côté, sur le parking des Vernets.",
        "link": "https://www.20min.ch/fr/858293889145"
    },
    {
        "title": "L’énième «Netflix du sport» pourrait enfin être le bon",
        "summary": "Les trois plus gros diffuseurs américains ont annoncé mardi la création d’une nouvelle entité réunissant l’ensemble des droits sportifs. Aucune offre similaire dans le monde ne propose aujourd’hui un service aussi étendu.",
        "link": "https://www.20min.ch/fr/875270522343"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Au sein de cette association, 30'000 vêtements sont échangés chaque année",
        "summary": "<strong>L’industrie textile émet plus de CO<sub>2</sub> que les transports aériens et maritimes réunis. Walk-in Closet Suisse s’engage depuis plus de 12 ans pour un monde de la mode plus juste et durable – grâce à quelque 400 bénévoles engagés et des offres variées allant de l’échange de vêtements à la boutique en ligne.</strong>",
        "link": "https://www.20min.ch/fr/103033098"
    },
    {
        "title": "Comment éviter le fast furniture",
        "summary": "<strong>Des meubles à la mode peu coûteux. Le concept est séduisant, mais, comme pour la fast fashion, tant critiquée, c’est souvent l’environnement qui, au final, paie le prix fort.</strong>",
        "link": "https://www.20min.ch/fr/103027276"
    },
    {
        "title": "Miss Japon rend sa couronne pour une histoire d'adultère",
        "summary": "Karolina Shiino, dont l'élection avait fait polémique, renonce à son titre après la révélation de sa liaison avec un médecin et influenceur marié.&nbsp;",
        "link": "https://www.20min.ch/fr/103037578"
    },
    {
        "title": "Une panne de congélateur détruit des décennies d'échantillons",
        "summary": "À&nbsp;la suite d'un dysfonctionnement d'un congélateur d'une université de médecine, des échantillons de recherche collectés depuis des décennies ont été détruits. Cette perte se chiffre en millions.",
        "link": "https://www.20min.ch/fr/103037075"
    },
    {
        "title": "Elle réalise 11 ans après que l'inconnu derrière elle est son mari",
        "summary": "Une trentenaire a reconnu son époux sur une photo prise en 2012, soit deux ans avant leur rencontre et onze ans avant leur mariage.&nbsp;",
        "link": "https://www.20min.ch/fr/103036764"
    },
    {
        "title": "Une bête paille prouverait qu'elle est une héritière Lamborghini",
        "summary": "Une esthéticienne affirme depuis des années qu'elle est la petite-fille du fondateur de la célèbre marque automobile. Accusée de diffamation, elle a engagé des détectives privés.",
        "link": "https://www.20min.ch/fr/103034531"
    },
    {
        "title": "Notre top 5 des meilleures pubs du Super Bowl",
        "summary": "<strong>Comme tous les ans, les stars rivalisent d’autodérision dans les spots diffusés pendant la finale du championnat. On vous présente les plus drôles.</strong>",
        "link": "https://www.20min.ch/fr/103038795"
    },
    {
        "title": "Disney annonce une suite à «Vaiana» pour la fin de l'année",
        "summary": "D'abord imaginée sous forme de série, la suite des aventures de l'adolescente polynésienne se découvrira finalement sur grand écran. Sortie prévue en novembre 2024.&nbsp;",
        "link": "https://www.20min.ch/fr/103038609"
    },
    {
        "title": "Sa scène hot scandalise la Toile",
        "summary": "Dans son nouveau film, «Miller's Girl», Jenna Ortega a tourné une séquence sexuelle avec l'acteur Martin Freeman, de 31 ans son aîné. De nombreux internautes sont indignés par ces images.&nbsp;",
        "link": "https://www.20min.ch/fr/103038593"
    },
    {
        "title": "Le procès de Nicolas Bedos pour agression sexuelle renvoyé au 26 septembre",
        "summary": "Le cinéaste et acteur français aurait dû être jugé à partir de ce jeudi, mais le parquet de Paris veut se donner du temps pour examiner d'autres accusations.",
        "link": "https://www.20min.ch/fr/103038718"
    },
    {
        "title": "«On peut faire carrière sans montrer sa vie privée»",
        "summary": "L'artiste française Marguerite Thiam, qui a sorti un premier EP prometteur, se produira à&nbsp;Villars-sur-Ollon (VD), le 10 février 2024.&nbsp;",
        "link": "https://www.20min.ch/fr/103037379"
    },
    {
        "title": "Adele prolonge sa résidence à Munich",
        "summary": "À l'origine, la chanteuse britannique devrait se produire quatre soirs dans la capitale bavaroise, en août. Elle a ajouté six concerts supplémentaires.",
        "link": "https://www.20min.ch/fr/103037566"
    },
    {
        "title": "Le Heat, le club qui veut faire évoluer l'électro en Valais",
        "summary": "En ouvrant leur club à Sion, Yvon Grosset et Jean Sauthier ont voulu partager leur passion et faire apprécier la musique électro.",
        "link": "https://www.20min.ch/fr/103035785"
    },
    {
        "title": "Taylor Swift entre dans l’histoire des Grammy Awards",
        "summary": "La chanteuse américaine Taylor Swift a remporté dimanche pour la quatrième fois le prix de l’album de l’année aux Grammy Awards. Un record.",
        "link": "https://www.20min.ch/fr/747840283127"
    },
    {
        "title": "Un expert vole 2,5 millions de dollars à Apple, qui le remercie",
        "summary": "Deux semaines après son arrestation, un chercheur en sécurité de ZeroClicks Lab a été remercié publiquement par la firme à la pomme pour la découverte d'une faille.",
        "link": "https://www.20min.ch/fr/103038284"
    },
    {
        "title": "Mozilla aide à supprimer les données personnelles en ligne",
        "summary": "La fondation derrière le navigateur web Firefox propose Monitor Plus, un nouvel outil payant pour lutter contre l'exploitation des informations personnelles par les sites de courtiers de données.",
        "link": "https://www.20min.ch/fr/103038111"
    },
    {
        "title": "Bluesky, l'alternative au réseau X, est désormais ouvert à tous",
        "summary": "Créée par le fondateur de Twitter, Jack Dorsey, la plateforme de microblogging décentralisée n'est désormais plus accessible uniquement par invitation.",
        "link": "https://www.20min.ch/fr/103038021"
    },
    {
        "title": "YouTube change d'avis concernant le casque Vision Pro",
        "summary": "La plateforme vidéo de Google a confirmé préparer une application adaptée au nouveau dispositif de réalité virtuelle et augmentée de la firme de Cupertino.",
        "link": "https://www.20min.ch/fr/103037413"
    },
    {
        "title": "Le «Pokémon avec des armes» fait aussi un carton sur Xbox",
        "summary": "Le jeu de survie et de combat sorti il y a deux semaines revendique désormais plus de 19&nbsp;millions de joueurs au total, dont 7&nbsp;millions sur les plateformes de jeux de Microsoft, qui va apporter son soutien.",
        "link": "https://www.20min.ch/fr/103033917"
    },
    {
        "title": "Une bande d’idiots qui se hisse au sommet",
        "summary": "Calibré pour des parties effrénées à plusieurs, «Suicide Squad» fait honneur aux vilains de l’univers DC Comics.",
        "link": "https://www.20min.ch/fr/103033056"
    },
    {
        "title": "Toronto Ultra «emmerde les play-off» et revient en force",
        "summary": "La team de Scrap s’est adjugé le premier Major de la saison en Call of Duty League, sept mois après sa finale traumatisante.",
        "link": "https://www.20min.ch/fr/103031697"
    },
    {
        "title": "Une pépite à partager sans retenue avec plein d’amis",
        "summary": "Première bonne surprise de 2024,«Enshrouded» allie survie, construction et exploration.",
        "link": "https://www.20min.ch/fr/103031037"
    },
    {
        "title": "Judith Godrèche met en cause un deuxième réalisateur",
        "summary": "L'actrice française, qui a déposé plainte mardi contre Benoît Jacquot, avec qui elle a eu une relation quand elle était ado, affirme avoir été abusée par Jacques Doillon.",
        "link": "https://www.20min.ch/fr/103038671"
    },
    {
        "title": "Mort d’un technicien sur le tournage d’une série Marvel",
        "summary": "Un technicien est mort sur le tournage de la série «Wonder Man», de Marvel, en chutant des poutres métalliques qui surplombent les studios.",
        "link": "https://www.20min.ch/fr/293447345664"
    },
    {
        "title": "«Ma plus belle récompense, c'est de faire rire les enfants»",
        "summary": "À l'affiche de la comédie «Opération Portugal 2: La vie de château», D'Jal ne se lasse pas de son rôle de Portugais gaffeur.",
        "link": "https://www.20min.ch/fr/103032238"
    },
    {
        "title": "«Prof au cinéma, oui… pour de vrai, non merci!»",
        "summary": "À l'affiche du film «La salle des profs», nominé aux Oscars, l'actrice allemande Leonie Benesch ne s'attendait pas à vivre une telle aventure.",
        "link": "https://www.20min.ch/fr/103035795"
    },
    {
        "title": "La grasse matinée est plus nuisible que bénéfique",
        "summary": "Dormir plus longtemps nous laisse parfois aussi épuisés qui si nous avions peu dormi. Cela peut être dû au dérèglement de votre horloge biologique interne. Explications.",
        "link": "https://www.20min.ch/fr/103037340"
    },
    {
        "title": "Les enfants uniques sont plus créatifs et autonomes",
        "summary": "On les dit égoïstes et asociaux, des préjugés auxquels les enfants uniques sont souvent confrontés. La recherche prouve qu'il n'y a pas de grandes différences avec ceux issus d'une fratrie.",
        "link": "https://www.20min.ch/fr/103034832"
    },
    {
        "title": "Cinq bonnes raisons de renoncer au café",
        "summary": "Pas facile de se passer du breuvage stimulant. Pourtant, votre organisme vous en serait reconnaissant. Voici cinq bénéfices que vous procurerait un arrêt complet.",
        "link": "https://www.20min.ch/fr/103033875"
    },
    {
        "title": "Remèdes de grand-mère  contre la mauvaise haleine",
        "summary": "La mauvaise haleine est désagréable pour les personnes concernées... et leur entourage. Certains aliments, une bouche sèche ou une hygiène dentaire douteuse en sont généralement responsables.",
        "link": "https://www.20min.ch/fr/103032274"
    },
    {
        "title": "L'homme «baby girl»  bouleverse la mode masculine",
        "summary": "Le terme baby girl fait référence à un homme adulte ayant une certaine attitude et un certain style vestimentaire. Explications.",
        "link": "https://www.20min.ch/fr/103036769"
    },
    {
        "title": "Une marque suisse perce dans les tendances actuelles",
        "summary": "«Lyst», le moteur de recherche consacré à la mode, révèle les vêtements et marques qui cartonnent. Parmi elles, se trouve désormais une marque suisse.",
        "link": "https://www.20min.ch/fr/103034655"
    },
    {
        "title": "TikTok bannit l'apologie des «legging legs»",
        "summary": "La plateforme a interdit cette tendance jugée dangereuse. Les vidéos sur le sujet sont désormais remplacées par un message d'avertissement.",
        "link": "https://www.20min.ch/fr/103034059"
    },
    {
        "title": "Après le «thigh gap», le danger des «legging legs»",
        "summary": "Des jambes fines avec des cuisses laissant apparaître un écart: voilà à quoi ressemblent les «legging legs», selon certains utilisateurs de TikTok. Attention à ce nouveau phénomène nuisible.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103032194"
    },
    {
        "title": "La ville la plus visitée du monde a de quoi surprendre",
        "summary": "Elle a accueilli plus de 20 millions de touristes en 2023, mais ce n'est ni New York ni Dubaï. Deux villes européennes figurent également dans le Top 10.",
        "link": "https://www.20min.ch/fr/103037471"
    },
    {
        "title": "Quelle est la durée optimale des vacances?",
        "summary": "Vous êtes en train de planifier vos congés pour cette année? Une étude a été menée sur leur durée idéale pour se ressourcer au maximum.",
        "link": "https://www.20min.ch/fr/103033760"
    },
    {
        "title": "Pourquoi faut-il présenter sa carte d'embarquement dans les boutiques duty free?",
        "summary": "Ce sésame est indispensable pour passer le contrôle de sécurité d'un aéroport et monter dans l'avion. Et il l'est aussi à la caisse des boutiques hors taxes. Explications.",
        "link": "https://www.20min.ch/fr/103032056"
    },
    {
        "title": "Venise prend des mesures contre les chauffards sur l'eau",
        "summary": "La ville lagunaire très appréciée par les touristes envisage d'introduire des radars pour les bateaux. L'objectif est d'augmenter la sécurité et de limiter l'érosion.",
        "link": "https://www.20min.ch/fr/103028884"
    },
    {
        "title": "Non, l'acné n'est pas due aux toilettes ouvertes!",
        "summary": "Sur TikTok, une utilisatrice prétend avoir des boutons sur le front parce qu'elle se douche avec la lunette des W.-C. relevée. Un dermatologue nous éclaire.",
        "link": "https://www.20min.ch/fr/103037036"
    },
    {
        "title": "Les mycoses des ongles, c'est pas le pied!",
        "summary": "Des pieds qui macèrent tout l'hiver dans de grosses chaussures favorise les mycoses des ongles. Une podologue nous informe sur les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/103034537"
    },
    {
        "title": "Pour éviter d'avoir la marque de l'oreiller sur la joue",
        "summary": "Si vous vous réveillez le matin avec la marque de l'oreiller imprimée sur votre visage, attention! Vous risquez d'avoir des rides prématurées. Nous avons les solutions.",
        "link": "https://www.20min.ch/fr/103033013"
    },
    {
        "title": "Jour, nuit, contour des yeux: ces crèmes sont-elles vraiment nécessaires?",
        "summary": "A-t-on vraiment besoin de soins différents selon la période de la journée et les parties du visage, ou n'est-ce que du marketing? Une dermatologue nous éclaire.",
        "link": "https://www.20min.ch/fr/103031237"
    },
    {
        "title": "Ce rocher vaut 25 millions de dollars",
        "summary": "<strong>Red Rock Island vaut une fortune. Pourtant, cette petite île déserte de la Baie de San Francisco ne possède pas de&nbsp; raccordement à l'eau potable ni au réseau Internet.</strong>",
        "link": "https://www.20min.ch/fr/103034752"
    },
    {
        "title": "Pour un chien, un compliment vaut mieux qu'une friandise",
        "summary": "<strong>Éduquer correctement un chien n'est pas si simple. Nous avons demandé à une éducatrice canine quels sont les points les plus importants auxquels il faut veiller.</strong>",
        "link": "https://www.20min.ch/fr/103031392"
    },
    {
        "title": "Femme de ménage et millionnaire à 30 ans",
        "summary": "<strong>Suivie par dix millions de followers, la Finlandaise&nbsp;Auri Kananen publie des vidéos où elle nettoie, gratuitement, les appartements les plus sales de la planète. Et cela lui rapporte!</strong>",
        "link": "https://www.20min.ch/fr/103028055"
    },
    {
        "title": "Ces maisons sont données (ou presque)",
        "summary": "Pour attirer de nouveaux habitants, un village croate vend des maisons pour quelques centimes. Certaines conditions sont toutefois à remplir pour y avoir droit.",
        "link": "https://www.20min.ch/fr/103027914"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Cette méthode vous fera faire des économies alimentaires",
        "summary": "Un blogueur alimentaire, dont les vidéos sont devenues virales, a inventé la «méthode 6 à 1». Explications.",
        "link": "https://www.20min.ch/fr/103034120"
    },
    {
        "title": "Ce fruit est le plus sain du monde, mais fait grimacer",
        "summary": "Une scientifique a établi le classement des aliments les plus sains du monde. Et surprise: le fruit le plus sain se trouve étonnamment loin derrière dans le classement.",
        "link": "https://www.20min.ch/fr/103032814"
    },
    {
        "title": "L'intolérance au lactose: une question d'âge",
        "summary": "Boire un grand verre de lait est devenu pour vous inconcevable? Avec l'âge, il est possible de développer une intolérance au lactose. Explications.<strong></strong>",
        "link": "https://www.20min.ch/fr/103028723"
    },
    {
        "title": "Les appareils ménagers les plus dangereux de la maison",
        "summary": "Sans eux, la vie serait moins drôle. Mais s'ils sont nos plus grands alliés, ils peuvent également devenir nos plus grands ennemis lorsqu'ils sont la cause d'accidents.",
        "link": "https://www.20min.ch/fr/103027447"
    },
    {
        "title": "70'000 francs de taxe pour pouvoir acheter une Porsche",
        "summary": "<strong>Il y a quelques jours, Porsche célébrait dans l'état insulaire la première mondiale du SUV Macan 100% électrique... alors que les voitures y sont à peine abordables en raison des taxes extrêmes.</strong>",
        "link": "https://www.20min.ch/fr/103036928"
    },
    {
        "title": "Ai-je le droit d'accélérer pour ne pas me faire dépasser?",
        "summary": "Les manœuvres de dépassement ont tendance à être dangereuses. Mais peut-on, pour autant, accélérer lorsqu'on est dépassé, afin d'empêcher la manœuvre?",
        "link": "https://www.20min.ch/fr/103032975"
    },
    {
        "title": "Les voitures qui ont fait le plus gros flop en 2023",
        "summary": "Le Top 10 des voitures les mieux vendues en Suisse fait toujours l'objet d'une communication. Mais qu'en est-il des échecs? Voici les six plus grands ratés de 2023.",
        "link": "https://www.20min.ch/fr/103028510"
    },
    {
        "title": "Faut-il retirer les anciennes vignettes autoroutières du pare-brise?",
        "summary": "<strong>Le 1<sup>er</sup> février, il faudra être muni de la vignette 2024 pour circuler sur les autoroutes suisses. Mais a-t-on le droit de laisser l'ancienne vignette autocollante sur le pare-brise ou faut-il impérativement la retirer?</strong>",
        "link": "https://www.20min.ch/fr/103027405"
    },
    {
        "title": "Gagne tes billets pour le concert de Meryl",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Meryl qui aura lieu le 29 février 2024 aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/103036751"
    },
    {
        "title": "Gagne tes billets pour le concert de Ninho",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Ninho qui aura lieu le 24 février à la Vaudoise Aréna de Lausanne.",
        "link": "https://www.20min.ch/fr/103031487"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    }
]