[
    {
        "title": "Bouchons attachés aux bouteilles: Rivella n'en a que faire",
        "summary": "Une nouvelle directive européenne exige que les bouchons des bouteilles en PET ne puissent plus s'en détacher. De nombreux fabricants suisses ne comptent pas jouer le jeu.",
        "link": "https://www.20min.ch/fr/story/ecologie-bouchons-attaches-aux-bouteilles-rivella-nen-a-que-faire-103141828"
    },
    {
        "title": "L'État veut lutter contre les absences des fonctionnaires",
        "summary": "Un projet de modification de la loi sur le personnel de l'administration est lancé. En consultation, il vise à réduire l'absentéisme au sein de la fonction publique.",
        "link": "https://www.20min.ch/fr/story/geneve-letat-veut-lutter-contre-les-absences-des-fonctionnaires-103142163"
    },
    {
        "title": "L'OFSP croule sous les demandes de psilos, de LSD et de MDMA",
        "summary": "Les demandes de dérogations pour bénéficier d'un traitement thérapeutique à base de drogues psychédéliques battent des records en Suisse.",
        "link": "https://www.20min.ch/fr/story/sante-lofsp-croule-sous-les-demandes-de-psilos-de-lsd-et-de-mdma-103142038"
    },
    {
        "title": "Fini de cuire sur la plage: de plus en plus voyagent «à contresens»",
        "summary": "Les habitudes de voyages changent avec le dérèglement climatique, notamment en raison de la chaleur qui sévit dans le sud de l’Europe. Les pays scandinaves doivent s'adapter rapidement.",
        "link": "https://www.20min.ch/fr/story/vacances-fini-de-cuire-sur-la-plage-de-plus-en-plus-voyagent-a-contresens-103141818"
    },
    {
        "title": "Israël saisit 1270 hectares de terres en Cisjordanie occupée",
        "summary": "Les autorités ont approuvé une nouvelle expansion de sa colonisation dans la vallée du Jourdain. C'est la plus grande saisie depuis plus de trente ans.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-saisit-1270-hectares-de-terres-en-cisjordanie-occupee-103142185"
    },
    {
        "title": "Le coût astronomique pour redescendre cadavres et déchets de l’Everest",
        "summary": "Une campagne de nettoyage des montagnes du Népal sur l’Everest permet de redescendre des corps et des déchets.  (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/nepal-le-cout-astronomique-pour-redescendre-cadavres-et-dechets-de-leverest-103142193"
    },
    {
        "title": "Le meurtrier de Grandson écope de 30 ans de réclusion",
        "summary": "Le jeune homme avait tiré sur cinq personnes en 2020, lors d'un deal de résine de cannabis qui avait viré au drame. Il a été condamné mercredi.",
        "link": "https://www.20min.ch/fr/story/besancon-f-le-meurtrier-de-grandson-ecope-de-30-ans-de-reclusion-103142188"
    },
    {
        "title": "Stan Wawrinka et Gaël Monfils vaincus par la nuit",
        "summary": "Le Vaudois, mené deux sets à rien par son pote, a été sauvé par l’obscurité, alors qu’il était sur un fil (7-6 6-4 5-5). Les deux potes se retrouvent jeudi.",
        "link": "https://www.20min.ch/fr/story/wimbledon-stan-wawrinka-et-gael-monfils-vaincus-par-la-nuit-246956067120"
    },
    {
        "title": "Vue aérienne spectaculaire d’une marée de débris envahissant le lac Majeur",
        "summary": "De la boue, du bois et même des cadavres d’animaux. Après les fortes intempéries qui ont frappé la Suisse ce week-end, la quantité de matériaux qui se déversent dans le lac Majeur est immense, comme en témoignent ces images capturées par drone.",
        "link": "https://www.20min.ch/fr/video/tessin-vue-aerienne-spectaculaire-dune-maree-de-debris-envahissant-le-lac-majeur-103141949"
    },
    {
        "title": "«20 minutes» bloqué par erreur:  la police fédérale s’excuse",
        "summary": "Blacklisté, notre site internet était inaccessible pour de nombreuses personnes mercredi matin. La faute a été corrigée et Fedpol a présenté ses excuses.",
        "link": "https://www.20min.ch/fr/story/site-bloque-20-minutes-bloque-par-erreur-la-police-federale-sexcuse-103142228"
    },
    {
        "title": "Il payait des enfants en échange de leurs «nudes»",
        "summary": "Un Thurgovien a été récemment condamné pour avoir demandé des photos explicites à des enfants et diffusé de la pédopornographie.",
        "link": "https://www.20min.ch/fr/story/weinfelden-tg-il-payait-des-enfants-en-echange-de-leurs-nudes-103142023"
    },
    {
        "title": "Suki Waterhouse se confie sur son histoire avec Bradley Cooper",
        "summary": "Si la mannequin britannique est aujourd’hui pleinement épanouie aux côtés de Robert Pattinson, il lui a fallu beaucoup de temps pour digérer sa séparation avec la superstar hollywoodienne.",
        "link": "https://www.20min.ch/fr/story/sombre-et-difficile-suki-waterhouse-se-confie-sur-son-histoire-avec-bradley-cooper-103142190"
    },
    {
        "title": "Elle découvre qu’elle a une soeur jumelle grâce à TikTok",
        "summary": "Elene Deisadzé, étudiante géorgienne, surfait sur TikTok en 2022 quand elle tombe sur le compte d’Anna Pantchoulidzé, qui lui ressemble comme deux gouttes d’eau. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/bebes-voles-en-georgie-elle-decouvre-quelle-a-une-soeur-jumelle-grace-a-tiktok-103142134"
    },
    {
        "title": "Patronne d'une régie publique sommée de rembourser 170'000 francs",
        "summary": "Le Canton estime que les indemnités versées à la directrice de l'Imad ont été bien trop élevées. Il pointe du doigt le rôle de l'ancien conseil d'administration.",
        "link": "https://www.20min.ch/fr/story/geneve-patronne-dune-regie-publique-sommee-de-rembourser-170000-francs-103142087"
    },
    {
        "title": "Des rires, puis la panique: la foudre frappe un jeune randonneur",
        "summary": "Un jeune homme de 18 ans a miraculeusement survécu à un coup de foudre, survenu jeudi, lors d'une sortie de groupe dans l'Utah.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-rires-puis-la-panique-la-foudre-frappe-un-jeune-randonneur-103142048"
    },
    {
        "title": "Une nouvelle lave torrentielle coupe le Val de Bagnes en deux",
        "summary": "Une coulée de pierres s'est déversée mercredi sur la route au-dessous du village de Lourtier. Deux hameaux et un camping ont été évacués.",
        "link": "https://www.20min.ch/fr/story/valais-une-nouvelle-lave-torrentielle-coupe-le-val-de-bagnes-en-deux-103142135"
    },
    {
        "title": "Le policier se bat avec son arme, un coup de feu part",
        "summary": "Une tentative de vol a eu lieu dans une bijouterie à Lugano. Les quatre malfrats ont été arrêtés sous les yeux de passants médusés. (lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/video/coup-de-feu-a-lugano-ti-les-images-de-linterpellation-musclee-dun-braqueur-103141318"
    },
    {
        "title": "Quand un coureur s’essaie au basket en pleine étape",
        "summary": "Clément Russo s’est mis en évidence mercredi sur la 5e étape de la Grande Boucle. Si son échappée n’est pas allée au bout, le Français s’est quand même amusé.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-quand-un-coureur-s-essaie-au-basket-en-pleine-etape-848847826519"
    },
    {
        "title": "Le tourisme mis à mal par les catastrophes du week-end",
        "summary": "Outre le deuil de six victimes et les dévastations matérielles, le secteur économique souffre aussi des conséquences du déluge, avec de nombreuses annulations.",
        "link": "https://www.20min.ch/fr/story/valais-tessin-et-grisons-le-tourisme-mis-a-mal-par-les-catastrophes-du-week-end-103142006"
    },
    {
        "title": "Des intrus armés surgissent et tirent dans la tête du marié",
        "summary": "Un mariage a viré au cauchemar, dans la nuit de vendredi à samedi, dans le Missouri. Il s'agirait d'un braquage qui aurait mal tourné.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-intrus-armes-surgissent-et-tirent-dans-la-tete-du-marie-103141049"
    },
    {
        "title": "Un train grandes lignes sur deux est supprimé jusqu'à fin août",
        "summary": "Des travaux de renouvellement de voie entre Denges-Echandens et Renens impose un changement d'horaires jusqu'à fin août. Et ça n'arrange pas les pendulaires.",
        "link": "https://www.20min.ch/fr/story/ligne-lausanne-geneve-un-train-grandes-lignes-sur-deux-est-supprime-jusqua-fin-aout-103141336"
    },
    {
        "title": "Arnaque aux QR codes sur des parcmètres: Nyon touchée",
        "summary": "La police nyonnaise met en garde contre des autocollants visant à dépouiller les automobilistes.",
        "link": "https://www.20min.ch/fr/story/vaud-codes-qr-frauduleux-sur-des-horodateurs-nyon-touchee-103142032"
    },
    {
        "title": "«Le sexe y est fou, débridé»: plongée dans les soirées chemsex",
        "summary": "Jus d’orange et bonbons, drogues à volonté et hommes dénudés pour du sexe sans tabou. Les soirées chemsex sont en plein essor malgré des risques d’overdoses parfois mortelles.",
        "link": "https://www.20min.ch/fr/story/france-le-sexe-y-est-fou-debride-plongee-dans-les-soirees-chemsex-103141754"
    },
    {
        "title": "Les photos en bikini? «C’est bon pour le tennis féminin»",
        "summary": "<strong>La Canadienne Eugénie Bouchard, finaliste de Wimbledon en 2014, a défendu le sex-appeal du tennis dans le podcast not alone. Elle le juge bon pour le sport féminin.</strong>",
        "link": "https://www.20min.ch/fr/story/tennis-les-photos-en-bikini-cest-bon-pour-le-tennis-feminin-103141984"
    },
    {
        "title": "Tout ce qu’il faut savoir sur l’ascension du Rassemblement National",
        "summary": "Retour en infographie sur les dernières semaines mouvementées chez nos voisins français: Le moment où les tensions sont à leur comble, entre les deux tours des législatives qui font suite à la dissolution voulue par Emmanuel Macron.",
        "link": "https://www.20min.ch/fr/video/elections-legislatives-en-france-tout-ce-quil-faut-savoir-sur-lascension-du-rassemblement-national-103141039"
    },
    {
        "title": "Trois chevaux militaires en cavale dans les rues de Londres",
        "summary": "C’est la deuxième fois que cela se produit en deux mois. Des chevaux militaires se sont échappés lors d’un exercice. Ils ont été rapidement rattrapés.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/angleterre-trois-chevaux-militaires-en-cavale-dans-les-rues-de-londres-103141624"
    },
    {
        "title": "La réaction de Dua Lipa face à ce joueur de ukulélé amuse les internautes",
        "summary": "La chanteuse Dua Lipa a paru plus que gênée lorsqu’un musicien lui a joué du ukulélé au festival de Glastonbury ce week-end en Angleterre. (lch/x)",
        "link": "https://www.20min.ch/fr/video/festival-de-glastonbury-la-reaction-de-dua-lipa-face-a-ce-joueur-de-ukulele-amuse-les-internautes-103141459"
    },
    {
        "title": "Un passager accroché au compartiment à bagages suite aux violentes turbulences",
        "summary": "Un Boeing 787-9 Dreamliner a été endommagé après un atterrissage d’urgence à Natal, au Brésil. Le vol d’Air Europa a dû être dérouté après de fortes turbulences qui ont causé des blessures légères à une quarantaine de personnes, selon les autorités sanitaires locales. Suite à l’incident, un passager s’est retrouvé au niveau du compartiment à bagages, relate ABC News. (AFP/X/Pexels/chs)",
        "link": "https://www.20min.ch/fr/video/boeing-dair-europa-un-passager-accroche-au-compartiment-a-bagages-suite-aux-violentes-turbulences-103141137"
    },
    {
        "title": "Nati: Xhaka et Vargas ménagés",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie comme championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-la-belgique-enregistre-deux-retours-103126626"
    },
    {
        "title": "Le calendrier, les résultats et classements en un clin d'œil",
        "summary": "Retrouvez toutes les affiches et les classements des différents groupes du Championnat d'Europe de football en Allemagne qui commence le 14 juin 2024.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-calendrier-les-resultats-et-classements-en-un-clin-doeil-103121329"
    },
    {
        "title": "Toutes les présentations des équipes par groupe",
        "summary": "Pour ce championnat d'Europe allemand, 20 minutes vous a concocté une pléiade de fiches pour les équipes en lice. De A à Z, ou plutôt d'Albanie à Turquie...",
        "link": "https://www.20min.ch/fr/story/euro-2024-toutes-les-presentations-des-equipes-par-groupe-103113387"
    },
    {
        "title": "Où voir votre équipe préférée aux quatre coins de la Suisse",
        "summary": "On se sent moins con quand on hurle en groupe pour un but au football. Alors voici une liste de lieux où vous pourrez vibrer en gardant votre dignité.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ou-voir-votre-equipe-preferee-aux-quatre-coins-de-la-suisse-103126023"
    },
    {
        "title": "Record de matchs sans défaite pour N'golo Kanté",
        "summary": "Avec la victoire face à la Belgique lundi soir, le milieu de terrain de l'équipe de France porte sa série d'invincibilité dans les grandes compétitions internationales à 19 matchs. Un record européen.",
        "link": "https://www.20min.ch/fr/story/euro-2024-record-de-matchs-sans-defaite-pour-ngolo-kante-103141466"
    },
    {
        "title": "«C'est l'abus de pouvoir qui a tué Mike Ben Peter»",
        "summary": "L'avocat de la famille de Mike Ben Peter et le ministère public vaudois ont délivré leur plaidoirie et réquisitoire, ce mercredi.",
        "link": "https://www.20min.ch/fr/story/vaud-cest-labus-de-pouvoir-qui-a-tue-mike-ben-peter-103142074"
    },
    {
        "title": "Des faux banquiers ont volé 42'000 francs en un mois",
        "summary": "Les cas d'arnaques au faux banquier sont en recrudescence dans le Bas-Valais. Les personnes âgées semblent être ciblées en priorité.",
        "link": "https://www.20min.ch/fr/story/valais-des-faux-banquiers-ont-vole-42000-francs-en-un-mois-103142051"
    },
    {
        "title": "Vevey refuse d'exonérer Vibiscum, qui lui doit 120'000 francs",
        "summary": "Le festival de musique n'a pas obtenu de réduction de sa dette pour l'occupation de l'espace public veveysan, l'an dernier, lors la deuxième édition de la manifestation.",
        "link": "https://www.20min.ch/fr/story/vaud-vevey-refuse-dexonerer-vibiscum-qui-lui-doit-120000-francs-103142076"
    },
    {
        "title": "Vernier: 1500 litres d'essence se sont déversés dans le sol",
        "summary": "L'incident s'est produit en avril 2023 et ne représenterait pas de danger pour la population, selon l'exploitant Petrostock.",
        "link": "https://www.20min.ch/fr/story/geneve-vernier-1500-litres-dessence-se-sont-deverses-dans-le-sol-103141961"
    },
    {
        "title": "La photo d'un pénis au repos «n'est pas du harcèlement»",
        "summary": "Un Bernois a déposé plainte parce qu'il se sentait harcelé sexuellement après avoir reçu la photo d'un pénis. Le ministère public n'a pas donné suite.",
        "link": "https://www.20min.ch/fr/story/berne-la-photo-dun-penis-au-repos-nest-pas-du-harcelement-103141038"
    },
    {
        "title": "Initiative pour adhérer au Traité contre les armes nucléaires",
        "summary": "Ce mardi, dans la salle de presse du Parlement fédéral, l'Alliance pour l'interdiction des armes nucléaires a annoncé le lancement d'une initiative populaire.",
        "link": "https://www.20min.ch/fr/story/suisse-initiative-pour-adherer-au-traite-contre-les-armes-nucleaires-103141883"
    },
    {
        "title": "Les sièges sociaux de Migros et Coop visés par Greenpeace",
        "summary": "Greenpeace a déployé mercredi des banderoles sur les sièges sociaux des deux plus grands détaillants de Suisse, pour protester contre les promotions sur la viande et leurs effets sur le climat.",
        "link": "https://www.20min.ch/fr/story/bale-et-zurich-les-sieges-sociaux-de-migros-et-coop-vises-par-greenpeace-103142028"
    },
    {
        "title": "Une cinquième victime découverte au Tessin",
        "summary": "Le corps d'une personne a été retrouvé, mercredi, dans la rivière Maggia. Plusieurs autres sont toujours portées disparues.",
        "link": "https://www.20min.ch/fr/story/inondations-au-tessin-quatre-disparus-de-plus-apres-les-intemperies-du-week-end-103140954"
    },
    {
        "title": "La gale et les poux se répandent parmi les enfants",
        "summary": "En plus de malnutrition, les petits palestiniens souffrent de diverses maladies de la peau dues au manque d'hygiène.",
        "link": "https://www.20min.ch/fr/story/gaza-la-gale-et-les-poux-se-repandent-parmi-les-enfants-103141744"
    },
    {
        "title": "Le Hamas dit avoir envoyé aux médiateurs des «idées» pour arrêter la guerre à Gaza",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Le brouillage GPS imputé à Israël perturbe chauffeurs et pilotes",
        "summary": "La perturbation de géolocalisation est l’une des nombreuses formes de la guerre en cours, depuis près de neuf mois, dans le sud du pays entre le puissant Hezbollah libanais et Israël.",
        "link": "https://www.20min.ch/fr/story/liban-le-brouillage-gps-impute-a-israel-perturbe-chauffeurs-et-pilotes-103141019"
    },
    {
        "title": "Libéré, le directeur de l’hôpital al-Chifa dit avoir été torturé",
        "summary": "Des dizaines de prisonniers palestiniens, dont le directeur du centre hospitalier de Gaza, ont retrouvé la liberté lundi. Mohammed Abou Salmiya a dénoncé les conditions de détention.",
        "link": "https://www.20min.ch/fr/story/gaza-israel-libere-le-directeur-de-lhopital-al-chifa-103140257"
    },
    {
        "title": "Début d’un nouveau dialogue entre Venezuela et États-Unis",
        "summary": "Washington et Caracas ont salué mercredi la reprise du dialogue entre les deux pays.",
        "link": "https://www.20min.ch/fr/story/continent-americain-debut-d-un-nouveau-dialogue-entre-venezuela-et-etats-unis-400269405225"
    },
    {
        "title": "L’ouragan Béryl s’abat sur la Jamaïque et file vers le Mexique",
        "summary": "Après avoir endeuillé les Antilles, Béryl, accompagné de vents violents, s’est abattu mercredi sur la Jamaïque. Il se dirige désormais vers le Mexique.",
        "link": "https://www.20min.ch/fr/story/meteo-l-ouragan-beryl-s-abat-sur-la-jamaique-et-file-vers-le-mexique-267918317674"
    },
    {
        "title": "Meurtre d’un carabinier: peines allégées pour deux Américains",
        "summary": "Au terme d’un nouveau procès, deux Américains ont été condamnés mercredi à 15 et 11 ans de prison pour le meurtre d’un carabinier à Rome en 2019.",
        "link": "https://www.20min.ch/fr/story/meurtre-d-un-carabinier-italien-en-2019-peines-de-nouveau-allegees-pour-deux-americains-495052845262"
    },
    {
        "title": "Trois civils tués et 18 blessés dans une attaque russe à Dnipro",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Quatrième cas humain de grippe aviaire",
        "summary": "Un homme a été infecté au Colorado. Comme les précédents, il travaille au contact de troupeaux de vaches, lesquelles avaient contracté la maladie.",
        "link": "https://www.20min.ch/fr/story/etats-unis-quatrieme-cas-humain-de-grippe-aviaire-103142216"
    },
    {
        "title": "Oublié, le Covid: le nombre de voyages en avion explose",
        "summary": "Les chiffres de mai montrent une hausse des vols, surtout internationaux, comparé à 2019. Si elle se poursuit, 2024 pourrait être une année record.",
        "link": "https://www.20min.ch/fr/story/vacances-oublie-le-covid-le-nombre-de-voyages-en-avion-explose-103142081"
    },
    {
        "title": "Les 28'000 salariés de Samsung vont se mettre en grève",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Vaste incendie dans une mine de charbon",
        "summary": "Le géant minier britannique Anglo American a indiqué mercredi combattre depuis cinq jours un incendie souterrain dans l’une de ses plus grandes mine de charbon.",
        "link": "https://www.20min.ch/fr/story/australie-vaste-incendie-dans-une-mine-de-charbon-103141900"
    },
    {
        "title": "Distrait au volant? Votre voiture va vous tenir à l'œil",
        "summary": "Un dispositif d'assistance à la conduite muni de capteurs visant le visage du conducteur sera obligatoire, dès le 7 juillet, pour les voitures neuves.",
        "link": "https://www.20min.ch/fr/story/suisse-distrait-au-volant-votre-voiture-va-vous-tenir-a-loeil-103140307"
    },
    {
        "title": "Mark Cavendish entre dans la légende: «J’ai du mal à y croire»",
        "summary": "Mercredi à Saint-Vulbas, le sprinteur britannique (39 ans) s’est exprimé non sans émotion après sa 35e victoire d’étape sur la Grande Boucle.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-mark-cavendish-entre-dans-la-legende-j-ai-du-mal-a-y-croire-914774708250"
    },
    {
        "title": "Carlos Alcaraz s’impose en deux temps à Londres",
        "summary": "L’Espagnol, tenant du titre à Church Road, a battu l’Australien Aleksandar Vukic en trois manches (7-6, 6-2, 6-2), mercredi, au 2e tour du Grand Chelem londonien.",
        "link": "https://www.20min.ch/fr/story/wimbledon-carlos-alcaraz-s-impose-en-deux-temps-a-londres-164910962175"
    },
    {
        "title": "35e triomphe de Mark Cavendish, qui entre dans l’histoire!",
        "summary": "Le sprinteur britannique s’est imposé mercredi à Saint-Vulbas au terme de la 5e étape de la Grande Boucle. Il devient seul recordman des victoires d’étape, devant Eddy Merckx.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-35e-triomphe-de-mark-cavendish-qui-entre-dans-l-histoire-216805469306"
    },
    {
        "title": "Un dernier énorme contrat pour LeBron James avec les Lakers",
        "summary": "La superstar américaine, bientôt 40 ans, poursuit l’aventure avec Los Angeles. Le quadruple champion NBA pourrait ainsi jouer avec son fils Bronny.",
        "link": "https://www.20min.ch/fr/story/basketball-un-dernier-enorme-contrat-pour-le-bron-james-avec-les-lakers-674314052173"
    },
    {
        "title": "Cette carte localise 32 boutiques bernoises de seconde main",
        "summary": "Les vêtements d’occasion représentent la filière la plus probante si on veut tendre vers une industrie de la mode durable, mais les magasins qui en proposent sont souvent méconnus. La communauté Fashion Revolution livre ci dessous quelques bonnes adresses à Berne et ses environs.",
        "link": "https://www.20min.ch/fr/story/fashion-cette-carte-localise-32-boutiques-bernoises-de-seconde-main-103137513"
    },
    {
        "title": "La place Bellevue de Zurich a désormais une «sœur jumelle verte»",
        "summary": "La place Vuebelle, récemment inaugurée dans le quartier zurichois de Höngg, est une copie conforme de la célèbre place Bellevue de Zurich, à ceci près qu’elle met l’accent sur la biodiversité. Ce double dédié à la nature représente sans doute une première mondiale. Promenade exploratoire.",
        "link": "https://www.20min.ch/fr/story/biodiversite-la-place-bellevue-de-zurich-a-desormais-une-soeur-jumelle-verte-103131705"
    },
    {
        "title": "Mystérieux décès d'employés d'une giga-usine de batteries électriques",
        "summary": "La police suédoise a annoncé jeudi qu’elle allait enquêter sur un éventuel lien entre trois décès de personnes travaillant pour le fabricant de batteries électriques Northvolt.",
        "link": "https://www.20min.ch/fr/story/suede-mysterieux-deces-demployes-dune-giga-usine-de-batteries-electriques-103137520"
    },
    {
        "title": "Acheté pour une bouchée de pain, son tableau valait une fortune",
        "summary": "Il y a dix ans, un homme a acheté une peinture au marché aux puces de Zurich pour 400 francs. Elle a récemment été vendue pour 375'000 francs lors d'une vente aux enchères.",
        "link": "https://www.20min.ch/fr/story/zurich-achete-pour-une-bouchee-de-pain-son-tableau-valait-une-fortune-103137193"
    },
    {
        "title": "Un robot fonctionnaire se jette d'un escalier, la mairie enquête",
        "summary": "Un androïde travaillant comme fonctionnaire municipal a été retrouvé inerte pour une raison inexpliquée.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-un-robot-fonctionnaire-se-jette-dun-escalier-la-mairie-enquete-103136291"
    },
    {
        "title": "Un sans-abri restitue 2000 euros trouvés dans un train",
        "summary": "Hadjer Al-Ali, 33 ans et sans domicile fixe depuis 18 mois, pourra récupérer cet argent si son propriétaire ne se manifeste pas pendant un an.",
        "link": "https://www.20min.ch/fr/story/pays-bas-un-sans-abri-restitue-2000-euros-trouves-dans-un-train-103134389"
    },
    {
        "title": "Patrick Bruel dans la peau d'un agent du Mossad pour TF1",
        "summary": "Le chanteur et acteur tiendra le rôle principal de la minisérie «Menace imminente». Il va aussi porter la flamme olympique, le 23 juillet à Versailles.",
        "link": "https://www.20min.ch/fr/story/television-patrick-bruel-dans-la-peau-dun-agent-du-mossad-pour-tf1-103142096"
    },
    {
        "title": "Elle veut absolument jouer dans «La Chronique des Bridgerton»",
        "summary": "Sarah Ferguson, duchesse d'York et belle-sœur de Charles III, fait le forcing auprès des producteurs de la série Netflix, qu'elle adore, pour dégoter un rôle.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-elle-veut-absolument-jouer-dans-la-chronique-des-bridgerton-103142030"
    },
    {
        "title": "Mise en examen requise pour les viols de deux actrices",
        "summary": "Le parquet requiert la mise en examen du cinéaste français pour les viols des actrices Julia Roy et Isild Le Besco.",
        "link": "https://www.20min.ch/fr/story/benoit-jacquot-mise-en-examen-requise-pour-les-viols-de-deux-actrices-103141956"
    },
    {
        "title": "Coups de pouce bienvenus pour nos talents émergents",
        "summary": "Des collaborations entre festivals suisses et étrangers permettent de booster les carrières d'artistes helvétiques, dont les rappeuses Nathalie Froehlich et Baby Volcano.",
        "link": "https://www.20min.ch/fr/story/musique-coups-de-pouce-bienvenus-pour-nos-talents-emergents-103141112"
    },
    {
        "title": "«Il m’a battue, violentée, trompée et il fait le mec adorable!»",
        "summary": "Le procès du rappeur Moha La Squale pour violences sur ses ex-compagnes a débuté mardi à Paris. Ses victimes ont décrit des relations toxiques.",
        "link": "https://www.20min.ch/fr/story/france-il-ma-battue-violentee-trompee-et-il-fait-le-mec-adorable-103141555"
    },
    {
        "title": "Swifties interdits de camper près du concert de leur idole",
        "summary": "Selon les autorités néerlandaises, les personnes passant la nuit aux abords de la salle où Taylor Swift doit se produire dès jeudi seront amendées.",
        "link": "https://www.20min.ch/fr/story/amsterdam-swifties-interdits-de-camper-pres-du-concert-de-leur-idole-103141115"
    },
    {
        "title": "«Je suis désolée d'avoir dû annuler mon show à Berne ce mercredi»",
        "summary": "Malade, la chanteuse Pink ne se produira pas au Wankdorf. Mauvaise nouvelle pour les fans: le concert ne sera pas reporté.",
        "link": "https://www.20min.ch/fr/story/berne-le-concert-de-pink-est-annule-103141051"
    },
    {
        "title": "Coldplay invite Michael J. Fox sur scène pour un bœuf",
        "summary": "Le groupe britannique a joué deux titres avec l'inoubliable Marty McFly de «Retour vers le futur» au Festival de Glastonbury.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-coldplay-invite-michael-j-fox-sur-scene-pour-un-boeuf-103140309"
    },
    {
        "title": "Apple obtient un rôle d'observateur chez le créateur de ChatGPT",
        "summary": "Phil Schiller, l'un des cadres supérieurs de la marque à la pomme, participera au conseil d'administration d'OpenAI, à la suite du récent accord entre les deux entreprises.",
        "link": "https://www.20min.ch/fr/story/ia-apple-obtient-un-role-dobservateur-chez-le-createur-de-chatgpt-103141784"
    },
    {
        "title": "«Innovation et courage» pour répondre à l'avènement de l’IA",
        "summary": "La révolution de l’intelligence artificielle (IA), coûteuse notamment en énergie, contraint les géants du cloud à être ingénieux.",
        "link": "https://www.20min.ch/fr/story/technologie-innovation-et-courage-pour-repondre-a-lavenement-de-lia-103141819"
    },
    {
        "title": "Charité à double tranchant de la grande star de YouTube",
        "summary": "MrBeast a été critiqué pour une vidéo caritative, où il se montre en train de construire 100 maisons pour des familles dans le besoin.",
        "link": "https://www.20min.ch/fr/story/amerique-latine-charite-a-double-tranchant-de-la-grande-star-de-youtube-103141260"
    },
    {
        "title": "Après la musique, Spotify planche sur des alertes d'urgence",
        "summary": "Le célèbre service s’aventure sur un terrain insolite pour une plateforme de streaming audio.",
        "link": "https://www.20min.ch/fr/story/suede-apres-la-musique-spotify-planche-sur-des-alertes-durgence-103141266"
    },
    {
        "title": "C’est parti pour la Coupe du monde en Arabie saoudite!",
        "summary": "La première édition de la gigantesque Esports World Cup s’ouvre mercredi à Riyad, avec plus de 60 millions de dollars en jeu.",
        "link": "https://www.20min.ch/fr/story/e-sport-cest-parti-pour-la-coupe-du-monde-en-arabie-saoudite-103140520"
    },
    {
        "title": "Dernière étape avant le retour de «Fortnite» sur iPhone",
        "summary": "L'éditeur Epic Games a annoncé avoir soumis à Apple le célèbre jeu et l'app de sa propre boutique d'apps alternative pour validation.",
        "link": "https://www.20min.ch/fr/story/jeux-video-derniere-etape-avant-le-retour-de-fortnite-sur-iphone-103140421"
    },
    {
        "title": "La controverse autour de Dr Disrespect ne faiblit pas",
        "summary": "Une semaine après la levée du mystère entourant le bannissement du célèbre streamer de Twitch en 2020, de nouvelles informations font surface.",
        "link": "https://www.20min.ch/fr/story/messages-a-une-mineure-la-controverse-autour-de-dr-disrespect-ne-faiblit-pas-103140499"
    },
    {
        "title": "On passe du purgatoire à l’enfer des gamers",
        "summary": "Plus difficile et plus condensée que le jeu de base, l’extension d’«Elden Ring» va mettre les nerfs des joueurs à très, très rude épreuve.",
        "link": "https://www.20min.ch/fr/story/test-on-passe-du-purgatoire-a-lenfer-des-gamers-103137718"
    },
    {
        "title": "«Beetlejuice Beetlejuice» fera l'ouverture de la Mostra de Venise",
        "summary": "Le film de Tim Burton, suite de son classique de 1988, sera projeté le 28 août au Lido, en avant-première mondiale.",
        "link": "https://www.20min.ch/fr/story/cinema-beetlejuice-beetlejuice-fera-louverture-de-la-mostra-de-venise-103141275"
    },
    {
        "title": "«Tourner avec Kevin Costner est un énorme cadeau»",
        "summary": "Fan de westerns depuis l'enfance, l'actrice britannique Sienna Miller réalise son rêve avec «Horizon», une saga de quatre films qui se déroule dans l'Ouest américain.",
        "link": "https://www.20min.ch/fr/story/sienna-miller-tourner-avec-kevin-costner-est-un-enorme-cadeau-103140315"
    },
    {
        "title": "Les cinéastes Benoît Jacquot et Jacques Doillon en garde à vue",
        "summary": "Accusés de violences sexuelles par plusieurs actrices, dont Judith Godrèche, les deux réalisateurs ont été convoqués lundi, à la Brigade de protection des mineurs.",
        "link": "https://www.20min.ch/fr/story/france-les-cineastes-benoit-jacquot-et-jacques-doillon-en-garde-a-vue-103140240"
    },
    {
        "title": "Des muscles à la maigreur pour incarner le comte de Monte-Cristo",
        "summary": "L'acteur français de 35 ans a subi diverses transformations pour endosser le rôle du héros du roman d'Alexandre Dumas. Rencontre.",
        "link": "https://www.20min.ch/fr/story/pierre-niney-des-muscles-a-la-maigreur-pour-incarner-le-comte-de-monte-cristo-103131956"
    },
    {
        "title": "Forcer un enfant à s'excuser peut lui porter préjudice",
        "summary": "Il est normal de se chamailler entre enfants, de même que de s'excuser. Or, les forcer à s'excuser peut faire plus de mal que de bien.",
        "link": "https://www.20min.ch/fr/story/education-forcer-un-enfant-a-sexcuser-peut-lui-porter-prejudice-103136221"
    },
    {
        "title": "Les mariés de la génération Z délaissent leur smartphone",
        "summary": "Lia Pittito, wedding planner suisse âgée de 28 ans, nous explique quelles tendances font rêver sa génération.",
        "link": "https://www.20min.ch/fr/story/les-trends-du-mariage-les-maries-de-la-generation-z-delaissent-leur-smartphone-103135289"
    },
    {
        "title": "Pourquoi les femmes sont moins sportives que les hommes",
        "summary": "Bien que l'activité physique soit bénéfique au corps et à l'esprit, une étude relève que les femmes sont moins sportives que les hommes.",
        "link": "https://www.20min.ch/fr/story/ecart-entre-les-sexes-pourquoi-les-femmes-sont-moins-sportives-que-les-hommes-103134468"
    },
    {
        "title": "Le lait végétal est plus sain que le lait de vache... vrai ou faux?",
        "summary": "Certaines idées reçues sont tenaces. Une diététicienne rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/alimentation-oubliez-ces-cinq-mythes-alimentaires-103132519"
    },
    {
        "title": "Ce sac vous casse le dos",
        "summary": "Si vous souffrez de douleurs dorsales ou de la nuque, le responsable est peut-être votre sac à main.",
        "link": "https://www.20min.ch/fr/story/sante-ce-sac-vous-casse-le-dos-103137218"
    },
    {
        "title": "La couleur tendance de l'été se marie avec (presque) tout",
        "summary": "Le jaune beurre est la nuance phare de l'été. Élégante et versatile, elle se marie avec presque tout. Voici comment la porter.",
        "link": "https://www.20min.ch/fr/story/conseil-stylistique-la-couleur-tendance-de-lete-se-marie-avec-presque-tout-103135423"
    },
    {
        "title": "Murat Yakin est l'incarnation du pouvoir de séduction",
        "summary": "Tous les yeux sont actuellement rivés sur lui, et pas seulement ceux des fans de football. Certaines femmes sont folles de lui. Une experte en mode décrypte l'incroyable pouvoir d'attraction de l'entraîneur de l'équipe nationale suisse.",
        "link": "https://www.20min.ch/fr/story/experte-en-mode-murat-yakin-est-lincarnation-du-pouvoir-de-seduction-103137859"
    },
    {
        "title": "Viola Amherd porte des baskets qui coûtent bonbon",
        "summary": "En marge la conférence pour la paix, la présidente de la Confédération arborait des chaussures Hermès, vendues entre 770 et 920 francs.",
        "link": "https://www.20min.ch/fr/story/sommet-du-buergenstock-viola-amherd-porte-des-baskets-hermes-a-900-francs-103129813"
    },
    {
        "title": "Ils passent tout le vol sans rien pour repousser leurs limites",
        "summary": "Aucun divertissement ni nourriture. Certains passagers tiktokeurs choisissent de réaliser leur voyage en avion sans aucune commodité, pour vivre pleinement l'expérience du vol.",
        "link": "https://www.20min.ch/fr/story/raw-dogging-ces-passagers-aeriens-repoussent-leurs-limites-pour-le-compte-de-tiktok-103137970"
    },
    {
        "title": "Deux îles où profiter de la nature sur la Côte d’Azur",
        "summary": "Sainte-Marguerite abrite un domaine à louer caché dans un jardin luxuriant. À Saint-Honorat, des moines initient les jeunes à la viticulture. Cap sur les îles de Lérins, dans la baie de Cannes.",
        "link": "https://www.20min.ch/fr/story/vacances-a-cannes-deux-iles-ou-profiter-de-la-nature-sur-la-cote-dazur-103133731"
    },
    {
        "title": "Baignade: les eaux les plus propres d'Europe",
        "summary": "Réputée pour ses eaux cristallines, l'île de Chypre est entourée de la mer la plus propre d'Europe. La Suisse n'arrive qu'à la 20e place.",
        "link": "https://www.20min.ch/fr/story/vacances-dete-baignade-les-eaux-les-plus-propres-deurope-103132211"
    },
    {
        "title": "Cette île italienne interdit le port du bikini",
        "summary": "Favignana renforce les règles du code vestimentaire. Elle inflige des amendes aux contrevenants. Le port du bikini n'est autorisé qu'à la plage.",
        "link": "https://www.20min.ch/fr/story/favignana-cette-ile-italienne-interdit-le-port-du-bikini-103130747"
    },
    {
        "title": "Le truc pour avoir un élastique à cheveux comme neuf",
        "summary": "Si vous avez des élastiques à cheveux détendus que vous pensez inutilisables, ne les jetez plus. Voici une astuce pour qu'ils reprennent leur forme en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/fini-le-gaspillage-le-truc-pour-avoir-un-elastique-a-cheveux-comme-neuf-103130506"
    },
    {
        "title": "Le sucre est-il responsable du vieillissement prématuré de la peau?",
        "summary": "Sur le marché de la cosmétique, les sérums anti-âge censés lutter contre la glycation de la peau sont la grande tendance du moment. Mais le sucre fait-il vraiment vieillir prématurément la peau? Nous avons demandé l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-le-sucre-est-il-responsable-du-vieillissement-premature-de-la-peau-103129002"
    },
    {
        "title": "L'amputation: risque sous-estimé d'un masque exfoliant pour les pieds",
        "summary": "Ce peeling fait un tabac sur les réseaux sociaux, mais il ne convient pas à tout le monde. Il faut tenir compte de l'âge et l'état de santé.",
        "link": "https://www.20min.ch/fr/story/pedicure-lamputation-risque-sous-estime-dun-masque-exfoliant-pour-les-pieds-103126169"
    },
    {
        "title": "Comment donner l'illusion d'un plus grand volume capillaire",
        "summary": "Nul besoin d'être une pro de la coiffure pour réaliser rapidement une queue de cheval avec un maximum de volume. Nous vous dévoilons l'astuce.",
        "link": "https://www.20min.ch/fr/story/astuce-eclair-comment-donner-lillusion-dun-plus-grand-volume-capillaire-103124410"
    },
    {
        "title": "Pour les expatriés, la vie est chère dans ces villes",
        "summary": "Un nouveau classement fait état des villes les plus coûteuses pour les nouveaux arrivants. Pas moins de quatre villes suisses y figurent.",
        "link": "https://www.20min.ch/fr/story/classement-pour-les-expatries-la-vie-est-chere-dans-ces-villes-103136459"
    },
    {
        "title": "Comment se débarrasser des fourmis",
        "summary": "Avez-vous des fourmis dans la cuisine ou dans d'autres pièces? Voici des astuces pour s'en débarrasser.",
        "link": "https://www.20min.ch/fr/story/conseils-comment-se-debarrasser-des-fourmis-103135474"
    },
    {
        "title": "Mettre une araignée dehors peut lui être fatal",
        "summary": "Souvent, on se débarrasse d'une araignée en lui rendant sa liberté. En fait, ce geste peut la condamner à mort.",
        "link": "https://www.20min.ch/fr/story/cohabitation-animale-mettre-une-araignee-dehors-peut-lui-etre-fatal-103132279"
    },
    {
        "title": "Sept choses qui sautent aux yeux de vos invités",
        "summary": "Mauvaises odeurs et saleté: voici ce qui frappe vos hôtes quand ils vous rendent visite. Nos astuces pour faire bonne impression.",
        "link": "https://www.20min.ch/fr/story/ordre-et-proprete-sept-choses-qui-sautent-aux-yeux-de-vos-invites-103131483"
    },
    {
        "title": "Ces produits qui font grimper la note de supermarché",
        "summary": "Alors que certains produits permettent de faire des économies, d'autres comme le safran ou le caviar pèsent lourdement sur le ticket de caisse. Petit tour des spécialités les plus onéreuses, selon les enseignes.",
        "link": "https://www.20min.ch/fr/story/alimentaire-les-produits-les-plus-chers-des-supermarches-suisses-103137389"
    },
    {
        "title": "Pour éviter l'intoxication alimentaire, soyez attentifs!",
        "summary": "Les aliments servis dans les buffets restent parfois plusieurs heures sur les plateaux de service. Ils doivent donc être préparés et conservés correctement pour éviter les mauvaises surprises.",
        "link": "https://www.20min.ch/fr/story/buffets-dhotels-lintoxication-alimentaire-guette-103137276"
    },
    {
        "title": "Trois erreurs à éviter au repas de midi",
        "summary": "Manger trop et trop vite, et c'est le coup de pompe de la mi-journée assuré. Une nutritionniste nous explique comment tirer le maximum de sa pause de midi.",
        "link": "https://www.20min.ch/fr/story/conseils-dune-nutritionniste-repas-de-midi-3-erreurs-a-eviter-au-dejeuner-103136293"
    },
    {
        "title": "Cette touriste est choquée de ne pas trouver de café en Europe avant 9 heures",
        "summary": "La vidéo publiée par une Américaine sur TikTok fait l'objet de débats animés. Elle s'y plaint de l'impossibilité d'obtenir un café avant 9 heures du matin en Europe.",
        "link": "https://www.20min.ch/fr/story/choc-culturel-cette-touriste-est-choquee-de-ne-pas-trouver-de-cafe-en-europe-avant-9-heures-103134572"
    },
    {
        "title": "Qui est responsable en cas de défaillance du système d'assistance?",
        "summary": "Les soi-disant pilotes automatiques, ne sont qu'une aide et ne remplacent pas le conducteur. Celui-ci est responsable en cas d'accident.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-qui-est-responsable-en-cas-de-defaillance-du-systeme-dassistance-103137498"
    },
    {
        "title": "Ce SUV est équipé d'un bar et d'un four à pizza",
        "summary": "Lexus, filiale de Toyota, a conçu un prototype pour les amateurs de bonne chère, de vin et de spiritueux. Et ça envoie du lourd!",
        "link": "https://www.20min.ch/fr/story/lexus-monogram-gx-ce-suv-est-equipe-dun-bar-et-dun-four-a-pizza-103132434"
    },
    {
        "title": "La foudre est-elle un danger quand on roule en cabriolet?",
        "summary": "Si un orage éclate et qu'un éclair frappe une décapotable, se transforme-t-elle en piège mortel? Et qu'en est-il des véhicules électriques?",
        "link": "https://www.20min.ch/fr/story/orages-dete-suis-je-en-danger-dans-mon-cabriolet-en-cas-de-coup-de-foudre-103130865"
    },
    {
        "title": "Utiliser une app d'avertissement de radar, c'est légal?",
        "summary": "Les avertisseurs de radars sont interdits en Suisse. Mais cela vaut-il aussi pour une application sur le smartphone? Que risque-t-on si l'on prévient un groupe WhatsApp?",
        "link": "https://www.20min.ch/fr/story/droit-suisse-utiliser-une-app-davertissement-de-radar-cest-legal-103125668"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Les travaillistes aux portes de Downing Street",
        "summary": "Les Britanniques se rendent aux urnes vendredi pour des législatives qui devraient voir revenir la gauche au pouvoir.",
        "link": "https://www.20min.ch/fr/story/legislatives-au-royaume-uni-les-travaillistes-aux-portes-de-downing-street-806571893379"
    },
    {
        "title": "Incertitudes à trois jours du second tour",
        "summary": "La dynamique en faveur du Rassemblement national pourrait être freinée par les centaines de désistements de candidats de centre droit et de gauche.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-france-incertitudes-a-trois-jours-du-second-tour-798915946738"
    },
    {
        "title": "La police tombe sur le «trésor» caché d’un chef de la mafia napolitaine",
        "summary": "La police italienne a découvert ce mardi un «trésor» attribuable à Patrizio Bosti, un important chef de la mafia napolitaine. Le butin était soigneusement caché dans le bunker d’une maison appartenant à son gendre, dans un quartier ouest de Naples.  (Instagram/chs)",
        "link": "https://www.20min.ch/fr/video/italie-la-police-tombe-sur-le-tresor-cache-dun-chef-de-la-mafia-napolitaine-103141850"
    },
    {
        "title": "Violente bagarre dans le salon érotique: le tribunal tranchera",
        "summary": "Une femme dit avoir été battue par des consœurs et pénétrée de force avec un objet en février 2022.",
        "link": "https://www.20min.ch/fr/story/geneve-violente-bagarre-dans-le-salon-erotique-le-tribunal-tranchera-103142211"
    },
    {
        "title": "Il éternue si fort que ses intestins sont expulsés de son corps",
        "summary": "Quinze jours après avoir subi une opération chirurgicale en lien avec un cancer de la prostate, un sexagénaire a été victime d'un incident aussi rare qu'impressionnant.",
        "link": "https://www.20min.ch/fr/story/effroi-au-resto-il-eternue-si-fort-que-ses-intestins-sont-expulses-de-son-corps-103142094"
    },
    {
        "title": "Contre l’Angleterre, Yakin devra sacrifier un cadre",
        "summary": "Widmer, de retour de suspension, prétend à une place dans le onze samedi en quarts de finale de l’Euro. Mais cela reviendrait à sortir Ndoye, Vargas ou Rieder.",
        "link": "https://www.20min.ch/fr/story/euro-2024-contre-langleterre-yakin-devra-sacrifier-un-cadre-103142203"
    },
    {
        "title": "La porte-parole du gouvernement victime d’une «agression»",
        "summary": "Le Rassemblement national est arrivé largement en tête dimanche du premier tour d’élections législatives historiques qui pourraient ouvrir les portes du pouvoir à l’extrême droite pour la première fois sous la Ve République. Le second tour aura lieu dimanche 7 juillet.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Ces gestes qui renvoient une image antipathique de nous",
        "summary": "Dans nos échanges avec les autres, notre langage corporel en dit souvent plus que les mots. Voici cinq gestes qui sont mal perçus par nos interlocuteurs.",
        "link": "https://www.20min.ch/fr/story/communication-non-verbale-ces-gestes-qui-renvoient-une-image-antipathique-de-nous-103140294"
    },
    {
        "title": "Important incendie en Californie, des milliers d’évacués",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Saisie de 400 tonnes de drogue dans une opération mondiale",
        "summary": "La 13e campagne navale Orion, à laquelle 62 pays ont collaboré, s'est soldée sur des chiffres historiques dans la lutte contre le narcotrafic.",
        "link": "https://www.20min.ch/fr/story/cooperation-policiere-saisie-de-400-tonnes-de-drogue-dans-une-operation-mondiale-103142208"
    },
    {
        "title": "Un potentiel futur député RN habite… en Suisse",
        "summary": "Arrivé en tête du premier tour, un candidat RN-LR réside près de Genève, depuis de nombreuses années.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-france-le-potentiel-futur-depute-rn-habite-en-suisse-103142284"
    },
    {
        "title": "Mort de Naomi Musenga: le procès de l'opératrice du Samu débute",
        "summary": "Se plaignant d’importantes douleurs au ventre, une jeune femme avait pris contact avec une opératrice qui ne l'a pas prise au sérieux. Elle est morte peu après.",
        "link": "https://www.20min.ch/fr/story/oui-vous-allez-mourir-mort-de-naomi-musenga-le-proces-de-loperatrice-du-samu-debute-103142266"
    },
    {
        "title": "Ado attaqué par un crocodile: des restes humains retrouvés",
        "summary": "Des restes humains ont été retrouvés dans une région reculée du nord du pays, à l'endroit où un ado était porté disparu.",
        "link": "https://www.20min.ch/fr/story/australie-ado-attaque-par-un-crocodile-des-restes-humains-retrouves-103142292"
    },
    {
        "title": "Cours d'été renvoyé à cause de participants israéliens",
        "summary": "Un séminaire estival de la HES-SO qui devait accueillir des étrangers a fait réagir des étudiants propalestiniens. Il a été reporté à une date indéterminée.",
        "link": "https://www.20min.ch/fr/story/hautes-ecoles-un-cours-dete-de-la-hes-so-empeche-a-cause-de-liens-avec-israel-103137524"
    },
    {
        "title": "«La maternité, c’est génial mais bouleversant et terrifiant»",
        "summary": "Mère d'un petit garçon, Emma Roberts n'en délaisse pas pour autant sa carrière. Elle est à l'affiche du film «Space Cadet» et de la série «American Horror Story».",
        "link": "https://www.20min.ch/fr/story/emma-roberts-la-maternite-cest-genial-mais-bouleversant-et-terrifiant-103141814"
    },
    {
        "title": "Netflix supprime les comptes «Essentiel» chez des abonnés",
        "summary": "La plateforme de streaming vidéo redirige, dans certains pays, les abonnés qui profitaient encore de son offre de base vers la formule moins chère avec pubs.",
        "link": "https://www.20min.ch/fr/story/video-netflix-supprime-les-comptes-essentiel-chez-des-abonnes-103141970"
    },
    {
        "title": "À 12 ans et demi, il est poursuivi pour apologie du terrorisme",
        "summary": "Discret, un ado n’avait pas fait parler de lui dans son établissement scolaire ni à l’extérieur, mais son activité sur internet a attiré l’attention des enquêteurs.",
        "link": "https://www.20min.ch/fr/story/france-a-12-ans-et-demi-il-poursuivi-pour-apologie-du-terrorisme-103142306"
    }
]