[
    {
        "title": "«Gros coup» du festival, Nemo a assuré, sans être parfait",
        "summary": "Des milliers de curieux ont voulu faire connaissance avec celui qui les a fait vibrer à l'Eurovision. À une ou deux maladresses près, son show était convaincant.",
        "link": "https://www.20min.ch/fr/story/label-suisse-a-lausanne-gros-coup-du-festival-nemo-a-assure-sans-etre-parfait-103185361"
    },
    {
        "title": "Le FBI enquête sur «une tentative d’assassinat» sur Donald Trump",
        "summary": "Donald Trump était à son club de golf en Floride, dimanche après-midi, quand des coups de feu ont retenti non loin de lui. Il n'a pas été touché.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-des-tirs-a-proximite-de-trump-le-republicain-sain-et-sauf-103185364"
    },
    {
        "title": "«J’ai entendu un coup d’accélérateur brusque, puis une explosion»",
        "summary": "Après l’accident qui a fait un mort et cinq blessés dans un centre sportif samedi, badauds et habitués partageaient leur émotion et s’interrogeaient.",
        "link": "https://www.20min.ch/fr/story/accident-a-thonex-ge-j-ai-entendu-un-coup-d-accelerateur-brusque-puis-une-explosion-103185263"
    },
    {
        "title": "Le chanteur de Jane’s Addiction pète les plombs en plein concert",
        "summary": "Perry Farrell, le leader du groupe de métal américain Jane’s Addiction, a frappé son guitariste Dave Navarro en pleine prestation dans la soirée du 13 septembre, à Boston.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-chanteur-de-jane-s-addiction-pete-les-plombs-en-plein-concert-103185049"
    },
    {
        "title": "Novak Djokovic prive ses enfants de natel",
        "summary": "Le Serbe de 37 ans s'est confié dans un talk-show sur l'éducation que lui et sa femme donnent à Stefan et Tara.",
        "link": "https://www.20min.ch/fr/story/tennis-novak-djokovic-prive-ses-enfants-de-natel-103185375"
    },
    {
        "title": "La scène «malaisante» d’Emmanuel Macron rhabillant Teddy Riner",
        "summary": "Plusieurs centaines d’athlètes français ont défilé samedi sur les Champs-Elysées, à Paris, et plus d’une centaine ont été décorés pendant cette ultime fête olympique. Lors de cet évènement, une scène cocasse n’est pas passée inaperçue. (AFP/BFMTV/cga)",
        "link": "https://www.20min.ch/fr/video/jo-2024-la-scene-malaisante-d-emmanuel-macron-rhabillant-teddy-riner-103185340"
    },
    {
        "title": "Un automobiliste roué de coups jusqu'à la mort à Valence",
        "summary": "Un homme a été la cible d'une violente agression samedi soir et a succombé à ses blessures. Trois hommes ont été interpellés et placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/france-un-automobiliste-roue-de-coups-jusqu-a-la-mort-a-valence-103185372"
    },
    {
        "title": "À Nyon, Xherdan Shaqiri sauve Bâle à la 122e minute",
        "summary": "Xherdan Shaqiri a qualifié le FC Bâle pour les 8es de finale de la Coupe de Suisse à la fin des prolongations, sur un penalty généreux. Nyon a raté celui de l’égalisation à la 125e!",
        "link": "https://www.20min.ch/fr/story/football-a-nyon-xherdan-shaqiri-sauve-bale-a-la-122e-minute-101529587137"
    },
    {
        "title": "L’immunothérapie confirme ses bénéfices face à certains cancers",
        "summary": "L’immunothérapie consiste à stimuler le système immunitaire pour amener à lutter le malade contre les tumeurs et non à agir sur la cellule cancéreuse elle-même.",
        "link": "https://www.20min.ch/fr/story/sante-l-immunotherapie-confirme-ses-benefices-face-a-certains-cancers-760848646015"
    },
    {
        "title": "Un jeune de 19 ans perd le contrôle de sa moto et se tue",
        "summary": "Un accident mortel s'est produit sur la semi-autoroute A9b dimanche matin. La police lance un appel à témoins.",
        "link": "https://www.20min.ch/fr/story/lignerolle-vd-un-jeune-de-19-ans-perd-le-controle-de-sa-moto-et-se-tue-103185289"
    },
    {
        "title": "Tempêtes et typhons sèment le chaos autour du globe",
        "summary": "Des Philippines à la Pologne, en passant par les Etats-Unis, les pluies torrentielles de la semaine ont provoqué de lourdes pertes humaines et matérielles.",
        "link": "https://www.20min.ch/fr/story/changement-climatique-tempetes-et-typhons-sement-le-chaos-autour-du-globe-103185283"
    },
    {
        "title": "Le Barça se balade à Gérone avant la Champions League",
        "summary": "Les Blaugranas ont survolé le derby catalan face à Gérone (1-4) pour engranger une cinquième victoire en autant de journées de Liga. Place à la Coupe d'Europe désormais.",
        "link": "https://www.20min.ch/fr/story/football-le-barca-se-balade-a-gerone-avant-la-champions-league-103185312"
    },
    {
        "title": "Le crash entre deux pilotes à quelques seconde de la fin de la course",
        "summary": "Carlos Sainz et Sergio Pérez ont terminé dans le mur ce dimanche lors du Grand prix d’Azerbaïdjan. Les deux pilotes vont bien. (Vidéo: SkySports/fch)",
        "link": "https://www.20min.ch/fr/video/f1-grand-prix-de-baku-l-enorme-crash-entre-deux-pilotes-103185225"
    },
    {
        "title": "Nouvelle fusillade près de Grenoble, deux blessés dont un grave",
        "summary": "À peine quelques heures avant l'hommage à Lilian Dejean, tué par balle, un autre crime impliquant des armes à feu a causé deux blessés.",
        "link": "https://www.20min.ch/fr/story/violences-nouvelle-fusillade-pres-de-grenoble-deux-blesses-dont-un-grave-103185228"
    },
    {
        "title": "À long terme, des gares pourraient être fermées",
        "summary": "Le directeur général des CFF est convaincu qu’à l’avenir, les voyageurs préfèreront une cadence élevée à des stations ferroviaires de proximité.",
        "link": "https://www.20min.ch/fr/story/cff-a-long-terme-des-gares-pourraient-etre-fermees-103185061"
    },
    {
        "title": "Ne faites pas signe aux enfants pour qu'ils traversent la route",
        "summary": "Deux tiers des automobilistes font un signe de la main aux enfants sur un passage pour piétons pour qu'ils se sentent en sécurité. Jugé dangereux, ce geste est déconseillé.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-ne-faites-pas-signe-aux-enfants-pour-qu-ils-traversent-la-route-103183763"
    },
    {
        "title": "Donald Trump «déteste» Taylor Swift, qui soutient sa rivale",
        "summary": "Le candidat républicain pour l'élection présidentielle du 5 novembre ne digère pas le fait que la star ait annoncé sa préférence pour Kamala Harris.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-donald-trump-deteste-taylor-swift-qui-soutient-sa-rivale-103185314"
    },
    {
        "title": "La famille royale souhaite un bon anniversaire à Harry, de loin",
        "summary": "Âgé de 40 ans, le prince Harry a reçu des vœux publics via les réseaux sociaux, sur fond de relations tendues avec sa famille.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-famille-royale-souhaite-un-joyeux-anniversaire-au-prince-harry-une-premiere-depuis-2021-103185241"
    },
    {
        "title": "La nouvelle tournée d'Indochine affiche complet en quelques heures",
        "summary": "Les places, mises en vente le 14 septembre à 10 h, ont été prises d'assaut. Résultat: les serveurs de la billetterie ont planté. De nouvelles dates ont été annoncées.",
        "link": "https://www.20min.ch/fr/story/musique-la-nouvelle-tournee-d-indochine-affiche-complet-en-quelques-heures-103185274"
    },
    {
        "title": "L'enfer en allant voir son mari en prison: elle touche 5 millions",
        "summary": "La justice californienne a donné raison à une femme qui affirme avoir vécu des fouilles humiliantes et d'autres agressions dans un centre pénitentiaire en 2019.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-enfer-en-allant-voir-son-mari-en-prison-elle-touche-5-millions-103184273"
    },
    {
        "title": "Sa lampe Temu attire les fourmis: elle a un horrible soupçon",
        "summary": "Une Tiktokeuse a reçu en cadeau une lampe en forme de croissant. Elle a découvert des centaines de fourmis sous l’objet. Soupçonnant qu’il s’agissait d’une vraie pâtisserie, elle a vérifié par elle-même... (@froginahatgirl/cga)",
        "link": "https://www.20min.ch/fr/video/tiktok-sa-lampe-temu-attire-les-fourmis-elle-a-un-horrible-soupcon-103184821"
    },
    {
        "title": "«Alinghi Red Bull Racing» au bord du précipice en Coupe Louis-Vuitton",
        "summary": "Le bateau suisse a concédé deux nouvelles défaites face à «Ineos Britannia» en demi-finales de la Coupe Louis-Vuitton. Mené 4-0, il n’a plus le droit à l’erreur.",
        "link": "https://www.20min.ch/fr/story/voile-alinghi-red-bull-racing-au-bord-du-precipice-en-coupe-louis-vuitton-920200702339"
    },
    {
        "title": "La tempête Boris ravage tout sur son passage",
        "summary": "Pluies torrentielles, inondations spectaculaires et meurtrières, évacuations par milliers: la tempête Boris sème la dévastation en Europe centrale et orientale, et son bilan s’est alourdi à au moins six morts et plusieurs disparus. (Vidéo: AFP/X/fch)",
        "link": "https://www.20min.ch/fr/video/europe-centrale-en-images-la-tempete-boris-ravage-tout-sur-son-passage-103185088"
    },
    {
        "title": "Le nombre d'heures de sommeil idéal selon son âge",
        "summary": "Nos besoins en sommeil changent au cours de la vie. À l'adolescence, on dort plus longtemps qu'après 65 ans.",
        "link": "https://www.20min.ch/fr/story/sante-le-nombre-d-heures-de-sommeil-ideal-selon-son-age-103182943"
    },
    {
        "title": "«Si nous mourons, ça valait vraiment la peine, c’est un moment Titanic»",
        "summary": "Les passagers du Carnival Spirit se souviendront de leur croisière du début du mois. Alors que le paquebot naviguait dans le fjord Tracy Arm, en Alaska, il a percuté un iceberg. Personne n’a été blessé. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/paquebot-contre-un-iceberg-si-nous-mourons-ca-valait-vraiment-la-peine-c-est-un-moment-titanic-103184701"
    },
    {
        "title": "Ce rider fait des sauts périlleux sur un train en marche",
        "summary": "Le champion du monde de Slopestyle 2024, le Polonais Dawid Godziek, a réalisé une incroyable performance sur un train roulant à une vitesse de 23 km/h. (RedBull/cga)",
        "link": "https://www.20min.ch/fr/video/images-incroyables-ce-rider-fait-des-sauts-perilleux-sur-un-train-en-marche-103184858"
    },
    {
        "title": "Ces minuscules animaux excellent au saut en hauteur",
        "summary": "Le Dicyrtomina ornata, un petit arthropode de la famille des collemboles, possède des capacités de saut impressionnantes. Il peut se propulser dans les airs en une milliseconde, effectuant jusqu’à 368 rotations par seconde et atteignant une hauteur de 60 fois sa propre taille. (Ytb:AntLab/chs)",
        "link": "https://www.20min.ch/fr/video/science-ces-minuscules-animaux-excellent-au-saut-en-hauteur-103182501"
    },
    {
        "title": "Un manteau sacré revient à la maison après 335 ans",
        "summary": "Au son des tambours et des pipes remplies d’herbes médicinales, le peuple Tupinamba du Brésil compte les dernières heures d’une attente de 335 ans pour le retour officiel d’un manteau sacré pris à l’époque coloniale. Cet objet hautement symbolique, conservé au musée national du Danemark depuis 1689, sera présenté à Rio de Janeiro lors d’une cérémonie à laquelle assistera le président Luiz Inacio Lula da Silva. (Afp/atk)",
        "link": "https://www.20min.ch/fr/video/bresil-un-manteau-sacre-revient-a-la-maison-apres-335-ans-103184335"
    },
    {
        "title": "Canton et militants croisent le fer sur le projet de gravière",
        "summary": "Après l'occupation d'une forêt menacée par une future gravière, le conseiller d'État Vassilis Venizelos a rencontré les activistes. Les échanges ont été «vifs et francs».",
        "link": "https://www.20min.ch/fr/story/bois-de-ballens-vd-canton-et-militants-croisent-le-fer-sur-le-projet-de-graviere-103185046"
    },
    {
        "title": "Un frontalier commet l'irréparable avec son bolide illégal",
        "summary": "Il roulait beaucoup trop vite avec un bolide non homologué: un jeune homme est en préventive après un accident qui a coûté la vie à un septuagénaire.",
        "link": "https://www.20min.ch/fr/story/doubs-f-un-frontalier-commet-l-irreparable-avec-son-bolide-illegal-103184878"
    },
    {
        "title": "Contrôles gratuits pour éviter de perdre la vue",
        "summary": "Les HUG organisent lundi une journée de dépistage du glaucome. Cette maladie de l'œil est la première cause de cécité irréversible dans le monde.",
        "link": "https://www.20min.ch/fr/story/geneve-controles-gratuits-pour-eviter-de-perdre-la-vue-103184476"
    },
    {
        "title": "Voiture encastrée dans un centre sportif: la conductrice est décédée",
        "summary": "L’automobiliste qui a percuté cinq personnes à Sous-Moulin samedi matin, a succombé à ses blessures en fin d’après-midi.",
        "link": "https://www.20min.ch/fr/story/thonex-ge-voiture-encastree-dans-un-centre-sportif-la-conductrice-est-decedee-103184867"
    },
    {
        "title": "Le sponsoring pour l'Eurovision 2025 ne profitera guère à Bâle",
        "summary": "Les règles du concours européen de la chanson listent les exigences et obligations de la ville organisatrice, qui n'a droit qu'aux retombées locales.",
        "link": "https://www.20min.ch/fr/story/musique-le-sponsoring-pour-l-eurovision-2025-ne-profitera-guere-a-bale-103185248"
    },
    {
        "title": "Guy Parmelin dévoile le supercalculateur Alps",
        "summary": "Alps, l’un des calculateurs les plus rapides au monde, a été dévoilé samedi à Lugano par Guy Parmelin. Il permet d’utiliser l’IA de manière plus complète.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-guy-parmelin-devoile-le-supercalculateur-alps-370431893602"
    },
    {
        "title": "Les colocs, la solution d'un chercheur pour dépenser moins d'énergie",
        "summary": "Il n'est pas impossible d'atteindre le zéro carbone dans le logement. Un chercheur de l'EPFL publie une projection pour le moins ambitieuse des possibilités en la matière.",
        "link": "https://www.20min.ch/fr/story/etude-de-l-epfl-les-colocs-la-solution-d-un-chercheur-pour-depenser-moins-d-energie-103184275"
    },
    {
        "title": "Une femme tuée par la chute de branches d'arbre",
        "summary": "Une passante a été écrasée par des branches vendredi. Grièvement blessée, elle a été héliportée à l'hôpital, où elle est décédée.",
        "link": "https://www.20min.ch/fr/story/wengen-be-une-femme-tuee-par-la-chute-de-branches-d-arbre-103184690"
    },
    {
        "title": "Londres va nommer un commandement pour sécuriser ses frontières",
        "summary": "Élu en juillet dernier, le premier ministre britannique Keir Starmer avait promis de faire de la lutte contre l’immigration illégale une de ses priorités.",
        "link": "https://www.20min.ch/fr/story/immigration-illegale-londres-va-nommer-un-commandement-pour-securiser-ses-frontieres-108399568118"
    },
    {
        "title": "Le président de la Guinée-Bissau n’exclut plus un second mandat",
        "summary": "Après avoir annoncé qu’il ne briguerait pas un second mandat de président, Umaro Sissoco Embalo a indiqué dimanche qu’il était possible qu’il change d’avis.",
        "link": "https://www.20min.ch/fr/story/afrique-le-president-de-la-guinee-bissau-n-exclut-plus-un-second-mandat-366377991000"
    },
    {
        "title": "Un policier israélien blessé à l’arme blanche à Jérusalem",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Un défenseur de l’environnement assassiné au Honduras",
        "summary": "Juan López, fervant militant contre une mine à ciel ouvert, a été assassiné au sortir de la messe. Le Honduras est l'un des pays les plus dangereux au monde pour les écolos.",
        "link": "https://www.20min.ch/fr/story/droits-humains-un-defenseur-de-l-environnement-assassine-au-honduras-103185264"
    },
    {
        "title": "Le pape estime que Trump, anti-migrants, et Harris, qui défend l’avortement, sont «contre la vie»",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Fatalistes ou agacés, les Chinois divisés face à la réforme des retraites",
        "summary": "Pékin a annoncé vouloir progressivement relever l'âge de la retraite. Une décision qui reçoit un accueil mitigé de la part de la population.",
        "link": "https://www.20min.ch/fr/story/crise-demographique-fatalistes-ou-agaces-les-chinois-divises-face-a-la-reforme-des-retraites-103184715"
    },
    {
        "title": "Air Canada: accord de dernière minute avec les pilotes, la grève évitée",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Nouveaux calculs: il faudra augmenter la TVA de 0,7 point",
        "summary": "Les nouvelles prévisions sur l'avenir de l'AVS ont permis à l la Confédération de définir un ordre de grandeur pour l'augmentation de la TVA pour financer la 13e rente.",
        "link": "https://www.20min.ch/fr/story/13e-rente-avs-nouveaux-calculs-il-faudra-augmenter-la-tva-de-07-point-103184360"
    },
    {
        "title": "Les salariés de Boeing votent la grève à une écrasante majorité",
        "summary": "La grève, votée jeudi soir par les travailleurs, entraînera la fermeture de deux grandes usines d’assemblage d’avions dans l'État de Washington.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-salaries-de-boeing-votent-la-greve-a-une-ecrasante-majorite-103184239"
    },
    {
        "title": "Lens et Lyon se neutralisent, Reims frustre Nantes",
        "summary": "En clôture de la 4e journée de Ligue 1, Lens et Lyon ne sont pas parvenus à se départager. Nantes a raté l'opportunité de grimper sur le podium.",
        "link": "https://www.20min.ch/fr/story/football-lens-et-lyon-se-neutralisent-reims-frustre-nantes-103185388"
    },
    {
        "title": "Naples retrouve les sommets, l'Inter Milan en souffrance",
        "summary": "Relancé par Antonio Conte, le Napoli a engrangé une troisième victoire de rang en Serie A. Le champion en titre, lui, a arraché un point contre Monza.",
        "link": "https://www.20min.ch/fr/story/football-naples-retrouve-les-sommets-l-inter-milan-en-souffrance-103185385"
    },
    {
        "title": "Sion se déplacera à Bâle en 8es de finale de la Coupe de Suisse",
        "summary": "Les 16es de finale à peine terminés, le tirage au sort du prochain tour a été effectué ce dimanche soir. Et offert une jolie affiche entre Bâle et Sion.",
        "link": "https://www.20min.ch/fr/story/football-sion-se-deplacera-a-bale-en-8es-de-finale-de-la-coupe-de-suisse-990199157585"
    },
    {
        "title": "Arsenal domine Tottenham dans le derby, Schär buteur spectaculaire",
        "summary": "Les Gunners se sont imposés d'une courte tête sur la pelouse de leur rival londonien (0-1). Le défenseur saint-gallois a, lui, inscrit un but sensationnel avec Newcastle.",
        "link": "https://www.20min.ch/fr/story/football-arsenal-domine-tottenham-dans-le-derby-schaer-buteur-spectaculaire-103185288"
    },
    {
        "title": "D’où vient le lait d’avoine que nous consommons?",
        "summary": "Les ventes de laits végétaux ne cessent d’augmenter. Le lait d’avoine reste le plus prisé de tous. Alors que Coop mise de plus en plus sur une production suisse, Migros reste (pour l’instant) fidèle à l’avoine française.",
        "link": "https://www.20min.ch/fr/story/alternative-alimentaire-d-ou-vient-le-lait-d-avoine-que-nous-consommons-103183982"
    },
    {
        "title": "Conseils pour passer à la voiture électrique",
        "summary": "De plus en plus d’Helvètes acquièrent une voiture électrique. Krispin Romang, directeur de Swiss eMobility, nous explique ce qu’il est important de savoir avant d’acheter un tel véhicule.",
        "link": "https://www.20min.ch/fr/story/mobilite-conseils-pour-passer-a-la-voiture-electrique-103181073"
    },
    {
        "title": "Voyager durablement dans le Parc national suisse",
        "summary": "La préservation de l'environnement est une priorité dans cette zone protégée. Il en va de même pour l'unique cabane qui s'y trouve, la Chamanna Cluozza. Visite guidée.",
        "link": "https://www.20min.ch/fr/story/randonnee-voyager-durablement-dans-le-parc-national-suisse-103179933"
    },
    {
        "title": "Un chat obèse tente de s'évader de son centre d'amaigrissement",
        "summary": "Les vétérinaires d'un refuge de l'Oural ont pris en charge un félin de 17 kilos qui n'arrivait plus à marcher. Après une semaine de cure, l'animal a essayé de s'échapper.",
        "link": "https://www.20min.ch/fr/story/russie-un-chat-obese-tente-de-s-evader-de-son-centre-d-amaigrissement-103184431"
    },
    {
        "title": "L'étrange manigance d'une fillette avec le husky de sa voisine",
        "summary": "Une petite fille a tenté de voler un chien qu'elle connaissait bien en le remplaçant par un animal en peluche, le 3 septembre dans le Massachusetts.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-etrange-manigance-d-une-fillette-avec-le-husky-de-sa-voisine-103183940"
    },
    {
        "title": "Des CRS discrètement rapatriés après une épidémie de chaude-pisse",
        "summary": "Plusieurs dizaines de policiers déployés à Nouméa sont rentrés en catimini, après avoir attrapé une infection sexuellement transmissible. Ils étaient logés près d'une boîte de nuit...",
        "link": "https://www.20min.ch/fr/story/nouvelle-caledonie-f-des-crs-discretement-rapatries-apres-une-epidemie-de-chaude-pisse-103183318"
    },
    {
        "title": "Cette danse avec une mascotte a causé la perte du directeur",
        "summary": "Le responsable d'un lycée californien s'est lâché lors d'une fête marquant la rentrée, ce qui a choqué de nombreux parents. Il a été rétrogradé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-cette-danse-avec-une-mascotte-a-cause-la-perte-du-directeur-103180221"
    },
    {
        "title": "Toute la youtubosphère réunie pour applaudir l'exploit d'Inoxtag",
        "summary": "McFly & Carlito, Michou, les Capone ou encore Tibo InShape... Ils étaient tous là, au Grand Rex, pour voir «Kaizen», le docu du youtubeur qui a gravi l'Everest.",
        "link": "https://www.20min.ch/fr/story/paris-toute-la-youtubosphere-reunie-pour-applaudir-l-exploit-d-inoxtag-103185066"
    },
    {
        "title": "Le rappeur Koba LaD mis en examen pour homicide involontaire et écroué",
        "summary": "Sous l’empire de stupéfiants, l'artiste de 24 ans a percuté un poids lourd mardi soir à Créteil, provoquant la mort d'un de ses passagers.",
        "link": "https://www.20min.ch/fr/story/accident-mortel-en-france-le-rappeur-koba-lad-mis-en-examen-pour-homicide-involontaire-et-ecroue-103184914"
    },
    {
        "title": "Nuisances sonores: le Real Madrid suspend les concerts au Bernabeu",
        "summary": "Les artistes espagnols Dellafuente et Aitana devaient se produire au stade en novembre et décembre de cette année, et Lola Indigo en mars 2025.",
        "link": "https://www.20min.ch/fr/story/espagne-nuisances-sonores-le-real-madrid-suspend-les-concerts-au-bernabeu-103184842"
    },
    {
        "title": "Le fils de la princesse héritière de Norvège arrêté par la police",
        "summary": "Marius Borg Hoiby a été interpellé pour avoir violé une ordonnance d’éloignement concernant une femme qu'il aurait blessée lors d'une dispute.",
        "link": "https://www.20min.ch/fr/story/violences-domestiques-le-fils-de-la-princesse-heritiere-de-norvege-arrete-par-la-police-103184761"
    },
    {
        "title": "Une guitare de Noel Gallagher vendue plus de 147’000 francs",
        "summary": "Estimée à plus de 90’000 francs, la guitare de l’un des deux frères figurait à la fois dans le clip et sur la pochette du premier single d’Oasis, «Supersonic».",
        "link": "https://www.20min.ch/fr/story/vente-aux-encheres-une-guitare-de-noel-gallagher-vendue-plus-de-147-000-francs-462808890283"
    },
    {
        "title": "Taylor Swift et Katy Perry sacrées",
        "summary": "Le célèbre rappeur Eminem a ouvert les festivités lors de la cérémonie qui récompense les meilleurs vidéo-clips de l’année.",
        "link": "https://www.20min.ch/fr/story/mtv-video-music-awards-taylor-swift-et-katy-perry-sacrees-103183716"
    },
    {
        "title": "Taylor Swift prend fait et cause pour Kamala Harris",
        "summary": "La superstar américaine a mis fin au suspense mardi en apportant son soutien à Kamala Harris juste après le débat entre les deux candidats à l’élection présidentielle.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-taylor-swift-prend-fait-et-cause-pour-kamala-harris-103183200"
    },
    {
        "title": "Stromae annonce un film sur sa tournée interrompue",
        "summary": "La star belge a annoncé un «film» sur sa tournée européenne «Multitude», qu’il avait dû interrompre en mai 2023 pour des raisons de santé.",
        "link": "https://www.20min.ch/fr/story/belgique-stromae-annonce-un-film-sur-sa-tournee-interrompue-103183087"
    },
    {
        "title": "La capsule de SpaceX a amerri au large de la Floride",
        "summary": "La capsule de la mission Polaris Dawn de SpaceX a amerri dimanche après que son équipage a réalisé cette semaine la première sortie spatiale privée de l’histoire.",
        "link": "https://www.20min.ch/fr/story/espace-la-capsule-de-spacex-a-amerri-au-large-de-la-floride-103185069"
    },
    {
        "title": "Google rend gratuit le mode vocal de son IA Gemini",
        "summary": "Jusqu'ici réservé aux abonnés payants, la fonctionnalité conversationnelle Gemini Live est désormais accessible gratuitement pour tous les utilisateurs sur les appareils Android.",
        "link": "https://www.20min.ch/fr/story/android-google-rend-gratuit-le-mode-vocal-de-son-ia-gemini-103184467"
    },
    {
        "title": "Netflix cessera de fonctionner sur des modèles d'iPhone et d'iPad",
        "summary": "Les appareils n'étant pas compatibles avec le système iOS 17 ne pourront bientôt plus faire fonctionner correctement l'app de streaming de films et séries TV.",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-cessera-de-fonctionner-sur-des-modeles-d-iphone-et-d-ipad-103184361"
    },
    {
        "title": "Le jeu culte «Flappy Bird» est de retour après dix ans d'absence",
        "summary": "Retiré des plateformes de téléchargement en 2014 par son jeune créateur, le titre phénomène s'apprête à revenir sur iOS, Android et navigateurs web.",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-jeu-culte-flappy-bird-est-de-retour-apres-dix-ans-d-absence-103184292"
    },
    {
        "title": "«Vous avez probablement pris la pire décision de votre vie»",
        "summary": "Martyn Ware, membre du groupe pop Heaven 17, a décliné une offre de Rockstar Games, qui proposait 7500 dollars pour inclure la chanson «Temptation» dans le très attendu jeu vidéo «GTA 6». Les avis sont partagés sur le web.",
        "link": "https://www.20min.ch/fr/story/gta-6-vous-avez-probablement-pris-la-pire-decision-de-votre-vie-103182405"
    },
    {
        "title": "Mi-fun, mi-intello: Digital Dreams fait sa fête au jeu vidéo",
        "summary": "Entre deux parties de «Mario Kart», les visiteurs ont pu disserter sur le sexisme dans le gaming. Un mélange des genres qui fait la fierté du nouveau festival.",
        "link": "https://www.20min.ch/fr/story/universite-de-lausanne-mi-fun-mi-intello-digital-dreams-fait-sa-fete-au-jeu-video-103181043"
    },
    {
        "title": "Ce PC portable pour gamer intègre une manette de jeu détachable",
        "summary": "Le fabricant Acer a dévoilé un concept de produit innovant baptisé Project DualPlay, à la 100e édition du salon électronique de Berlin.",
        "link": "https://www.20min.ch/fr/story/ifa-2024-ce-pc-portable-pour-gamer-integre-une-manette-de-jeu-detachable-103180285"
    },
    {
        "title": "Rien n’est trop sanglant pour l’empereur",
        "summary": "Dans «Warhammer 40,000: Space Marine 2», on tue des ennemis par centaines dans une ambiance saturée de testostérone.",
        "link": "https://www.20min.ch/fr/story/test-rien-n-est-trop-sanglant-pour-l-empereur-103179973"
    },
    {
        "title": "«Le Comte de Monte-Cristo» dépasse les 8 millions d'entrées",
        "summary": "Le film avec Pierre Niney dans le rôle-titre a aussi été présélectionné pour représenter la France aux prochains Oscars.",
        "link": "https://www.20min.ch/fr/story/france-le-comte-de-monte-cristo-depasse-les-8-millions-d-entrees-103183805"
    },
    {
        "title": "Janis Joplin va renaître sous les traits de Shailene Woodley",
        "summary": "L'actrice de la saga «Divergente» a annoncé qu'elle allait incarner dans un biopic la mythique chanteuse, morte en 1970 d'une overdose.",
        "link": "https://www.20min.ch/fr/story/cinema-janis-joplin-va-renaitre-sous-les-traits-de-shailene-woodley-103183328"
    },
    {
        "title": "«La Suisse, c'est trop beau! En plus, vous êtes hyperorganisés»",
        "summary": "Amis dans la vie, François Damiens et Jean-Pascal Zadi se partagent l'affiche dans «Le procès du chien», tourné à Lausanne, Vevey et Gimel. Ils nous racontent leur coup de cœur pour la région.",
        "link": "https://www.20min.ch/fr/story/ils-ont-tourne-a-gimel-vd-la-suisse-c-est-trop-beau-en-plus-vous-etes-hyperorganises-103178993"
    },
    {
        "title": "Les Goonies ne meurent jamais",
        "summary": "Le film culte des années 1980 pourrait connaître bientôt une suite. Selon le «Sun», le studio a donné son feu vert et certains des acteurs d'origine sont prêts à rempiler.",
        "link": "https://www.20min.ch/fr/story/cinema-les-goonies-ne-meurent-jamais-103182275"
    },
    {
        "title": "La taille du pénis peut influencer la santé mentale",
        "summary": "La manière dont un homme perçoit la taille de son pénis peut avoir une influence sur sa santé mentale.",
        "link": "https://www.20min.ch/fr/story/recente-etude-la-taille-du-penis-peut-influencer-la-sante-mentale-103182228"
    },
    {
        "title": "L'infidélité féminine est en forte hausse",
        "summary": "Un sondage met en évidence l'évolution de l'infidélité masculine et féminine au cours des dix dernières années.",
        "link": "https://www.20min.ch/fr/story/societe-l-infidelite-feminine-est-en-forte-hausse-103179668"
    },
    {
        "title": "Arrêtez d'utiliser ces phrases condescendantes",
        "summary": "Il vous arrive de prendre quelqu'un de haut et de heurter cette personne sans vous en rendre compte. Apprenez à désamorcer un comportement problématique.",
        "link": "https://www.20min.ch/fr/story/psycho-arretez-d-utiliser-ces-phrases-condescendantes-103180185"
    },
    {
        "title": "Un peu de sport suffit à prévenir la démence",
        "summary": "La pratique hebdomadaire ou bihebdomadaire d'une activité physique suffit déjà à réduire le risque de maladies neurodégénératives.",
        "link": "https://www.20min.ch/fr/story/sante-un-peu-de-sport-suffit-a-prevenir-la-demence-103179148"
    },
    {
        "title": "C'est le moment de sortir le «manteau Ozempic»",
        "summary": "La mode est au «manteau Ozempic», un manteau cintré à la taille qui a conquis le monde de la mode et n'est pas sans rappeler les idéaux de beauté controversés des années 1990.",
        "link": "https://www.20min.ch/fr/story/mode-controversee-c-est-le-moment-de-sortir-le-manteau-ozempic-103183292"
    },
    {
        "title": "L'incroyable histoire d'un sac suisse dans «Emily in Paris»",
        "summary": "Le Butterly Bag figure dans la saison 4 de la série Netflix. Créé par un maroquinier zurichois, il a séduit Lily Collins par l'intermédiaire d'Anne Hathaway.",
        "link": "https://www.20min.ch/fr/story/hollywood-zurich-paris-l-incroyable-histoire-d-un-sac-suisse-dans-emily-in-paris-103183886"
    },
    {
        "title": "Noah Lyles se déshabille pour lutter contre le racisme",
        "summary": "L'athlète montre ses pecs et ses abdos dans un défilé aux fortes revendications politiques. L'élection présidentielle fait vibrer la Fashion Week de New York.",
        "link": "https://www.20min.ch/fr/story/champion-olympique-noah-lyles-se-deshabille-pour-lutter-contre-le-racisme-103183509"
    },
    {
        "title": "La belle-fille de Kamala Harris défile à la Fashion Week",
        "summary": "Ella Emhoff, fille du mari de la vice-présidente des États-Unis, s'implique dans le monde de la mode. Elle est créatrice et mannequin.",
        "link": "https://www.20min.ch/fr/story/new-york-la-belle-fille-de-kamala-harris-defile-a-la-fashion-week-103183048"
    },
    {
        "title": "Cet Airbnb suisse est le plus cher d'Europe",
        "summary": "Un nouveau classement révèle les logements de vacances les plus chers d'Europe. Et la palme revient à un penthouse en Suisse, où la nuitée coûte la bagatelle de 20'671 francs.",
        "link": "https://www.20min.ch/fr/story/20-671-francs-par-nuitee-cet-airbnb-suisse-est-le-plus-cher-d-europe-103183382"
    },
    {
        "title": "Nemo: sa participation surprise à une exposition en Suisse",
        "summary": "L'artiste, qui a gagné l’Eurovision 2024, a chanté au vernissage d'une expo créée par Ikea à Zurich. Nemo prête son costume de scène, exposé dans une vitrine.",
        "link": "https://www.20min.ch/fr/story/escapade-a-zurich-le-costume-de-nemo-invite-surprise-d-une-exposition-103183748"
    },
    {
        "title": "Une passagère souffre en silence: son voisin prend des photos",
        "summary": "Une passagère a passé trois heures avec le bras de son voisin en pleine figure. La raison: il prenait des photos à travers le hublot. Un comportement qui divise les esprits sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/maintien-des-distances-une-passagere-souffre-en-silence-son-voisin-prend-des-photos-103179901"
    },
    {
        "title": "Ce «bon plan» peut coûter plus cher que l'économie escomptée",
        "summary": "La technique pour économiser de l'argent sur un billet d'avion peut, en réalité, donner lieu à une facture supplémentaire.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-ce-bon-plan-peut-couter-plus-cher-que-l-economie-escomptee-103179206"
    },
    {
        "title": "Photo d'identité parfaite, mais problématique à l'aéroport",
        "summary": "La photo sur un document d'identité doit reproduire l'apparence réelle. Il faut éviter le maquillage sophistiqué qui peut poser un problème à l'aéroport.",
        "link": "https://www.20min.ch/fr/story/controle-de-securite-photo-d-identite-parfaite-mais-problematique-a-l-aeroport-103183521"
    },
    {
        "title": "Effets et risques du Wegovy, du Mounjaro et du Saxenda",
        "summary": "Les médicaments pour perdre du poids suscitent un grand intérêt. Un endocrinologue nous explique la différence entre trois produits disponibles en Suisse.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-effets-et-risques-du-wegovy-du-mounjaro-et-du-saxenda-103182291"
    },
    {
        "title": "Les parfums orientaux envoûtent la Suisse",
        "summary": "Encens, myrrhe, santal. Les ventes des fragrances orientales séduisent les jeunes, y compris en Suisse.",
        "link": "https://www.20min.ch/fr/story/moins-chers-les-parfums-orientaux-envoutent-la-suisse-103180870"
    },
    {
        "title": "Ce bain de bouche promet une haleine éternelle",
        "summary": "Un bain de bouche fait fureur sur TikTok. Et pour cause, il est censé faire disparaître à jamais la mauvaise haleine. Une dentiste fait la part des choses.",
        "link": "https://www.20min.ch/fr/story/hygiene-buccale-ce-bain-de-bouche-promet-une-haleine-eternelle-103179348"
    },
    {
        "title": "Le luxe ultime des villas les plus chères de Suisse",
        "summary": "Faites votre choix parmi les cinq maisons de vacances les plus chères de Suisse.",
        "link": "https://www.20min.ch/fr/story/a-vendre-le-luxe-ultime-des-villas-les-plus-cheres-de-suisse-103182468"
    },
    {
        "title": "Le plus beau McDonald's du monde se trouve à...",
        "summary": "Le plus beau McDonald's du monde se trouve dans un ancien bâtiment, près de la gare de Budapest-Nyugati. C'est parti pour une visite des lieux.",
        "link": "https://www.20min.ch/fr/story/fast-food-le-plus-beau-mcdonald-s-du-monde-se-trouve-a-103180939"
    },
    {
        "title": "Anne-Sophie Pic à la conquête d’une 3e étoile à Lausanne",
        "summary": "La cheffe la plus étoilée du monde rouvre son restaurant au Beau-Rivage avec une ambition: atteindre le firmament en mettant en valeur des talents locaux.",
        "link": "https://www.20min.ch/fr/story/reouverture-du-restaurant-anne-sophie-pic-a-la-conquete-d-une-3e-etoile-a-lausanne-103180378"
    },
    {
        "title": "La maison d'enfance du fondateur d'Ikea est en vente",
        "summary": "La maison d'enfance d'Ingvar Kamprad, située dans un cadre bucolique, près des forêts du Småland, est à vendre.",
        "link": "https://www.20min.ch/fr/story/immobilier-en-suede-la-maison-d-enfance-du-fondateur-d-ikea-est-en-vente-103179407"
    },
    {
        "title": "Voici ce que révèle la couleur d'un jaune d'œuf",
        "summary": "Vous pensez que plus un jaune d'œuf est orangé, plus l'œuf est de qualité? Erreur. La couleur du jaune d'œuf dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/alimentation-que-revele-la-couleur-d-un-jaune-d-oeuf-103182824"
    },
    {
        "title": "Ce drôle de cocktail crée l'effervescence",
        "summary": "On croit halluciner. Pourtant, le nouveau cocktail à la mode est bel et bien constitué de vin rouge et de... Gatorade.",
        "link": "https://www.20min.ch/fr/story/gatorwine-ce-drole-de-cocktail-cree-l-effervescence-103181028"
    },
    {
        "title": "Les bâtonnets de poisson ne sont pas si mauvais",
        "summary": "Consommés régulièrement et en grande quantité, les aliments ultratransformés détériorent la santé. Certains sont mauvais, d'autres pires.",
        "link": "https://www.20min.ch/fr/story/sante-les-batonnets-de-poisson-ne-sont-pas-si-mauvais-103180418"
    },
    {
        "title": "Alimentation équilibrée: quel pain faut-il consommer?",
        "summary": "Une diététicienne nous explique comment bien choisir du pain dans le large assortiment disponible, en fonction de ses besoins.",
        "link": "https://www.20min.ch/fr/story/farine-blanche-ou-complete-alimentation-equilibree-quel-pain-faut-il-consommer-103178684"
    },
    {
        "title": "Retour vers le futur avec la DeLorean électrique",
        "summary": "La Manufaktur Marton de Hagendorn a doté la mythique DeLorean de «Retour vers le Futur» d'un nouvel intérieur et d'un moteur électrique. Nous l'avons testée.",
        "link": "https://www.20min.ch/fr/story/voiture-culte-a-l-essai-retour-vers-le-futur-avec-la-delorean-electrique-103182741"
    },
    {
        "title": "Peut-on remorquer une voiture électrique par ses propres moyens?",
        "summary": "Les voitures électriques diffèrent des voitures thermiques, y compris en cas de panne. Le remorquage par ses propres moyens est souvent interdit ou soumis à conditions.",
        "link": "https://www.20min.ch/fr/story/panne-peut-on-remorquer-une-voiture-electrique-par-mes-propres-moyens-103180345"
    },
    {
        "title": "La voiture électrique la plus puissante de tous les temps",
        "summary": "Un passage de 0 à 100 km/h en neuf secondes, ce n'est déjà pas mal. La Nevera R, elle, y parvient en seulement 1,8 seconde.",
        "link": "https://www.20min.ch/fr/story/rimac-nevera-r-la-voiture-electrique-la-plus-puissante-de-tous-les-temps-103178936"
    },
    {
        "title": "Une bouteille d'eau dans l'auto, c'est potentiellement la catastrophe",
        "summary": "Qu'elle soit en verre ou en plastique, une simple bouteille d'eau exposée en plein soleil dans une voiture peut déclencher un incendie.",
        "link": "https://www.20min.ch/fr/story/risque-d-incendie-une-bouteille-d-eau-dans-l-auto-et-c-est-potentiellement-la-catastrophe-103177082"
    },
    {
        "title": "Imagine Dragons vient à Zurich!",
        "summary": "Saisis ta chance et gagne des billets pour cet événement inoubliable qui aura lieu le 31 mai 2025, au Stadion Letzigrund.",
        "link": "https://www.20min.ch/fr/story/concours-imagine-dragons-vient-a-zurich-103180211"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Promulgation de la loi controversée sur l’élection des juges",
        "summary": "Le président mexicain Andres Manuel Lopez Obrador a promulgué dimanche la loi controversée sur l’élection de tous les juges et magistrats par un «vote populaire».",
        "link": "https://www.20min.ch/fr/story/mexique-promulgation-de-la-loi-controversee-sur-l-election-des-juges-711456600430"
    },
    {
        "title": "Les Emmy Awards débutent avec «Shogun» en grande favorite",
        "summary": "«Shogun», la série sur le Japon féodal, a compilé pas moins de 25 nominations pour cette 76e cérémonie des Emmy Awards, ce dimanche à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/ceremonie-les-emmy-awards-debutent-avec-shogun-en-grande-favorite-650881672327"
    },
    {
        "title": "«Shogun» favorite des Emmy Awards, «The Bear» brille",
        "summary": "«Shogun», la série sur le Japon féodal, a compilé pas moins de 25 nominations pour cette 76e cérémonie des Emmy Awards, ce dimanche à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/ceremonie-shogun-favorite-des-emmy-awards-the-bear-brille-650881672327"
    },
    {
        "title": "Avec 18 trophées, «Shogun» entre dans l’histoire des Emmy Awards",
        "summary": "«Shogun», la série sur le Japon féodal, a compilé pas moins de 25 nominations pour cette 76e cérémonie des Emmy Awards, ce dimanche à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/series-televisees-avec-18-trophees-shogun-entre-dans-l-histoire-des-emmy-awards-650881672327"
    },
    {
        "title": "Les effets de l'abstinence sexuelle sur le corps",
        "summary": "Une longue inactivité sexuelle peut engendrer une atrophie pénienne ou vaginale.",
        "link": "https://www.20min.ch/fr/story/sante-sexuelle-les-effets-de-l-abstinence-sexuelle-sur-le-corps-103184030"
    },
    {
        "title": "«Tentative d'assassinat» de Trump: un suspect désigné par les médias",
        "summary": "Les médias américains ont désigné Ryan Wesley Routh, comme l’auteur de la tentative présumée d’assassinat contre le candidat républicain à la présidentielle Donald Trump.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-tentative-d-assassinat-de-trump-un-suspect-designe-par-les-medias-103185413"
    },
    {
        "title": "La police allemande refoule des milliers de migrants à Bâle",
        "summary": "Un vieil accord est utilisé par nos voisins pour empêcher des migrants de passer la frontière. Celui-ci est maintenant remis en cause.",
        "link": "https://www.20min.ch/fr/story/suisse-allemagne-la-police-allemande-refoule-des-milliers-de-migrants-a-bale-103185102"
    },
    {
        "title": "L'un des frères de Michael Jackson est décédé",
        "summary": "Membre des Jackson Five, Tito Jackson est mort ce dimanche.",
        "link": "https://www.20min.ch/fr/story/tito-jackson-l-un-des-frere-de-michael-jackson-est-decede-103185442"
    },
    {
        "title": "«On coule»: Cette ville polonaise est complètement sous l’eau",
        "summary": "Dans la ville polonaise de Glucholazy, à la frontière polono-tchèque, la rivière en crue est passée par-dessus les digues et a abîmé un pont en inondant le centre-ville et les quartiers riverains. (AFP/cga)",
        "link": "https://www.20min.ch/fr/video/tempete-boris-on-coule-cette-ville-polonaise-est-completement-sous-l-eau-103185362"
    },
    {
        "title": "Alerte rouge à Shanghai, frappée par son plus fort typhon en 75 ans",
        "summary": "Des dizaines de millions d’habitants de la mégapole et sur la côte Est de la Chine sont contraints de rester chez eux, lundi, au passage du typhon Bebinca, le plus fort à toucher cette région depuis 1949.",
        "link": "https://www.20min.ch/fr/story/chine-alerte-rouge-a-shanghai-frappee-par-son-plus-fort-typhon-en-75-ans-103185433"
    },
    {
        "title": "Apple autorisé à transformer ses AirPods en aides auditives",
        "summary": "Une fonctionnalité permettant d'amplifier les sons sera disponible sur les écouteurs sans fil, pour combler un déficit d'audition léger ou modéré.",
        "link": "https://www.20min.ch/fr/story/etats-unis-apple-autorise-a-transformer-ses-airpods-en-aides-auditives-103184118"
    },
    {
        "title": "Ce phénomène étrange a enseveli toute une ville sous un tapis blanc",
        "summary": "Un phénomène météorologique inhabituel s’est produit à Novigrad, une ville côtière croate sur la mer Adriatique.  (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/croatie-ce-phenomene-etrange-a-enseveli-toute-une-ville-sous-un-tapis-blanc-103185202"
    },
    {
        "title": "«Je n'ai jamais cherché à être connue ou reconnue»",
        "summary": "L'actrice qui incarne depuis dix ans Wanda Maximoff dans les films Marvel troque les superproductions hollywoodiennes contre le huis clos intimiste «Ses trois filles».",
        "link": "https://www.20min.ch/fr/story/elizabeth-olsen-je-n-ai-jamais-cherche-a-etre-connue-ou-reconnue-103185047"
    },
    {
        "title": "Fusillade près de Grenoble: décès de l’un des deux blessés",
        "summary": "L'un des hommes touché par des tirs de Kalachnikov samedi a succombé à ses blessures.",
        "link": "https://www.20min.ch/fr/story/france-fusillade-pres-de-grenoble-deces-de-l-un-des-deux-blesses-103185459"
    },
    {
        "title": "Quatre morts dans un accident de la route près de Besançon",
        "summary": "Tous les occupants d'un véhicule ont perdu la vie dans accident de la route dans la nuit de dimanche à lundi.",
        "link": "https://www.20min.ch/fr/story/doubs-quatre-morts-dans-un-accident-de-la-route-pres-de-besancon-103185465"
    },
    {
        "title": "Le potentiel retour du nucléaire, un sujet explosif à Berne",
        "summary": "Le contre-projet du Conseil fédéral à l'initiative qui propose de relancer cette technologie a causé des tensions, comme le montrent des documents internes. Des experts tentent de calmer le jeu, en vain.",
        "link": "https://www.20min.ch/fr/story/roesti-vs-amherd-le-potentiel-retour-du-nucleaire-un-sujet-explosif-a-berne-103182757"
    },
    {
        "title": "L'audience commence sans l'accusé principal, toujours malade",
        "summary": "Dominique Pelicot est encore absent de son procès pour des raisons médicales, lundi matin. Les parties civiles dénoncent une «situation anormale».",
        "link": "https://www.20min.ch/fr/story/proces-des-viols-de-mazan-l-audience-commence-sans-l-accuse-principal-toujours-malade-103185479"
    },
    {
        "title": "Denis Zakaria à l’honneur dans «L’Équipe»",
        "summary": "Le milieu de terrain suisse de l’AS Monaco, désormais capitaine, figure pour la première fois de la saison dans le onze idéal du quotidien sportif français.",
        "link": "https://www.20min.ch/fr/story/football-denis-zakaria-a-l-honneur-dans-l-equipe-235787326861"
    },
    {
        "title": "Tempête Boris: le bilan s'alourdit en République tchèque",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Croulant sous les retours, Zalando prend des dispositions",
        "summary": "Pour contrer le fléau des retours, le leader de la mode en ligne souhaite généraliser l'utilisation d'un avatar pour proposer aux clients la bonne taille d'habits.",
        "link": "https://www.20min.ch/fr/story/commandes-en-ligne-croulant-sous-les-retours-zalando-prend-des-dispositions-103185136"
    },
    {
        "title": "«Le procès sportif du siècle» s'ouvre contre Manchester City",
        "summary": "Dès ce lundi, le champion d'Angleterre doit faire face à 115 actes d’accusation. La bataille juridique devrait durer une dizaine de semaines.",
        "link": "https://www.20min.ch/fr/story/football-le-proces-sportif-du-siecle-s-ouvre-contre-manchester-city-103185271"
    },
    {
        "title": "Thierry Breton claque la porte de la Commission européenne",
        "summary": "Le commissaire européen au Marché intérieur a démissionné de la Commission européenne lundi, se disant désavoué par la présidente Ursula von der Leyen.",
        "link": "https://www.20min.ch/fr/story/choc-a-bruxelles-thierry-breton-claque-la-porte-de-la-commission-europeenne-103185508"
    },
    {
        "title": "L'UDF lance un référendum contre l'Eurovision «sataniste»",
        "summary": "Le parti chrétien s'oppose aux dépenses prévues pour l'organisation du concours. Il est seul sur ce front.",
        "link": "https://www.20min.ch/fr/story/bale-l-udf-lance-un-referendum-contre-l-eurovision-sataniste-103185541"
    },
    {
        "title": "Conflit Neymar-Mbappé: Hanouna jette de l'huile sur le feu",
        "summary": "L'animateur s'est lâché sur Europe 1. Selon lui, Neymar aurait prévenu les Brésiliens du Real que jouer avec le Français était «un enfer».",
        "link": "https://www.20min.ch/fr/story/football-conflit-neymar-mbappe-hanouna-jette-de-l-huile-sur-le-feu-103185522"
    },
    {
        "title": "«Quelques évêques au moins» savaient «dès 1955-57»",
        "summary": "Les révélations concernant les abus sexuelles présumés de l'abbé Pierre se succèdent. Des pontes de l'église étaient au courant depuis près de 70 ans.",
        "link": "https://www.20min.ch/fr/story/affaire-abbe-pierre-quelques-eveques-au-moins-savaient-des-1955-57-103185552"
    },
    {
        "title": "Narah Baptista confirme qu'elle attend un bébé de Vincent Cassel",
        "summary": "Le mannequin brésilien, compagne de l'acteur français, a publié sur Instagram une photo de son baby-bump.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-narah-baptista-confirme-qu-elle-attend-un-bebe-de-vincent-cassel-103185531"
    },
    {
        "title": "Nettoyage du Léman: 720 kilos de déchets ont été repéchés",
        "summary": "Comme chaque année, le club Aqua-Diving a organisé une opération de nettoyage du lac. Malheureusement, la pêche a été fructueuse. Bilan.",
        "link": "https://www.20min.ch/fr/story/geneve-nettoyage-du-leman-720-kilos-de-dechets-ont-ete-repeches-103185525"
    },
    {
        "title": "Des spectateurs percutés lors d’une parade du salon de l’auto",
        "summary": "La ville de Turin a accueilli le salon de l’auto du 13 au 15 septembre. Dans cette nouvelle formule de l’événement, des voitures parcourent les rues de la capitale piémontaise. L’une d’entre elles a percuté des spectateurs. Douze blessés sont à déplorer. (X/atk)",
        "link": "https://www.20min.ch/fr/video/turin-i-des-spectateurs-percutes-lors-d-une-parade-du-salon-de-l-auto-103185527"
    },
    {
        "title": "Lausanne doit assouplir ses règles sur les manifestations",
        "summary": "Alors que militants du climat et féministes critiquent le cadre légal des manifestations depuis des années, un tribunal vient de leur donner partiellement raison.",
        "link": "https://www.20min.ch/fr/story/face-a-la-greve-feministe-lausanne-doit-assouplir-ses-regles-sur-les-manifestations-103185565"
    },
    {
        "title": "Dans le sillage de la tempête Boris, un paysage de désolation",
        "summary": "L’Europe centrale et orientale compte les morts lundi après le passage de la dévastatrice tempête Boris, qui a fait des milliers de sinistrés et d’immenses dégâts encore difficiles à estimer.",
        "link": "https://www.20min.ch/fr/story/catastrophe-naturelle-dans-le-sillage-de-la-tempete-boris-un-paysage-de-desolation-103185579"
    },
    {
        "title": "L’ex-présentateur star de la BBC Huw Edwards condamné",
        "summary": "La sentence pour Huw Edwards, qui avait plaidé coupable en juillet, est de six mois de prison avec sursis. Il détenait des images pédopornographiques.",
        "link": "https://www.20min.ch/fr/story/pedopornographie-l-ex-presentateur-star-de-la-bbc-huw-edwards-condamne-103185626"
    },
    {
        "title": "Les contrôles sont renforcés à la frontière depuis lundi",
        "summary": "Les policiers allemands ont commencé à appliquer lundi matin des contrôles renforcés aux frontières sans provoquer trop d’encombrements sur la route ni de retards dans les transports en commun.",
        "link": "https://www.20min.ch/fr/story/allemagne-les-controles-sont-renforces-a-la-frontiere-depuis-lundi-103185613"
    },
    {
        "title": "Johan Eliasch s’invite dans la course à la présidence",
        "summary": "Le président de la Fédération internationale de ski vise le poste de Thomas Bach au CIO, au même titre que Sebastian Coe ou David Lappartient, entre autres.",
        "link": "https://www.20min.ch/fr/story/olympisme-johan-eliasch-s-invite-dans-la-course-a-la-presidence-783631603008"
    },
    {
        "title": "Un ballon nord-coréen chargé de déchets provoque un incendie à Séoul",
        "summary": "Un départ de feu a été observé dans la capitale sud-coréenne à cause d'un ballon à air chaud rempli de matériaux dangereux envoyé par le régime de Pyongyang.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-un-ballon-nord-coreen-charge-de-dechets-provoque-un-incendie-a-seoul-103185604"
    },
    {
        "title": "Le passé trouble de l'abbé Pierre à Genève ressurgit",
        "summary": "Selon des témoignages, lors de ses visites à Genève, le cofondateur du mouvement Emmaüs fréquentait une maison close des Pâquis. Il aurait aussi entretenu une liaison avec une femme de la communauté.",
        "link": "https://www.20min.ch/fr/story/geneve-le-passe-trouble-de-l-abbe-pierre-a-geneve-ressurgit-103185523"
    },
    {
        "title": "Comment le plastique à usage unique reste omniprésent dans le monde",
        "summary": "Chaque année, 400 millions de tonnes de déchets plastiques sont produites dans le monde, dont une grande partie a été jetée après quelques minutes d’utilisation seulement.",
        "link": "https://www.20min.ch/fr/story/simple-pratique-bon-marche-comment-le-plastique-a-usage-unique-reste-omnipresent-dans-le-monde-103185598"
    },
    {
        "title": "En difficulté, le chantier naval du Titanic est proche du naufrage",
        "summary": "Le groupe Harland and Wolff, propriétaire du chantier naval de Belfast, liquide ses activités secondaires. Des licenciements sont à prévoir.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-en-difficulte-le-chantier-naval-du-titanic-est-proche-du-naufrage-103185630"
    },
    {
        "title": "Le mandat de Serafe est reconduit jusqu'en 2034",
        "summary": "Le Conseil fédéral a bouclé l'appel d'offre pour la perception de la redevance. Serafe reste le meilleur rapport qualité-prix.",
        "link": "https://www.20min.ch/fr/story/redevance-radio-tv-le-mandat-de-serafe-est-reconduit-jusqu-en-2034-103185581"
    },
    {
        "title": "«Alinghi Red Bull Racing» reprend vie en Coupe Louis-Vuitton",
        "summary": "Le défi suisse a nettement dominé «Ineos Britannia» lors de la cinquième manche de la demi-finale de la Coupe Louis-Vuitton.",
        "link": "https://www.20min.ch/fr/story/voile-alinghi-red-bull-racing-reprend-vie-en-coupe-louis-vuitton-389722625445"
    },
    {
        "title": "Les juges fédéraux coûtent plus cher que les conseillers fédéraux",
        "summary": "Interpellé par un élu UDC, le chancelier de la Confédération a révélé à combien s'élevait le montant des retraites versées aux magistrats fédéraux en 2023.",
        "link": "https://www.20min.ch/fr/story/retraites-les-juges-federaux-coutent-plus-cher-que-les-conseillers-federaux-103185653"
    },
    {
        "title": "L'AVS dépensera 6 milliards de moins que prévu d'ici à 2040",
        "summary": "Après une erreur de calcul qui a fait couler beaucoup d'encre, la Confédération a présenté ses nouvelles projections.",
        "link": "https://www.20min.ch/fr/story/erreur-de-calcul-l-avs-depensera-6-milliards-de-moins-que-prevu-d-ici-a-2040-103185667"
    },
    {
        "title": "Le PS Ville de Genève propose de déplacer l'Horloge fleurie",
        "summary": "Le monument genevois est situé à l'entrée du Jardin anglais, dans un secteur soumis à de nombreux flux de circulation. D'où l'idée de lui trouver un emplacement plus calme.",
        "link": "https://www.20min.ch/fr/story/geneve-le-ps-ville-de-geneve-propose-de-deplacer-l-horloge-fleurie-103185530"
    },
    {
        "title": "Lessive: ces mauvaises idées flinguent votre linge et la machine",
        "summary": "Trop de linge dans le tambour ou trop de détergent... résultat: le linge n'est pas propre. Voici quelques gestes à éviter pour épargner vos vêtements.",
        "link": "https://www.20min.ch/fr/story/lessive-ces-mauvaises-idees-qui-flinguent-votre-linge-103184257"
    },
    {
        "title": "En proie aux feux de forêt, Lisbonne appelle à l’aide",
        "summary": "Le Portugal a demandé lundi l’aide de ses partenaires européens pour lutter contre une série d’incendies qui ont fait une douzaine de blessés, brûlé des maisons et coupé des autoroutes dans le nord du pays.",
        "link": "https://www.20min.ch/fr/story/portugal-en-proie-aux-feux-de-foret-lisbonne-appelle-a-l-aide-103185687"
    },
    {
        "title": "La sécurité de Trump interroge après une nouvelle attaque",
        "summary": "La campagne entre Kamala Harris et Donald Trump se poursuit lundi sous le signe de la violence, au lendemain d’une deuxième tentative d’assassinat présumée contre le candidat républicain.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-la-securite-de-trump-interroge-apres-une-nouvelle-attaque-103185722"
    },
    {
        "title": "Meghan Markle virée de la photo pour l'anniversaire de Harry",
        "summary": "Des médias britanniques ont exhumé le cliché original utilisé, dimanche sur les réseaux, par la famille royale pour ses vœux au prince. Surprise: son épouse y figurait.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-meghan-marke-viree-de-la-photo-pour-l-anniversaire-de-harry-103185702"
    },
    {
        "title": "Un «derby hollywoodien» agite la 3e division anglaise",
        "summary": "Le Birmingham City de Tom Brady reçoit le Wrexham de Ryan Reynolds lundi soir dans le choc de League One. Un choc qui fait beaucoup de bruit en Grande-Bretagne.",
        "link": "https://www.20min.ch/fr/story/football-un-derby-hollywoodien-agite-la-3e-division-anglaise-103185355"
    },
    {
        "title": "Les médecins quitteront leur cabinet pour crier leur colère",
        "summary": "La profession se mobilise mardi en début d'après-midi. Selon le président de l'Association des médecins de Genève (AMGe), ce «cri de désespoir» pourrait se propager en Romandie.",
        "link": "https://www.20min.ch/fr/story/geneve-les-medecins-quitteront-leur-cabinet-pour-crier-leur-colere-103185537"
    },
    {
        "title": "Meghan Markle virée de la photo pour l'anniversaire de Harry",
        "summary": "Des médias britanniques ont exhumé le cliché original utilisé, dimanche sur les réseaux, par la famille royale pour ses vœux au prince. Surprise: son épouse y figurait.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-meghan-markle-viree-de-la-photo-pour-l-anniversaire-de-harry-103185702"
    },
    {
        "title": "De nouvelles crues inédites sont à redouter",
        "summary": "Les pluies diluviennes tombées depuis samedi sur l’Europe centrale promettent des crues qui pourraient être d’une ampleur inédite, préviennent des scientifiques.",
        "link": "https://www.20min.ch/fr/story/tempete-en-europe-de-nouvelles-crues-inedites-sont-a-redouter-103185756"
    },
    {
        "title": "Un spectateur filme sous la jupe de Shakira, elle quitte la scène",
        "summary": "La chanteuse colombienne a été contrainte d’interrompre sa prestation dans un club de Miami, il y a quelques jours. Un spectateur filmait sous sa jupe. (X/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-spectateur-filme-sous-la-jupe-de-shakira-elle-quitte-la-scene-103185660"
    },
    {
        "title": "Le hacker Ulcan condamné plus lourdement en appel",
        "summary": "Le quadragénaire franco-israélien a été condamné à quatre ans de détention pour plusieurs actes malveillants.",
        "link": "https://www.20min.ch/fr/story/france-le-hacker-ulcan-condamne-plus-lourdement-en-appel-103185755"
    },
    {
        "title": "Alinghi reprend vie, la sixième régate reportée",
        "summary": "Le défi suisse a nettement dominé Ineos Britannia lors de la cinquième manche de la demi-finale de la Coupe Louis-Vuitton. La sixième n’a pas pu avoir lieu.",
        "link": "https://www.20min.ch/fr/story/coupe-louis-vuitton-alinghi-reprend-vie-la-sixieme-regate-reportee-389722625445"
    },
    {
        "title": "Dominique Pelicot en principe de retour à son procès mardi",
        "summary": "Le mari accusé d’avoir drogué sa femme pour la faire violer par des dizaines d’hommes a été jusqu'ici le grand absent de son procès.",
        "link": "https://www.20min.ch/fr/story/proces-des-viols-de-mazan-dominique-pelicot-en-principe-de-retour-a-son-proces-mardi-103185795"
    },
    {
        "title": "Paul-André Cadieux, entraîneur légendaire de Gottéron, est décédé",
        "summary": "Le Canado-Suisse, père de l’actuel entraîneur de Genève-Servette Jan Cadieux, est mort lundi, à l’âge de 77 ans. Il avait conduit les Dragons en finale des play-off à trois reprises dans les années 90.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-paul-andre-cadieux-entraineur-legendaire-de-gotteron-est-decede-324591891288"
    },
    {
        "title": "Les animaux d'un zoo bernois trouvent refuge au Bioparc",
        "summary": "La Fondation genevoise Bioparc a décidé d'accueillir 52 bêtes du parc animalier John's kleine farm, après sa fermeture définitive le mois dernier.",
        "link": "https://www.20min.ch/fr/story/geneve-les-animaux-d-un-zoo-bernois-trouvent-refuge-au-bioparc-103185619"
    }
]