[
    {
        "title": "Casting dénudé pour un Cluedo grandeur nature",
        "summary": "Les pratiques d’un organisateur de soirées «murder parties» suscitent un tollé dans le monde de la scène. L’homme se défend.",
        "link": "https://www.20min.ch/fr/103032173"
    },
    {
        "title": "Il risque 320 fr. d'amende pour un carton jeté dans une poubelle",
        "summary": "Un Américain s'est débarrassé de l'emballage d'une nouvelle coque pour smartphone dans la poubelle d'un arrêt de tram à Zurich. Son adresse figurait sur le carton ce qui a permis aux autorités de retrouver sa trace.",
        "link": "https://www.20min.ch/fr/103037549"
    },
    {
        "title": "Des boulons censés bloquer la porte étaient manquants",
        "summary": "Selon un rapport d’enquête préliminaire publié mardi, des boulons censés bloquer la porte du Boeing 737 MAX 9 d'Alaska Airlines qui s’est détachée en plein vol début janvier étaient manquants.",
        "link": "https://www.20min.ch/fr/103037843"
    },
    {
        "title": "La mère de l'auteur d'une tuerie dans un lycée reconnue coupable",
        "summary": "Jennifer Crumbley, la mère d’un adolescent américain condamné à perpétuité pour avoir tué en 2021 quatre élèves dans son lycée avec une arme offerte par ses parents, a été reconnue coupable mardi d’homicide involontaire.",
        "link": "https://www.20min.ch/fr/103037790"
    },
    {
        "title": "Fin de cavale pour quatre des dix évadés de Pramont",
        "summary": "Des jeunes avaient pris la fuite après avoir agressé un gardien du centre éducatif, samedi soir.&nbsp;",
        "link": "https://www.20min.ch/fr/103037758"
    },
    {
        "title": "Insultée&nbsp;sur TikTok à cause du petit-déjeuner servi à sa fille",
        "summary": "La mère a reçu plusieurs commentaires négatifs de personnes la jugeant pour avoir donné à son enfant un repas «malsain».\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/103037715"
    },
    {
        "title": "«Il avait beaucoup bu» disent les proches d’Alves à son procès",
        "summary": "Les proches de l’ex footballeur brésilien sont venus témoigner au deuxième jour de son procès pour viol, mardi en Espagne.",
        "link": "https://www.20min.ch/fr/240464443752"
    },
    {
        "title": "Mort d’un technicien sur le tournage d’une série Marvel",
        "summary": "Un technicien est mort sur le tournage de la série «Wonder Man», de Marvel, en chutant des poutres métalliques qui surplombent les studios.",
        "link": "https://www.20min.ch/fr/293447345664"
    },
    {
        "title": "Stéphane Bern houspillé pour ses propos sur le cancer du roi",
        "summary": "L'animateur télé et grand spécialiste de la famille royale a semblé faire un lien entre la maladie de Charles III et ses soucis avec Harry. Les scientifiques n'ont pas aimé.&nbsp;",
        "link": "https://www.20min.ch/fr/103037633"
    },
    {
        "title": "L’évolution inquiétante des armes imprimées en 3D",
        "summary": "Un gros coup de filet en France met en lumière un nouveau phénomène inquiétant. Quatorze personnes ont été interpellées dans le cadre d’une enquête sur la fabrication et la vente d’armes imprimées en 3D. Nous revenons sur ce mode de production illégal qui trouve son origine aux États-Unis.",
        "link": "https://www.20min.ch/fr/103037583"
    },
    {
        "title": "Nouveau casse-tête pour Biden, à neuf mois de la présidentielle",
        "summary": "Accusé par les républicains d’avoir provoqué une crise migratoire à la frontière entre les États-Unis et le Mexique, le ministre de Joe Biden chargé de l'immigration est menacé de destitution.",
        "link": "https://www.20min.ch/fr/103037748"
    },
    {
        "title": "«Cette abrutie a volé une voiture de police et tué deux personnes»",
        "summary": "Une trentenaire s'est enfuie au volant d'un véhicule de patrouille, provoquant sa propre mort et celle de deux septuagénaires, jeudi en Floride.",
        "link": "https://www.20min.ch/fr/103037360"
    },
    {
        "title": "Une fois la franchise passée, les Suisses n'abusent pas tant que ça",
        "summary": "Les Suisses vont plus facilement chez leur médecin une fois leur franchise dépassée mais sans toutefois se lâcher excessivement, selon une étude.",
        "link": "https://www.20min.ch/fr/103037562"
    },
    {
        "title": "Le Hamas a donné sa réponse sur un projet d'accord",
        "summary": "Le Qatar a annoncé mardi avoir reçu une réponse «positive» du Hamas palestinien sur un projet d’accord concernant notamment la libération des otages détenus dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/103037774"
    },
    {
        "title": "Biden confond Macron avec Mitterrand",
        "summary": "Une confusion du président américain Joe Biden entre le président français Emmanuel Macron et son prédécesseur François Mitterrand, mort il y a près de 30 ans, a donné lieu à une séquence vidéo devenue virale sur internet.",
        "link": "https://www.20min.ch/fr/103037641"
    },
    {
        "title": "Les entreprises veulent un système de notes qui aide à recruter",
        "summary": "Economiesuisse plaide pour une uniformisation des échelles de notation dans tout le pays. C'est l'inverse qu'il faudrait faire, disent les enseignants.",
        "link": "https://www.20min.ch/fr/103037598"
    },
    {
        "title": "«On m'a violée pendant 10 heures»: Loana raconte son effroyable nuit",
        "summary": "L'ancienne star de téléréalité a témoigné pour la première fois chez Cyril Hanouna de la soirée cauchemardesque dont elle a été victime en septembre.",
        "link": "https://www.20min.ch/fr/103037426"
    },
    {
        "title": "Décès de l’ancien président Piñera dans un crash d’hélicoptère",
        "summary": "L’ex-président chilien Sebastian Piñera est mort mardi dans un accident d’hélicoptère à Lago Ranco, au sud de la capitale Santiago.",
        "link": "https://www.20min.ch/fr/103037831"
    },
    {
        "title": "YouTube change d'avis concernant le casque Vision Pro",
        "summary": "La plateforme vidéo de Google a confirmé préparer une application adaptée au nouveau dispositif de réalité virtuelle et augmentée de la firme de Cupertino.",
        "link": "https://www.20min.ch/fr/103037413"
    },
    {
        "title": "Le Stade Nyonnais rate l’occasion de monter sur le podium",
        "summary": "Battus mardi soir à Colovray par Schaffhouse, les Nyonnais ont manqué une opportunité de prendre la 3e place en Challenge League.",
        "link": "https://www.20min.ch/fr/863076109168"
    },
    {
        "title": "Miss Japon rend sa couronne pour une histoire d'adultère",
        "summary": "Karolina Shiino, dont l'élection avait fait polémique, renonce à son titre après la révélation de sa liaison avec un médecin et influenceur marié.&nbsp;",
        "link": "https://www.20min.ch/fr/103037578"
    },
    {
        "title": "Une star du X provoque la colère d'Iraniennes en exil",
        "summary": "L'actrice de porno américaine Whitney Wright, connue pour ses critiques à l'égard d'Israël, a posé devant l'ancienne ambassade américaine à Téhéran. Tollé.&nbsp;",
        "link": "https://www.20min.ch/fr/103037491"
    },
    {
        "title": "Fini les Selecta rouges et le risque que son soda ne reste coincé",
        "summary": "Les actuels distributeurs Selecta du pays vont laisser place à un nouveau modèle. Les machines seront bleues et un ascenseur interne apportera le produit au client.&nbsp;",
        "link": "https://www.20min.ch/fr/103037342"
    },
    {
        "title": "Le gendarme faisait «peu de cas de la loi»",
        "summary": "Un policier s'étant servi de ses outils professionnels pour espionner la maîtresse de sa compagne a été condamné pour abus de pouvoir.",
        "link": "https://www.20min.ch/fr/103037705"
    },
    {
        "title": "Les Californiens surpris par des inondations historiques",
        "summary": "Une violente tempête a frappé pratiquement tout l’État de Californie lundi. En raison de cette météo extrême, de nombreuses opérations de secours ont été nécessaires.",
        "link": "https://www.20min.ch/fr/103037635"
    },
    {
        "title": "Un septuagénaire attaqué par un sanglier en pleine ville",
        "summary": "Un homme de 77 ans a été attaqué par un sanglier le 27 janvier dernier au centre de Stuttgart. Il a dû être hospitalisé à la suite de graves morsures. (X/atk)",
        "link": "https://www.20min.ch/fr/103037348"
    },
    {
        "title": "Et soudain, la glace surgit du lac devant leurs yeux",
        "summary": "Lors d’une croisière en Argentine, des voyageurs ont été émerveillés par un événement rare: l’émergence soudaine d’une immense masse de glace. Cette scène s’est déroulée sur le Lago Argentino, un lac qui se trouve aux abords du glacier Perito Moreno. (KameraOne/AFP/chs)",
        "link": "https://www.20min.ch/fr/103036991"
    },
    {
        "title": "Un immeuble habité par des rats et une gérance au ralenti",
        "summary": "Un Lausannois vit un calvaire dans un bâtiment accueillant déchets et nuisibles. Malgré les plaintes auprès de la gérance, celle-ci laisse trainer l’affaire. (lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/103037399"
    },
    {
        "title": "Les malfrats n'avaient pas enlevé que le joaillier",
        "summary": "Les voisins d'un Genevois, kidnappé en automne dernier, ont aussi été séquestrés. Les victimes ont été abandonnées de l'autre côté de la frontière.",
        "link": "https://www.20min.ch/fr/103037680"
    },
    {
        "title": "Fan zone en vue pour la finale de Ligue des champions",
        "summary": "Les Vernets afficheront complet pour le duel entre les Aigles et les Suédois du Skellefteå AIK, le 20 février. Une fan zone gratis est prévue devant la patinoire.&nbsp;",
        "link": "https://www.20min.ch/fr/103037548"
    },
    {
        "title": "Un randonneur à ski trouve la mort à Salvan",
        "summary": "Un Bâlois de 39 ans a glissé dans un passage verglacé, puis chuté de plusieurs dizaines de mètres. Il était parti dimanche des Marécottes pour rejoindre le refuge des Dents du Midi.",
        "link": "https://www.20min.ch/fr/103037496"
    },
    {
        "title": "Gens du voyage installés sur des P+R frontaliers",
        "summary": "Plusieurs dizaines de caravanes occupent deux parkings d'échange haut-savoyards.&nbsp;",
        "link": "https://www.20min.ch/fr/103037427"
    },
    {
        "title": "Son SUV fonce sur une terrasse: sept blessés",
        "summary": "Un conducteur italien a perdu la maîtrise de son engin. Il a blessé six personnes, dont deux enfants.",
        "link": "https://www.20min.ch/fr/103037737"
    },
    {
        "title": "Branle-bas de combat contre les infections dans les hôpitaux",
        "summary": "La Confédération élabore une stratégie pour limiter les infections au sein des établissements hospitaliers. Il arrive encore qu'environ 2000 personnes par an meurent à cause de l'exposition aux bactéries.",
        "link": "https://www.20min.ch/fr/103037374"
    },
    {
        "title": "Piétons contraints de changer de trottoir: les amendes pleuvent",
        "summary": "La plupart des passants ne respectent pas une déviation dans un quartier de Zurich. La police a verbalisé 20 personnes en une heure. «Absurde!», s'insurge un habitant.",
        "link": "https://www.20min.ch/fr/103037263"
    },
    {
        "title": "Les langues nationales, des outsiders face au trend de l'anglais",
        "summary": "L'anglais sera bientôt la deuxième langue la plus utilisée en Suisse, selon la «Neue Zürcher Zeitung». Un professeur genevois confirme la tendance, mais appelle à ne pas caricaturer.",
        "link": "https://www.20min.ch/fr/103036741"
    },
    {
        "title": "À Gaza, l'étrange disparition de la petite Hind, 6 ans",
        "summary": "Le destin de Hind Rajab, âgée 6 ans et disparue il y a une semaine, obsède son grand-père. L'ambulance qui devait la secourir a également disparu.",
        "link": "https://www.20min.ch/fr/103037320"
    },
    {
        "title": "Israël étudie la réponse du Hamas à un projet de trêve",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Polémique autour d’une zone tampon qu’Israël veut établir à Gaza",
        "summary": "<strong>L’Etat hébreu entend assurer sa sécurité en instaurant un espace d’un kilomètre de large sur le territoire palestinien. Pour certains, cela s’apparente à des crimes de guerre.</strong>",
        "link": "https://www.20min.ch/fr/103035887"
    },
    {
        "title": "Un accord trouvé pour «renforcer» l’espace Schengen",
        "summary": "Un État de l’espace Schengen pourra maintenant autoriser des contrôles à ses frontières pour une durée maximale de deux ans, avec une prolongation possible d’un an.",
        "link": "https://www.20min.ch/fr/266742141995"
    },
    {
        "title": "Un présentateur américain, proche de Trump, va interviewer Poutine",
        "summary": "Les rumeurs allaient bon train ces derniers jours. Tucker Carlson, présentateur vedette aux Etats-Unis, limogé de la chaîne Fox News, a annoncé mardi qu’il allait bien interviewer prochainement Vladimir Poutine.",
        "link": "https://www.20min.ch/fr/103037799"
    },
    {
        "title": "Un casting gouvernemental qui peine à être défini",
        "summary": "L'annonce de la seconde vague de nominations du gouvernement Attal ne sera finalement pas connue ce soir et devrait intervenir mercredi. L’avenir de la ministre de l'Education, Amélie Oudéa-Castéra, semble ne tenir qu’à un fil.",
        "link": "https://www.20min.ch/fr/103037764"
    },
    {
        "title": "Un bébé tué dans une frappe russe",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Le suspect malien inculpé pour tentatives d’assassinat",
        "summary": "L'homme qui a blessé plusieurs personnes samedi à la gare de Lyon a été inculpé mardi pour tentatives d’assassinat aggravées et violences commises avec arme aggravées. Il risque la perpétuité.",
        "link": "https://www.20min.ch/fr/103037740"
    },
    {
        "title": "Pour UBS, le rachat de Credit Suisse a été un jackpot",
        "summary": "La banque a annoncé ses résultats annuels, dont le bénéfice est quasi entièrement issu des gains réalisés par l'achat à prix cassé de Credit Suisse.",
        "link": "https://www.20min.ch/fr/103037219"
    },
    {
        "title": "Argentine: près de 2 km d’une «file de la faim» pour défier une ministre",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Un entrepreneur réclame 164 millions d’euros à l'État monégasque",
        "summary": "À la suite de l'échec d'un vaste projet immobilier dans le port de Monaco, une entreprise a saisi la Cour européenne des droits de l’Homme afin d'obtenir le versement d'une indemnité de la part du gouvernement monégasque.",
        "link": "https://www.20min.ch/fr/103037135"
    },
    {
        "title": "La plus grande banque suisse de cornées fait faillite",
        "summary": "Notre pays est déjà fortement dépendant des importations pour les greffes de cornées. La situation ne va pas vers le mieux.",
        "link": "https://www.20min.ch/fr/103036869"
    },
    {
        "title": "Carlos Sainz pas inquiet pour son avenir",
        "summary": "Quelques jours après l’annonce de l’arrivée de Lewis Hamilton chez Ferrari en 2025, le pilote espagnol de la Scuderia dit avoir des options.",
        "link": "https://www.20min.ch/fr/833243508146"
    },
    {
        "title": "La Jordanie sort la Corée du Sud et file en finale",
        "summary": "Pour la première fois de son histoire, la Jordanie va disputer la finale de la Coupe d’Asie des nations après avoir éliminé un des favoris.",
        "link": "https://www.20min.ch/fr/927777516830"
    },
    {
        "title": "Un congrès de l’UEFA sous tension à Paris",
        "summary": "Déjà secouée par la décision favorable de la justice européenne sur la Super Ligue, l’UEFA réunit son congrès jeudi à Paris, où le président Aleksander Ceferin doit soumettre un projet de réforme des statuts controversé.",
        "link": "https://www.20min.ch/fr/646618422673"
    },
    {
        "title": "Le «cadeau» plein d’amertume de José Mourinho à la Roma",
        "summary": "José Mourinho n’a visiblement pas apprécié d’être remercié après trois ans sur le banc de l’AS Roma. Selon la presse italienne, il a rendu à ses joueurs la bague qui lui avait été offerte après la victoire en Conference League.",
        "link": "https://www.20min.ch/fr/550738220663"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Au sein de cette association, 30'000 vêtements sont échangés chaque année",
        "summary": "<strong>L’industrie textile émet plus de CO<sub>2</sub> que les transports aériens et maritimes réunis. Walk-in Closet Suisse s’engage depuis plus de 12 ans pour un monde de la mode plus juste et durable – grâce à quelque 400 bénévoles engagés et des offres variées allant de l’échange de vêtements à la boutique en ligne.</strong>",
        "link": "https://www.20min.ch/fr/103033098"
    },
    {
        "title": "Comment éviter le fast furniture",
        "summary": "<strong>Des meubles à la mode peu coûteux. Le concept est séduisant, mais, comme pour la fast fashion, tant critiquée, c’est souvent l’environnement qui, au final, paie le prix fort.</strong>",
        "link": "https://www.20min.ch/fr/103027276"
    },
    {
        "title": "Une panne de congélateur détruit des décennies d'échantillons",
        "summary": "À&nbsp;la suite d'un dysfonctionnement d'un congélateur d'une université de médecine, des échantillons de recherche collectés depuis des décennies ont été détruits. Cette perte se chiffre en millions.",
        "link": "https://www.20min.ch/fr/103037075"
    },
    {
        "title": "Elle réalise 11 ans après que l'inconnu derrière elle est son mari",
        "summary": "Une trentenaire a reconnu son époux sur une photo prise en 2012, soit deux ans avant leur rencontre et onze ans avant leur mariage.&nbsp;",
        "link": "https://www.20min.ch/fr/103036764"
    },
    {
        "title": "Une bête paille prouverait qu'elle est une héritière Lamborghini",
        "summary": "Une esthéticienne affirme depuis des années qu'elle est la petite-fille du fondateur de la célèbre marque automobile. Accusée de diffamation, elle a engagé des détectives privés.",
        "link": "https://www.20min.ch/fr/103034531"
    },
    {
        "title": "Un pigeon, espion présumé, relâché après avoir été blanchi",
        "summary": "Les arrestations de pigeons voyageurs pour espionnage ne sont pas rares en Inde.",
        "link": "https://www.20min.ch/fr/103034514"
    },
    {
        "title": "Le roi apparaît souriant au lendemain de l'annonce de son cancer",
        "summary": "Après avoir reçu la visite de son fils Harry, tout juste arrivé des États-Unis, Charles III, accompagné de la reine Camilla, a quitté mardi sa résidence londonienne. Le couple devrait rejoindre la résidence de campagne de Sandringham.",
        "link": "https://www.20min.ch/fr/103037717"
    },
    {
        "title": "La chanson espagnole pour l'Eurovision fait enrager les féministes",
        "summary": "Le duo Nebulossa, choisi pour représenter l'Espagne lors de la compétition, fait scandale. Car le titre de son morceau, «Zorra», signifie, en argot, «catin».",
        "link": "https://www.20min.ch/fr/103037656"
    },
    {
        "title": "Adele prolonge sa résidence à Munich",
        "summary": "À l'origine, la chanteuse britannique devrait se produire quatre soirs dans la capitale bavaroise, en août. Elle a ajouté six concerts supplémentaires.",
        "link": "https://www.20min.ch/fr/103037566"
    },
    {
        "title": "«C'est peut-être enfin la réconciliation dont nous parlons tous»",
        "summary": "En froid avec sa famille, Harry s'est envolé mardi matin pour se rendre au chevet de son père, atteint d'un cancer. De quoi espérer un réchauffement.&nbsp;",
        "link": "https://www.20min.ch/fr/103037295"
    },
    {
        "title": "Le Heat, le club qui veut faire évoluer l'électro en Valais",
        "summary": "En ouvrant leur club à Sion, Yvon Grosset et Jean Sauthier ont voulu partager leur passion et faire apprécier la musique électro.",
        "link": "https://www.20min.ch/fr/103035785"
    },
    {
        "title": "Taylor Swift entre dans l’histoire des Grammy Awards",
        "summary": "La chanteuse américaine Taylor Swift a remporté dimanche pour la quatrième fois le prix de l’album de l’année aux Grammy Awards. Un record.",
        "link": "https://www.20min.ch/fr/747840283127"
    },
    {
        "title": "Condamné pour meurtre, MHD a été remis en liberté",
        "summary": "Condamné en septembre 2023 à 12 ans de prison pour meurtre, le rappeur avait fait appel. Sa demande de mise en liberté a été validée.&nbsp;",
        "link": "https://www.20min.ch/fr/103035013"
    },
    {
        "title": "Taylor Swift et The Weeknd disparaissent de TikTok",
        "summary": "À la suite d’une rupture des négociations avec Universal au sujet de la rémunération, les utilisateurs du réseau social ne peuvent plus écouter les chansons de certains artistes, ni les ajouter à leurs vidéos.",
        "link": "https://www.20min.ch/fr/103034270"
    },
    {
        "title": "«L'IA va favoriser la créativité humaine», dit le boss de YouTube",
        "summary": "Neal Mohan, patron de la plateforme vidéo de Google, courtise toujours plus les créateurs de contenus actifs sur YouTube.",
        "link": "https://www.20min.ch/fr/103037612"
    },
    {
        "title": "Meta va identifier toute image générée par l’IA",
        "summary": "Le géant américain va appliquer sur ses réseaux sociaux,&nbsp;«dans les prochains mois»,&nbsp;une mesure déjà en œuvre avec son propre outil de génération d’images, Meta AI.",
        "link": "https://www.20min.ch/fr/103037594"
    },
    {
        "title": "La sortie se profile pour le premier mobile à écran pliant d'Apple",
        "summary": "Le premier produit de la firme à la pomme doté d'un écran pouvant se replier sur lui-même pourrait être un iPad. Il serait commercialisé au plus tôt en 2026.",
        "link": "https://www.20min.ch/fr/103036901"
    },
    {
        "title": "Un vaste réseau de fabrication d'armes en 3D démantelé",
        "summary": "«Il s’agit d’une première en France» qui «ne manque pas de nous inquiéter», a déclaré le procureur de la République de Marseille lors d’une conférence de presse au cours de laquelle trois de ces armes ont été présentées.",
        "link": "https://www.20min.ch/fr/103037106"
    },
    {
        "title": "Le «Pokémon avec des armes» fait aussi un carton sur Xbox",
        "summary": "Le jeu de survie et de combat sorti il y a deux semaines revendique désormais plus de 19&nbsp;millions de joueurs au total, dont 7&nbsp;millions sur les plateformes de jeux de Microsoft, qui va apporter son soutien.",
        "link": "https://www.20min.ch/fr/103033917"
    },
    {
        "title": "Une bande d’idiots qui se hisse au sommet",
        "summary": "Calibré pour des parties effrénées à plusieurs, «Suicide Squad» fait honneur aux vilains de l’univers DC Comics.",
        "link": "https://www.20min.ch/fr/103033056"
    },
    {
        "title": "Toronto Ultra «emmerde les play-off» et revient en force",
        "summary": "La team de Scrap s’est adjugé le premier Major de la saison en Call of Duty League, sept mois après sa finale traumatisante.",
        "link": "https://www.20min.ch/fr/103031697"
    },
    {
        "title": "Une pépite à partager sans retenue avec plein d’amis",
        "summary": "Première bonne surprise de 2024,«Enshrouded» allie survie, construction et exploration.",
        "link": "https://www.20min.ch/fr/103031037"
    },
    {
        "title": "«Ma plus belle récompense, c'est de faire rire les enfants»",
        "summary": "À l'affiche de la comédie «Opération Portugal 2: La vie de château», D'Jal ne se lasse pas de son rôle de Portugais gaffeur.",
        "link": "https://www.20min.ch/fr/103032238"
    },
    {
        "title": "«Prof au cinéma, oui… pour de vrai, non merci!»",
        "summary": "À l'affiche du film «La salle des profs», nominé aux Oscars, l'actrice allemande Leonie Benesch ne s'attendait pas à vivre une telle aventure.",
        "link": "https://www.20min.ch/fr/103035795"
    },
    {
        "title": "«Argylle» règne sur le box-office nord-américain",
        "summary": "La comédie d'espionnage qui réunit Dua Lipa, Bryce Dallas Howard et Henry Cavill fait une très bonne entrée en matière, quelques jours à peine après sa sortie aux Etats-Unis.&nbsp;",
        "link": "https://www.20min.ch/fr/103036518"
    },
    {
        "title": "«Je veux honorer ceux qui ont donné leur vie pour nous»",
        "summary": "Dans «Masters of the Air», Callum Turner incarne le commandant d'un groupe de l’armée de l’air américaine actif pendant la Seconde Guerre mondiale.",
        "link": "https://www.20min.ch/fr/103033757"
    },
    {
        "title": "Cinq bonnes raisons de renoncer au café",
        "summary": "Pas facile de se passer du breuvage stimulant. Pourtant, votre organisme vous en serait reconnaissant. Voici cinq bénéfices que vous procurerait un arrêt complet.",
        "link": "https://www.20min.ch/fr/103033875"
    },
    {
        "title": "Remèdes de grand-mère  contre la mauvaise haleine",
        "summary": "La mauvaise haleine est désagréable pour les personnes concernées... et leur entourage. Certains aliments, une bouche sèche ou une hygiène dentaire douteuse en sont généralement responsables.",
        "link": "https://www.20min.ch/fr/103032274"
    },
    {
        "title": "Inutile de vous tuer au sport",
        "summary": "Plus ne signifie pas toujours mieux. Cela vaut également pour le sport. Différentes études montrent que de brèves séances d'entraînement suffisent pour obtenir un effet positif.",
        "link": "https://www.20min.ch/fr/103031932"
    },
    {
        "title": "Comment savoir si vous souffrez d'une carence en fer?",
        "summary": "Cette carence est fréquente, surtout chez les femmes. Les personnes qui en souffrent présentent souvent de multiples symptômes. Mais quels sont-ils? Explications avec deux spécialistes.",
        "link": "https://www.20min.ch/fr/103028903"
    },
    {
        "title": "Cette marque suisse fait sa grande percée",
        "summary": "«Lyst», le moteur de recherche dédié à la mode, révèle les vêtements et marques qui cartonnent. Parmi elles, se trouve désormais une marque suisse.",
        "link": "https://www.20min.ch/fr/103034655"
    },
    {
        "title": "TikTok bannit l'apologie des «legging legs»",
        "summary": "La plateforme a interdit cette tendance jugée dangereuse. Les vidéos sur le sujet sont désormais remplacées par un message d'avertissement.",
        "link": "https://www.20min.ch/fr/103034059"
    },
    {
        "title": "Après le «thigh gap», le danger des «legging legs»",
        "summary": "Des jambes fines avec des cuisses laissant apparaître un écart: voilà à quoi ressemblent les «legging legs», selon certains utilisateurs de TikTok. Attention à ce nouveau phénomène nuisible.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103032194"
    },
    {
        "title": "La cravate fait son grand retour dans la mode masculine",
        "summary": "Que porteront les messieurs en 2024? Voici quatre tendances vestimentaires qui passent à la trappe et quatre autres qui devraient s'imposer.",
        "link": "https://www.20min.ch/fr/103031576"
    },
    {
        "title": "Quelle est la durée optimale des vacances?",
        "summary": "Vous êtes en train de planifier vos congés pour cette année? Une étude a été menée sur leur durée idéale pour se ressourcer au maximum.",
        "link": "https://www.20min.ch/fr/103033760"
    },
    {
        "title": "Pourquoi faut-il présenter sa carte d'embarquement dans les boutiques duty free?",
        "summary": "Ce sésame est indispensable pour passer le contrôle de sécurité d'un aéroport et monter dans l'avion. Et il l'est aussi à la caisse des boutiques hors taxes. Explications.",
        "link": "https://www.20min.ch/fr/103032056"
    },
    {
        "title": "Venise prend des mesures contre les chauffards sur l'eau",
        "summary": "La ville lagunaire très appréciée par les touristes envisage d'introduire des radars pour les bateaux. L'objectif est d'augmenter la sécurité et de limiter l'érosion.",
        "link": "https://www.20min.ch/fr/103028884"
    },
    {
        "title": "Comment agir avec un voisin ivre ou sans gêne en avion",
        "summary": "Votre êtes en avion et votre voisin a un comportement qui vous agace ou vous met mal à l'aise? Les conseils et explications d'une compagnie aérienne suisse et d'une experte en savoir-vivre.",
        "link": "https://www.20min.ch/fr/103027602"
    },
    {
        "title": "Les mycoses des ongles, c'est pas le pied!",
        "summary": "Des pieds qui macèrent tout l'hiver dans de grosses chaussures favorise les mycoses des ongles. Une podologue nous informe sur les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/103034537"
    },
    {
        "title": "Pour éviter d'avoir la marque de l'oreiller sur la joue",
        "summary": "Si vous vous réveillez le matin avec la marque de l'oreiller imprimée sur votre visage, attention! Vous risquez d'avoir des rides prématurées. Nous avons les solutions.",
        "link": "https://www.20min.ch/fr/103033013"
    },
    {
        "title": "Jour, nuit, contour des yeux: ces crèmes sont-elles vraiment nécessaires?",
        "summary": "A-t-on vraiment besoin de soins différents selon la période de la journée et les parties du visage, ou n'est-ce que du marketing? Une dermatologue nous éclaire.",
        "link": "https://www.20min.ch/fr/103031237"
    },
    {
        "title": "Le vernis à ongles rouge est-il vraiment plus sexy?",
        "summary": "Selon les défenseurs de la Red Nail Theory (théorie des ongles rouges), porter du vernis rouge permet de multiplier les compliments et les conquêtes amoureuses. Nous avons demandé l'avis d'un expert.",
        "link": "https://www.20min.ch/fr/103028207"
    },
    {
        "title": "Ce rocher vaut 25 millions de dollars",
        "summary": "<strong>Red Rock Island vaut une fortune. Pourtant, cette petite île déserte de la Baie de San Francisco ne possède pas de&nbsp; raccordement à l'eau potable ni au réseau Internet.</strong>",
        "link": "https://www.20min.ch/fr/103034752"
    },
    {
        "title": "Pour un chien, un compliment vaut mieux qu'une friandise",
        "summary": "<strong>Éduquer correctement un chien n'est pas si simple. Nous avons demandé à une éducatrice canine quels sont les points les plus importants auxquels il faut veiller.</strong>",
        "link": "https://www.20min.ch/fr/103031392"
    },
    {
        "title": "Femme de ménage et millionnaire à 30 ans",
        "summary": "<strong>Suivie par dix millions de followers, la Finlandaise&nbsp;Auri Kananen publie des vidéos où elle nettoie, gratuitement, les appartements les plus sales de la planète. Et cela lui rapporte!</strong>",
        "link": "https://www.20min.ch/fr/103028055"
    },
    {
        "title": "Ces maisons sont données (ou presque)",
        "summary": "Pour attirer de nouveaux habitants, un village croate vend des maisons pour quelques centimes. Certaines conditions sont toutefois à remplir pour y avoir droit.",
        "link": "https://www.20min.ch/fr/103027914"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Cette méthode vous fera faire des économies alimentaires",
        "summary": "Un blogueur alimentaire, dont les vidéos sont devenues virales, a inventé la «méthode 6 à 1». Explications.",
        "link": "https://www.20min.ch/fr/103034120"
    },
    {
        "title": "Ce fruit est le plus sain du monde, mais fait grimacer",
        "summary": "Une scientifique a établi le classement des aliments les plus sains du monde. Et surprise: le fruit le plus sain se trouve étonnamment loin derrière dans le classement.",
        "link": "https://www.20min.ch/fr/103032814"
    },
    {
        "title": "L'intolérance au lactose: une question d'âge",
        "summary": "Boire un grand verre de lait est devenu pour vous inconcevable? Avec l'âge, il est possible de développer une intolérance au lactose. Explications.<strong></strong>",
        "link": "https://www.20min.ch/fr/103028723"
    },
    {
        "title": "Les appareils ménagers les plus dangereux de la maison",
        "summary": "Que ferait-on sans les appareils ménagers? Ils sont à la fois nos plus grands alliés, mais peuvent également devenir nos plus grands ennemis lorsqu'ils sont responsables d'accidents domestiques.",
        "link": "https://www.20min.ch/fr/103027447"
    },
    {
        "title": "Ai-je le droit d'accélérer pour ne pas me faire dépasser?",
        "summary": "Les manœuvres de dépassement ont tendance à être dangereuses. Mais peut-on, pour autant, accélérer lorsqu'on est dépassé, afin d'empêcher la manœuvre?",
        "link": "https://www.20min.ch/fr/103032975"
    },
    {
        "title": "Les voitures qui ont fait le plus gros flop en 2023",
        "summary": "Le Top 10 des voitures les mieux vendues en Suisse fait toujours l'objet d'une communication. Mais qu'en est-il des échecs? Voici les six plus grands ratés de 2023.",
        "link": "https://www.20min.ch/fr/103028510"
    },
    {
        "title": "Faut-il retirer les anciennes vignettes autoroutières du pare-brise?",
        "summary": "<strong>Le 1<sup>er</sup> février, il faudra être muni de la vignette 2024 pour circuler sur les autoroutes suisses. Mais a-t-on le droit de laisser l'ancienne vignette autocollante sur le pare-brise ou faut-il impérativement la retirer?</strong>",
        "link": "https://www.20min.ch/fr/103027405"
    },
    {
        "title": "La deuxième voiture électrique turque débarque sur le marché",
        "summary": "Togg, start-up créée à l'initiative du président&nbsp;Erdoğan, a déjà lancé un SUV électrique sur le marché. Mais le constructeur turc ne s'arrête pas là et vient de présenter son nouveau modèle.",
        "link": "https://www.20min.ch/fr/103026472"
    },
    {
        "title": "Gagne tes billets pour le concert de Meryl",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Meryl qui aura lieu le 29 février 2024 aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/103036751"
    },
    {
        "title": "Gagne tes billets pour le concert de Ninho",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Ninho qui aura lieu le 24 février à la Vaudoise Aréna de Lausanne.",
        "link": "https://www.20min.ch/fr/103031487"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Revers au Parlement pour les réformes de Milei",
        "summary": "La loi rassemblant les réformes économiques du président Javier Milei a été renvoyée en commission par le Parlement mardi. Un échec cinglant pour le gouvernement",
        "link": "https://www.20min.ch/fr/762219243051"
    },
    {
        "title": "Gestion de documents confidentiels: Biden ne sera pas poursuivi",
        "summary": "Selon le Washington Post, le procureur spécial en charge de l’enquête sur la gestion des documents confidentiels par Joe Biden ne recommande pas de poursuites.",
        "link": "https://www.20min.ch/fr/507851753327"
    },
    {
        "title": "Présidentielle en Azerbaïdjan: vers un nouveau sacre d’Aliev",
        "summary": "L’Azerbaïdjan élit son président mercredi. La victoire de l’autoritaire Ilham Aliev, au pouvoir depuis 2003, ne fait aucun doute. L’opposition boycotte ce scrutin qualifié de «farce».",
        "link": "https://www.20min.ch/fr/491268527938"
    },
    {
        "title": "Une assurance suisse offre ses services dans «GTA V»",
        "summary": "En ouvrant une succursale virtuelle dans le jeu vidéo à succès de Rockstar Games, avec la plateforme SwissHub, Baloise revendique être la première marque suisse à y apparaître.",
        "link": "https://www.20min.ch/fr/103037299"
    },
    {
        "title": "Justin Bieber, nouvelle star d’un site spécialisé",
        "summary": "Grâce à sa participation à l’échauffement du All-Star Game de NHL, le chanteur canadien de 29&nbsp;ans possède désormais son profil sur la base de données Eliteprospect.",
        "link": "https://www.20min.ch/fr/564945679451"
    },
    {
        "title": "Glissement de terrain: 20 personnes ensevelies dans deux bus",
        "summary": "Deux bus à l’entrée d’une mine d’or ont été ensevelis dans un glissement de terrain sur l’île de Mindano. Vingt personnes sont prises au piège.",
        "link": "https://www.20min.ch/fr/824867629718"
    },
    {
        "title": "«Ça va vraiment être notre entrée sur le marché en France»",
        "summary": "Tim, Luca et Aude ont présenté leur poubelle à compost devant le jury de «Qui veut être mon associé?». Ils sont les premiers Suisses à passer dans l'émission de M6.",
        "link": "https://www.20min.ch/fr/103037269"
    },
    {
        "title": "Un mariage aux relents nazis fait polémique",
        "summary": "L’union d’un membre de «la Comunità dei Dodici Raggi», un mouvement neo-nazi fait parler de lui en Italie. Samedi, des membres réunis pour un mariage à Varèse ont fait le salut nazi au marié. (X/atk)",
        "link": "https://www.20min.ch/fr/103037557"
    },
    {
        "title": "Les enfants uniques sont plus créatifs",
        "summary": "On les dit égoïstes et asociaux, des préjugés auxquels les enfants uniques sont, aujourd'hui encore, confrontés, alors que la recherche prouve qu'il n'y a pas de grandes différences avec ceux issus d'une fratrie.",
        "link": "https://www.20min.ch/fr/103034832"
    },
    {
        "title": "Le bilan de la tempête en Californie passe à trois morts",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/103021519"
    },
    {
        "title": "Les Suisses du New Jersey décisifs, Edmonton s’arrête à 16",
        "summary": "Nico Hischier et Timo Meier ont tous deux marqué des points lors de la victoire des Devils face à Colorado (5-3). Les Oilers d’Edmonton, battus à Vegas, n’ont quant à eux pas réussi à égaler le record de victoires consécutives en NHL.",
        "link": "https://www.20min.ch/fr/584772164152"
    },
    {
        "title": "Prévention dans les écoles: «On ne joue pas avec le feu!»",
        "summary": "Depuis un an, la police cantonale fait le tour des Cycles d'orientation à la rencontre des élèves de 12-13 ans. Objectif: sensibiliser les jeunes et prévenir la criminalité.&nbsp;",
        "link": "https://www.20min.ch/fr/103033951"
    },
    {
        "title": "L'aristocrate et le violeur jugés pour avoir tué leur bébé",
        "summary": "Une héritière et un repris de justice sont accusés d'avoir tué leur nourrisson avant de disparaître des radars. Leur procès a débuté le mois dernier.",
        "link": "https://www.20min.ch/fr/103037980"
    },
    {
        "title": "Une ex-actrice de «Star Wars» porte plainte contre Disney",
        "summary": "Soutenue par Elon Musk, Gina Carano, vue dans «The Mandalorian», poursuit l'entreprise de divertissement pour licenciement abusif.",
        "link": "https://www.20min.ch/fr/103037997"
    },
    {
        "title": "Un pilote «avalé» par un tapis roulant dans un aéroport",
        "summary": "Un pilote de la compagnie «Delta» poursuit une société d’ascenseurs après que son pied a été «avalé» par un tapis roulant à l’aéroport international de Denver.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103037860"
    },
    {
        "title": "Après Solar Impulse, Bertrand Piccard lance Climate Impulse",
        "summary": "Un tour du monde sans escale en huit jours dans un avion avec l’hydrogène vert pour carburant: le scientifique lance un nouveau projet pour promouvoir les technologies zéro émission.",
        "link": "https://www.20min.ch/fr/103037964"
    },
    {
        "title": "Kyrie Irving brille pour son retour à Brooklyn",
        "summary": "L’ancien joueur des Nets a contribué au succès des Dallas Mavericks à Brooklyn, tandis que les Knicks continuent de perdre leurs joueurs stars sur blessure.",
        "link": "https://www.20min.ch/fr/980400110511"
    },
    {
        "title": "Pour mieux préparer les JO, Noè Ponti a renoncé aux Mondiaux",
        "summary": "Le nageur tessinois de 22 ans, médaillé olympique, mondial et européen, a préféré s’installer à Saint-Moritz pendant trois semaines plutôt que d’aller se battre pour les médailles à Doha.",
        "link": "https://www.20min.ch/fr/605171097474"
    },
    {
        "title": "Nouveau revers pour Nikki Haley dans une primaire",
        "summary": "Aucun vainqueur n'a été désigné à la primaire républicaine du Nevada, au grand dam de la seule rivale de Donald Trump.",
        "link": "https://www.20min.ch/fr/103038017"
    },
    {
        "title": "«Les vitres se sont brisées et le verre a été propulsé»",
        "summary": "Mardi, une personne a causé une explosion en manipulant une bombonne de gaz dans son appartement. Les gens qui se baladaient dans le coin sont encore choqués.",
        "link": "https://www.20min.ch/fr/103038042"
    },
    {
        "title": "La présence de La France insoumise est «une insulte aux Juifs»",
        "summary": "La participation d'élus LFI à l'hommage aux victimes françaises des attaques du Hamas du 7 octobre, fait bondir des responsables de la communauté juive.&nbsp;",
        "link": "https://www.20min.ch/fr/103038051"
    },
    {
        "title": "Touche finale pour le gouvernement Attal, Oudéa-Castéra menacée",
        "summary": "Entre le retour en bonne grâce de François Bayrou et la descente aux enfers d’Amélie Oudéa-Castéra, la formation définitive du gouvernement français prend du temps.",
        "link": "https://www.20min.ch/fr/103038076"
    },
    {
        "title": "Judith Godrèche poursuit Benoît Jacquot pour viols sur mineure",
        "summary": "L'actrice française a déposé plainte, mardi à Paris, contre le réalisateur avec qui elle eu une relation alors qu'elle était adolescente.",
        "link": "https://www.20min.ch/fr/103038047"
    },
    {
        "title": "«On est très différents, mais très complémentaires»",
        "summary": "Flavie et Jérémy forment le binôme suisse de la 18e saison de «Pékin Express». Les deux Valaisans sont convaincus que leurs différences sont un atout.",
        "link": "https://www.20min.ch/fr/103032094"
    },
    {
        "title": "Aurèle Amenda quittera Young Boys pour Francfort cet été",
        "summary": "Le club bernois a annoncé que le jeune défenseur (20 ans) sera transféré à l’Eintracht Francfort au terme de la présente saison.",
        "link": "https://www.20min.ch/fr/438692552732"
    },
    {
        "title": "Trois matches de suspension pour Alex Frei",
        "summary": "L’entraîneur du FC Aarau, coupable d’un doigt d’honneur envers des supporters du FC Baden, ne pourra pas s’asseoir sur son banc pendant quelque temps.",
        "link": "https://www.20min.ch/fr/140590052210"
    },
    {
        "title": "Un an après ses premiers essais, cette petite Grisonne a fait de gros progrès",
        "summary": "Il y a un an, une Grisonne âgée de seulement 18 mois montait pour la première fois sur une planche. Elle a bien évolué depuis... (TikTok/dbr)",
        "link": "https://www.20min.ch/fr/103036845"
    },
    {
        "title": "Bébé secoué: peine confirmée pour la nounou",
        "summary": "En appel, la justice a estimé qu'une quadragénaire s'était bien rendue coupable d'homicide par négligence, pour avoir secoué mortellement un petit garçon de dix mois.",
        "link": "https://www.20min.ch/fr/103038011"
    },
    {
        "title": "L'homme «baby girl»  bouleverse la mode masculine",
        "summary": "Le terme baby girl fait référence à un homme adulte ayant une certaine attitude et un certain style vestimentaire. Explications.",
        "link": "https://www.20min.ch/fr/103036769"
    },
    {
        "title": "Une visite express à son père, et William qui ne bronche pas",
        "summary": "Au vu des premières heures que le duc de Sussex a passées en Angleterre, les espoirs d'un réchauffement des relations familiales semblent réduits à peau de chagrin.&nbsp;",
        "link": "https://www.20min.ch/fr/103038070"
    },
    {
        "title": "Dopage: Simona Halep à Lausanne pour contester sa suspension",
        "summary": "Condamnée à quatre ans de suspension, l’ex-numéro 1 mondiale est arrivée à Lausanne ce mercredi matin pour une audience à huis clos au Tribunal arbitral du sport (TAS).",
        "link": "https://www.20min.ch/fr/323446455006"
    },
    {
        "title": "Les députés veulent accorder 175 millions à l'hôpital",
        "summary": "Mardi, le Grand Conseil fribourgeois a accepté de soutenir financièrement l'HFR, via un cautionnement et un prêt sans intérêts.",
        "link": "https://www.20min.ch/fr/103038060"
    },
    {
        "title": "L’entraîneur du FC Zurich s’en ira à la fin de la saison",
        "summary": "Bo Henriksen n’entraînera plus le FC Zurich la saison prochaine. Le club communique ne pas avoir trouvé de terrain d’entente avec le Danois, qui entend qualifier le club pour l’Europe avant de s’en aller de son propre chef.",
        "link": "https://www.20min.ch/fr/748116983456"
    },
    {
        "title": "Un Italien arrêté en Islande pour «sextorsion»",
        "summary": "Il aura fallu environ trois ans pour coincer un quadragénaire qui a fait chanter une cinquantaine de jeunes filles avec des photos compromettantes.&nbsp;",
        "link": "https://www.20min.ch/fr/103038124"
    },
    {
        "title": "La veille des élections endeuillée par des explosions meurtrières",
        "summary": "On dénombre des dizaines de morts et de blessés dans des attentats qui se sont déroulés dans le sud du pays à un jour des législatives.&nbsp;",
        "link": "https://www.20min.ch/fr/103038106"
    },
    {
        "title": "Il dit être le seul à vouloir interviewer Poutine, le Kremlin dément",
        "summary": "En scandant être le seul à vouloir à parler au président russe, un animateur proche de Trump a été un peu loin...&nbsp;",
        "link": "https://www.20min.ch/fr/103038157"
    },
    {
        "title": "Un ours «dangereux» abattu dans les Alpes",
        "summary": "Un ours jugé «dangereux» pour les randonneurs a été abattu mardi dans les Alpes italiennes (nord), au grand dam des organisations de défense du plantigrade.",
        "link": "https://www.20min.ch/fr/103038135"
    },
    {
        "title": "L'Etat refuse un médiateur externe aux profs grévistes",
        "summary": "Dans son conflit avec les enseignants du Cycle, le DIP ne veut pas de l'intervention d'un ex-conseiller d'Etat, demandée par le syndicat des fonctionnaires. Le Canton propose cependant d'ouvrir de nouvelles discussions.",
        "link": "https://www.20min.ch/fr/103038087"
    },
    {
        "title": "Le Sénat embarrassé par une affaire de sextape et de chantage",
        "summary": "Une assistante médicale se serait servie d'une vidéo sans équivoque pour faire pression sur des sénateurs, révèle «Le Canard enchaîné».&nbsp;",
        "link": "https://www.20min.ch/fr/103038108"
    },
    {
        "title": "Pas de panique, les sirènes ont retenti... comme tous les ans",
        "summary": "Chaque année, le premier mercredi du mois de février à 13h30, les sirènes ont résonné à travers la Suisse. Il ne s'agit que de tester les alarmes.",
        "link": "https://www.20min.ch/fr/103038169"
    },
    {
        "title": "Il a prédit comment l’ancien président chilien allait mourir… 4 ans avant",
        "summary": "Un utilisateur de Twitter, devenu X, avait tweeté de manière prémonitoire en janvier 2020 la manière dont allait mourir Sebastian Piñera, décédé mardi dans un accident d’hélicoptère. (X/AFP/cga)",
        "link": "https://www.20min.ch/fr/103038130"
    },
    {
        "title": "Bluesky, l'alternative au réseau X, est désormais ouvert à tous",
        "summary": "Créée par le fondateur de Twitter, Jack Dorsey, la plateforme de microblogging décentralisée n'est désormais plus accessible uniquement par invitation.",
        "link": "https://www.20min.ch/fr/103038021"
    },
    {
        "title": "Des orques coincées dans la glace s’accrochent à la vie",
        "summary": "Un groupe d’orques est coincé dans des glaces dérivantes, au large de la ville côtière japonaise de Rausu. Dans une vidéo diffusée par la télévision japonaise, on peut voir les mammifères marins qui «semblent en grande difficulté pour respirer» selon Seiichiro Tsuchiya, un chercheur expert en vie marine.",
        "link": "https://www.20min.ch/fr/103038099"
    },
    {
        "title": "La présence américaine est «une menace pour la sécurité»",
        "summary": "Le président iranien Ebrahim Raïssi a déclaré mercredi qu’il n’y avait pas de «justification» au maintien de troupes américaines au Moyen-Orient.",
        "link": "https://www.20min.ch/fr/103038170"
    },
    {
        "title": "Klopp interdit à Nunez de toucher «This Is Anfield»",
        "summary": "Entre superstition et tradition, l’entraîneur de Liverpool ne veut pas que ses joueurs n’ayant rien gagné avec le club touchent le panneau. Ils sont dix, dont Nunez.",
        "link": "https://www.20min.ch/fr/656193868152"
    },
    {
        "title": "Lionel Messi a retrouvé les terrains",
        "summary": "Annoncé incertain en raison de douleurs aux ischios-jambiers, l’Argentin a finalement disputé la dernière demi-heure du match amical de l’Inter Miami contre le club japonais de Vessel Kobe, mercredi à Tokyo.",
        "link": "https://www.20min.ch/fr/579003304176"
    },
    {
        "title": "Écarter Viola Amherd de l'armée? La question divise à Berne",
        "summary": "L'écologiste Balthasar Glättli et l'UDC Benjamin Giezendanner voudrait faire le grand ménage à la tête du département de la Défense. D'autres élus appellent à la retenue.",
        "link": "https://www.20min.ch/fr/103038090"
    },
    {
        "title": "Salah Abdeslam transféré en France pour y purger sa peine",
        "summary": "Temporairement en Belgique pour y être jugé, le terroriste, condamné à la perpétuité, est de retour en France.",
        "link": "https://www.20min.ch/fr/103038197"
    },
    {
        "title": "A Yverdon, des cyclistes toujours plus disciplinés",
        "summary": "La police a mené plusieurs contrôles à Yverdon-les-Bains en janvier et a constaté un taux d'infractions de moins de 3%. Mais les autorités ne vont pas baisser la garde.",
        "link": "https://www.20min.ch/fr/103038185"
    },
    {
        "title": "La vice-présidente de la commission accusée d'agression sexuelle",
        "summary": "La Ciivise a annoncé la «mise en retrait» de sa vice-présidente après le dépôt d'une plainte à son encontre.",
        "link": "https://www.20min.ch/fr/103038219"
    },
    {
        "title": "Le nouveau nom de l’écurie Sauber pose problème",
        "summary": "Une procédure est ouverte contre l’écurie Sauber, qui doit s’appeler Stake F1 Team pour la saison à venir. Problème? Le sponsor est un casino en ligne interdit d’opérer en Suisse, siège de l’écurie.",
        "link": "https://www.20min.ch/fr/555717639407"
    },
    {
        "title": "Un homme presque léché à mort par son chihuahua",
        "summary": "Un Espagnol aurait attrapé une bactérie rare à force de laisser son animal lui donner des coups de langue. Il a dû être hospitalisé pendant trois semaines.&nbsp;",
        "link": "https://www.20min.ch/fr/103037452"
    },
    {
        "title": "Fuite de gaz à l'EPFL: une centaine de personnes évacuées",
        "summary": "Une alarme a retenti mercredi matin, vers 10h, sur le campus l'EPFL. Des travaux seraient à l'origine de la propagation de monoxyde de carbone. Personne n'a été blessé.",
        "link": "https://www.20min.ch/fr/103038230"
    },
    {
        "title": "Aya Nakamura cambriolée, son mec conduit à l'hôpital",
        "summary": "Si la chanteuse n'était pas présente au moment des faits, son compagnon s'est retrouvé face aux malfrats. Il a été frappé de deux coups de crosse au visage.&nbsp;",
        "link": "https://www.20min.ch/fr/103038261"
    },
    {
        "title": "70'000 francs de taxe pour pouvoir acheter une Porsche",
        "summary": "<strong>Il y a quelques jours, Porsche célébrait dans l'état insulaire la première mondiale du SUV Macan 100% électrique... alors que les voitures y sont à peine abordables en raison des taxes extrêmes.</strong>",
        "link": "https://www.20min.ch/fr/103036928"
    }
]