[
    {
        "title": "Pris la main dans le sac, un employé CFF est condamné pour vol",
        "summary": "Un employé des CFF a volé un ordinateur à 4000 francs trouvé dans un train. Il a été condamné à une amende et devra aussi indemniser son employeur.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-pris-la-main-dans-le-sac-un-employe-cff-est-condamne-pour-vol-103272349"
    },
    {
        "title": "Le Suisse Lukas Britschgi est champion d’Europe!",
        "summary": "Le patineur schaffhousois a décroché l’or, samedi soir en Estonie, après un programme libre brillant. Cela fait 78 ans que la Suisse attendait ça.",
        "link": "https://www.20min.ch/fr/story/patinage-artistique-le-suisse-lukas-britschgi-est-champion-d-europe-103272779"
    },
    {
        "title": "Budgets: Bayrou va passer en force pour les faire adopter",
        "summary": "Le Premier ministre veut recourir au fameux article 49.3, qui permet de court-circuiter l'Assemblée nationale pour doter le pays de ses budgets.",
        "link": "https://www.20min.ch/fr/story/france-budgets-bayrou-va-passer-en-force-pour-les-faire-adopter-103272870"
    },
    {
        "title": "Fribourg se fait peur en fin de match contre Rapperswil",
        "summary": "Après un début de saison calamiteux, Fribourg est clairement en feu et s'impose (3-2) contre Rapperswil qui a marqué par deux fois dans les dernières minutes.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fribourg-a-rapperswil-pour-essayer-d-assurer-sa-sixieme-place-103272560"
    },
    {
        "title": "Donald Trump officialise les droits de douane contre trois pays",
        "summary": "Washington a confirmé samedi que les importations du Mexique et du Canada seront taxées à 25%, et 10% supplémentaires pour la Chine.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-washington-a-informe-le-canada-de-l-application-de-25-103272863"
    },
    {
        "title": "Selena Gomez en larmes: la Maison Blanche réplique sans pitié",
        "summary": "En dénonçant en larmes les expulsions de migrants, Selena Gomez s’est attiré les foudres de la Maison Blanche. L’administration Trump a répliqué avec une vidéo l’accusant de manipulation. (chs)",
        "link": "https://www.20min.ch/fr/video/selena-gomez-apres-sa-video-en-larmes-la-maison-blanche-contre-attaque-sans-pitie-103272607"
    },
    {
        "title": "Le Real Madrid tombe face à l'Espanyol Barcelone",
        "summary": "En lutte contre la relégation, les Barcelonais ont pris trois points inattendus face au leader de la Liga. L'Espanyol l'a emporté 1-0, samedi soir.",
        "link": "https://www.20min.ch/fr/story/football-le-real-madrid-tombe-face-a-l-espanyol-barcelone-103272871"
    },
    {
        "title": "Des milliers de personnes marchent contre Milei",
        "summary": "Une manifestation était organisée samedi à Buenos Aires contre les propos du président sur le féminisme et les questions de genre.",
        "link": "https://www.20min.ch/fr/story/argentine-des-milliers-marchent-contre-milei-en-defense-de-la-diversite-103272873"
    },
    {
        "title": "Un combattant de l’UFC fait l’éloge d’Adolf Hitler",
        "summary": "Bryce Mitchell est dans la tourmente après avoir tenu des propos antisémites dans son propre podcast. Aucune sanction n’a été décrétée contre l’Américain par l’UFC.",
        "link": "https://www.20min.ch/fr/story/mma-un-combattant-de-l-ufc-fait-l-eloge-d-adolf-hitler-103272411"
    },
    {
        "title": "Manifestation à Valence pour dénoncer la gestion des inondations",
        "summary": "Près de 25 000 manifestants ont dénoncé samedi à Valence la gestion des inondations survenues dans le sud-est de l’Espagne en octobre.",
        "link": "https://www.20min.ch/fr/story/espagne-manifestation-a-valence-pour-denoncer-la-gestion-des-inondations-103272886"
    },
    {
        "title": "Servette perd deux points en concédant le nul face à GC",
        "summary": "Les Genevois, tenus en échec par Saint-Gall et Yverdon depuis la reprise, reçoivent GC avec l'espoir de lancer leur deuxième partie de saison.",
        "link": "https://www.20min.ch/fr/story/super-league-en-direct-servette-perd-deux-points-en-concedant-le-nul-face-a-gc-103272653"
    },
    {
        "title": "Une 7e victime a été tuée dans sa voiture par le crash de l'avion",
        "summary": "Le bilan de l'accident d'avion survenu vendredi, en pleine ville de Philadelphie, s'est alourdi samedi, alors que les secouristes sont toujours sur place.",
        "link": "https://www.20min.ch/fr/story/philadelphie-usa-une-7e-victime-a-ete-tuee-dans-sa-voiture-par-le-crash-de-l-avion-103272584"
    },
    {
        "title": "Le Zyn, un phénomène viral inquiétant autorisé aux Etats-Unis",
        "summary": "Porté par les réseaux sociaux, le Zyn, une pouche de nicotine sans tabac, cartonne aux États-Unis. Approuvé par la FDA, il inquiète pourtant les experts de la santé. (lch)",
        "link": "https://www.20min.ch/fr/video/pouche-de-nicotine-le-zyn-un-phenomene-viral-inquietant-autorise-aux-etats-unis-103272421"
    },
    {
        "title": "Zelensky accuse Moscou de frapper ses «propres civils» à Koursk",
        "summary": "Selon Kiev, la Russie a ciblé une école servant de refuge dans la région russe occupée par l'Ukraine, faisant au moins 4 morts.",
        "link": "https://www.20min.ch/fr/story/batiment-scolaire-bombarde-zelensky-accuse-moscou-de-frapper-ses-propres-civils-a-koursk-103272785"
    },
    {
        "title": "Les prix des taxis explosent, jusqu'à 300% d'un seul coup",
        "summary": "Dans la station, les prix des trajets ont bondi de 12 à 50 francs pour certaines courses. Une hausse qui irrite les clients et inquiète les hôteliers.",
        "link": "https://www.20min.ch/fr/story/zermatt-vs-les-prix-des-taxis-explosent-jusqu-a-300-d-un-seul-coup-103272385"
    },
    {
        "title": "Elle part en expédition punitive pour éliminer ses ex",
        "summary": "En litige avec eux concernant la garde de leurs enfants, une trentenaire a parcouru deux États pour tuer deux de ses anciens conjoints.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-part-en-expedition-punitive-pour-eliminer-ses-ex-103271029"
    },
    {
        "title": "Le refuge secret des ultra-riches pour survivre à l'apocalypse",
        "summary": "À 300 millions de dollars, un bunker de luxe devrait offrir à 625 privilégiés un abri sécurisé face au risque de chaos, alliant innovation technologique et confort inégalé. L’inauguration est prévue pour 2026. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/bunker-aux-etats-unis-le-refuge-secret-des-ultra-riches-pour-survivre-a-l-apocalypse-103269201"
    },
    {
        "title": "Le LS s'incline à domicile face à un YB très réaliste",
        "summary": "Surpris en début de match, les Vaudois perdent 1-2 à la Tuilière. Premier succès pour Contini avec les Young Boys.",
        "link": "https://www.20min.ch/fr/story/football-le-ls-recoit-le-champion-suisse-103272469"
    },
    {
        "title": "«Deux filles nues» de Luz, désignée meilleure BD de l’année",
        "summary": "L'album du dessinateur de 53 ans a été choisi parmi les 44 oeuvres qui étaient en compétition, samedi, lors du 52e Festival de la BD d'Angoulême.",
        "link": "https://www.20min.ch/fr/story/festival-d-angouleme-f-deux-filles-nues-de-luz-designee-meilleure-bd-de-l-annee-103272783"
    },
    {
        "title": "Les États-Unis ont mené des frappes contre l'EI, annonce Trump",
        "summary": "Le président américain a expliqué que ces frappes visaient un responsable du groupe jihadiste chargé de planifier des attentats, ainsi que d'autres «terroristes».",
        "link": "https://www.20min.ch/fr/story/somalie-les-etats-unis-ont-mene-des-frappes-contre-l-ei-annonce-trump-103272652"
    },
    {
        "title": "Un des fugitifs les plus recherchés arrêté à un contrôle routier",
        "summary": "Un banal contrôle routier a coûté cher à Donald Eugene Fields II. L’homme faisait partie des dix fugitifs les plus recherchés par le FBI. (Police de Lady Lake/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-des-fugitif-les-plus-recherches-arrete-a-un-controle-routier-103271550"
    },
    {
        "title": "Les 24 Suisses sélectionnés pour les Mondiaux sont connus",
        "summary": "Swiss-Ski a dévoilé samedi la liste des skieuses et skieurs retenus pour les compétitions à Saalbach. Peu de surprises.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-les-24-suisses-selectionnes-pour-les-mondiaux-sont-connus-103272460"
    },
    {
        "title": "Une collision au Lac Noir fait quatre blessés",
        "summary": "Quatre personnes ont été blessées, dont une grièvement, dans une collision frontale au Lac Noir (FR) samedi matin. La route est restée fermée trois heures.",
        "link": "https://www.20min.ch/fr/story/fribourg-une-collision-au-lac-noir-fait-quatre-blesses-103272437"
    },
    {
        "title": "Deux corps retrouvés près du lieu où elles s'étaient volatilisées",
        "summary": "Eliza et Henrietta Huszti, deux sœurs hongroises de 32 ans faisant partie de triplées, avaient été vues pour la dernière fois le 7 janvier peu après 2h du matin.",
        "link": "https://www.20min.ch/fr/story/jumelles-disparues-en-ecosse-deux-corps-retrouves-pres-du-lieu-ou-elles-s-etaient-volatilisees-103272394"
    },
    {
        "title": "Une rue transformée en rivière à cause d'une canalisation",
        "summary": "Une conduite d’eau a éclaté dans la rue Ottikerstrasse à Zurich. Des vidéos de lecteurs montrent les masses d’eau qui se sont formées au milieu de la ville.  (lch)",
        "link": "https://www.20min.ch/fr/video/zurich-une-rue-transformee-en-riviere-a-cause-d-une-canalisation-103272362"
    },
    {
        "title": "Bob Sinclar lève enfin le voile sur sa transformation choc",
        "summary": "Tout s’explique enfin sur le visage méconnaissable de Bob Sinclar. Pendant deux semaines, le DJ français a entretenu le mystère, laissant croire à une transformation radicale. La vérité vient de tomber, et elle surprend autant qu’elle amuse. (chs)",
        "link": "https://www.20min.ch/fr/video/musique-bob-sinclar-leve-enfin-le-voile-sur-sa-transformation-choc-103272278"
    },
    {
        "title": "Limites planétaires: un choix crucial pour l’avenir de la Suisse",
        "summary": "Au planning des votations qui auront lieu le dimanche 9 février en Suisse, l’Initiative sur les limites planétaires, un sujet qui fait débat. Mais de quoi s’agit-il au juste? On vous explique tout.",
        "link": "https://www.20min.ch/fr/video/votation-du-9-fevrier-limites-planetaires-un-choix-crucial-pour-l-avenir-de-la-suisse-103260536"
    },
    {
        "title": "L’effroyable collision vue sous un nouvel angle",
        "summary": "Deux nouvelles vidéos montrent l’instant où l'hélicoptère militaire et l'avion de ligne convergent avant d’exploser en plein vol au-dessus de Washington, tuant 67 personnes. (chs)",
        "link": "https://www.20min.ch/fr/video/washington-l-effroyable-collision-vue-sous-un-nouvel-angle-103272115"
    },
    {
        "title": "Référendum contre les lois visant à contenir les dépenses",
        "summary": "La gauche conteste les textes «corset» prévus pour limiter les hausses de charges de l'Etat en cas de déficit budgétaire.",
        "link": "https://www.20min.ch/fr/story/geneve-referendum-contre-les-lois-visant-a-contenir-les-depenses-103272407"
    },
    {
        "title": "Ils forcent trois barrages, le quatrième est de trop",
        "summary": "Deux jeunes Français au volant d'une voiture volée ont mené la vie dure aux forces de l'ordre dans la région nyonnaise, dans la nuit de jeudi à vendredi.",
        "link": "https://www.20min.ch/fr/story/vaud-ils-forcent-trois-barrages-le-quatrieme-est-de-trop-103272384"
    },
    {
        "title": "Vélib' à Nyon: faute de rentabilité, l'exploitant voulait partir",
        "summary": "PubliBike a tenté de rompre son contrat pour la fin 2024. L'association de communes Région de Nyon l'a forcé à rester jusqu'à fin juin.",
        "link": "https://www.20min.ch/fr/story/vaud-velibs-a-nyon-faute-de-rentabilite-l-exploitant-voulait-partir-103272378"
    },
    {
        "title": "A l'Ecole internationale, les téléphones totalement bannis",
        "summary": "La direction a décidé de proscrire l'usage des smartphones toute la journée, pauses comprises. Les élèves comme les adultes sont concernés.",
        "link": "https://www.20min.ch/fr/story/genevevaud-a-l-ecole-internationale-les-telephones-totalement-bannis-103272363"
    },
    {
        "title": "Succession de Viola Amherd: le PS met la pression sur le Centre",
        "summary": "Le Centre doit choisir qui succédera à Viola Amherd au Conseil fédéral. Avec un seul candidat déclaré, le Parti socialiste menace de soutenir les Vert'libéraux.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-succession-de-viola-amherd-le-ps-met-la-pression-sur-le-centre-103272393"
    },
    {
        "title": "L’armée veut plus de femmes, mais les discriminations persistent",
        "summary": "Des soldats témoignent de harcèlement sexuel et de propos racistes dans l’armée. L’UDC attaque le DDPS, accusé de se concentrer sur la diversité plutôt que l’équipement.",
        "link": "https://www.20min.ch/fr/story/suisse-l-armee-veut-plus-de-femmes-mais-les-discriminations-persistent-103272335"
    },
    {
        "title": "Primes et congés payés: tout est bon pour draguer les apprentis",
        "summary": "Pour fidéliser leurs jeunes employés, les hôtels suisses innovent. À Lucerne, un établissement offre 5000 francs pour financer un voyage autour du monde.",
        "link": "https://www.20min.ch/fr/story/hotellerie-en-suisse-primes-et-conges-payes-tout-est-bon-pour-draguer-les-apprentis-103271066"
    },
    {
        "title": "La Suisse s'attend à une nouvelle baisse des demandes d'asile",
        "summary": "Le Secrétariat d'État aux migrations a livré des chiffres sur l'asile en 2024 et dit s'attendre à ce que la baisse des nouvelles demandes se poursuive.",
        "link": "https://www.20min.ch/fr/story/migrations-la-suisse-s-attend-a-une-nouvelle-baisse-des-demandes-d-asile-103271819"
    },
    {
        "title": "Environnement: «La Suisse est dans une position unique»",
        "summary": "Parfois considérée comme radicale, l'initiative sur les limites planétaires aurait un grand impact économique. Réaliste? Des chercheurs nous aident à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-environnement-la-suisse-est-dans-une-position-unique-103263839"
    },
    {
        "title": "Initiative environnementale: le oui et le non s'affrontent",
        "summary": "A deux semaines du vote sur l'initiative des Jeunes Vert-e-x-s pour le respect des limites planétaires, opposants et partisans défendent leurs arguments.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-initiative-environnementale-le-oui-et-le-non-s-affrontent-103268671"
    },
    {
        "title": "Limites planétaires: la messe semble dite, selon notre sondage",
        "summary": "Le texte présenté par les Jeunes Vert-e-s ne parvient toujours pas à convaincre, selon le deuxième sondage de 20 minutes/Tamedia. Le soutien est en recul.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-limites-planetaires-la-messe-semble-dite-selon-notre-sondage-103269074"
    },
    {
        "title": "Limiter l'appétit et les rejets suisses, nécessaire ou dangereux?",
        "summary": "Pour les Jeunes Vert-e-x-s, c'est maintenant ou jamais: l'économie doit ralentir son utilisation des ressources. Celle-ci juge le texte dangereux. Résumé des enjeux.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-l-initiative-des-jeunes-verts-sur-les-limites-planetaires-en-bref-103254697"
    },
    {
        "title": "Premier sondage: l'initiative des Jeunes Verts est mal barrée",
        "summary": "Le texte qui sera soumis au peuple le 9 février 2025, qui veut limiter la marche de l'économie aux limites planétaires, part avec les défaveurs des sondés.",
        "link": "https://www.20min.ch/fr/story/votations-du-9-fevrier-premier-sondage-l-initiative-des-jeunes-verts-est-mal-barree-103246514"
    },
    {
        "title": "Il fait un salut nazi lors de la visite d'élèves allemands",
        "summary": "Alors que sa classe recevait un groupe scolaire venu d'Allemagne, un collégien s'est fendu d'un salut nazi. Il a été exclu provisoirement du collège.",
        "link": "https://www.20min.ch/fr/story/guadeloupe-il-fait-un-salut-nazi-lors-de-la-visite-d-eleves-allemands-103272543"
    },
    {
        "title": "Une quarantaine de migrants renvoyés en Italie depuis l'Albanie",
        "summary": "Suite à la décision de la justice italienne, la grande majorité du groupe de migrants emmenés en Albanie par Rome mardi a pris le chemin inverse, samedi.",
        "link": "https://www.20min.ch/fr/story/nouveau-revers-pour-meloni-une-quarantaine-de-migrants-renvoyes-en-italie-depuis-l-albanie-103272492"
    },
    {
        "title": "Israël confirme la reprise des négociations avec le Hamas lundi",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-trois-otages-vont-etre-echanges-contre-183-prisonniers-samedi-103021430"
    },
    {
        "title": "Mort d’un couple d’octogénaires belges dans le sud de la France",
        "summary": "Les forces de l’ordre ont découvert l’homme «pendu» et «le corps ensanglanté de son épouse» à proximité, dans une résidence de Portiragnes.",
        "link": "https://www.20min.ch/fr/story/probable-feminicide-mort-d-un-couple-d-octogenaires-belges-dans-le-sud-de-la-france-103272455"
    },
    {
        "title": "«Les voir en vie, c’est la meilleure chose qu’on puisse voir»",
        "summary": "À Tel-Aviv, la foule a accueilli avec soulagement la libération de trois Israéliens samedi, dans le cadre de l'accord entre Israël et le Hamas.",
        "link": "https://www.20min.ch/fr/story/otages-israeliens-liberes-les-voir-en-vie-c-est-la-meilleure-chose-qu-on-puisse-voir-103272438"
    },
    {
        "title": "Dembélé voit triple et Paris roule sur Brest",
        "summary": "Le répétition générale du 16e de finale de Champions League entre les deux clubs de Ligue 1 a tourné à la démonstration: une victoire parisienne 2-5.",
        "link": "https://www.20min.ch/fr/story/football-dembele-voit-triple-et-paris-roule-sur-brest-103272722"
    },
    {
        "title": "Sion a été malheureux à Lugano",
        "summary": "Les Valaisans n’ont toujours pas pris le moindre point en 2025. Au Tessin, ils ont perdu 3-2 sur un penalty de Grgic à la 94e minute.",
        "link": "https://www.20min.ch/fr/story/football-sion-a-ete-malheureux-a-lugano-103272655"
    },
    {
        "title": "Bien payé à Bournemouth, Liverpool s'impose 2-0",
        "summary": "Les Reds sont plus que jamais en tête du classement de Premier League, grâce à leur succès de samedi après-midi. Mais la chance était avec eux.",
        "link": "https://www.20min.ch/fr/story/football-bien-paye-a-bournemouth-liverpool-s-impose-2-0-103272569"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Nintendo perd contre «Super Mario» au Costa Rica",
        "summary": "Un petit supermarché costaricain a remporté sa bataille juridique contre le géant nippon du jeu vidéo au sujet du nom de son point de vente.",
        "link": "https://www.20min.ch/fr/story/justice-nintendo-perd-contre-super-mario-au-costa-rica-103271884"
    },
    {
        "title": "Les tarifs français de l'électricité reculent dès le 1er février",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-la-bce-abaisse-son-principal-taux-directeur-103021435"
    },
    {
        "title": "Le gendarme financier suisse castré par la culture du secret",
        "summary": "PrimeEnergy avait été pincée par la FINMA en 2015, mais personne n'en avait rien su. Après le krach de Credit Suisse, le Conseil fédéral veut empêcher une telle opacité.",
        "link": "https://www.20min.ch/fr/story/debacle-de-primeenergy-le-gendarme-financier-suisse-castre-par-la-culture-du-secret-103272072"
    },
    {
        "title": "Trump déclare la guerre commerciale à ses voisins et à la Chine",
        "summary": "La porte-parole de la présidence a confirmé vendredi qu’il n’y aurait «pas de retour en arrière de dernière minute». Le Canada et le Mexique en mauvaise posture.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-declare-la-guerre-commerciale-a-ses-2-voisins-et-a-la-chine-103272226"
    },
    {
        "title": "Alcool, drogue, flingue: 100 ados festoyaient chez la directrice",
        "summary": "La directrice d'une école primaire de Floride a été arrêtée pour avoir laissé plus de cent mineurs faire la fête à son domicile, perdant le contrôle des événements.",
        "link": "https://www.20min.ch/fr/story/etats-unis-alcool-drogue-flingue-100-ados-festoyaient-chez-la-directrice-103270026"
    },
    {
        "title": "Une élue veut faire graver la tête de Trump sur le mont Rushmore",
        "summary": "Une députée républicaine a déposé une proposition de loi pour que le visage du 47e président des États-Unis rejoigne ceux de Washington, Jefferson, Roosevelt et Lincoln.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-elue-veut-faire-graver-la-tete-de-trump-sur-le-mont-rushmore-103270151"
    },
    {
        "title": "Du vomi de 66 millions d'années retrouvé par un promeneur",
        "summary": "Cette découverte est très importante pour la reconstitution des écosystèmes du passé, car elle fournit des informations importantes sur quel animal a été mangé par qui.",
        "link": "https://www.20min.ch/fr/story/au-danemark-du-vomi-de-66-millions-d-annees-retrouve-par-un-promeneur-103268675"
    },
    {
        "title": "Ce propriétaire obstiné n'a plus que les yeux pour pleurer",
        "summary": "Le gouvernement a proposé 200'000 francs à un habitant pour qu'il quitte sa maison, située sur la trajectoire d'une future autoroute. Il a refusé, et s'en veut un peu.",
        "link": "https://www.20min.ch/fr/story/chine-ce-proprietaire-obstine-n-a-plus-que-les-yeux-pour-pleurer-103265951"
    },
    {
        "title": "Charles III s’associe avec Amazon pour un «documentaire unique»",
        "summary": "Ce documentaire, qui s'intéressera à l'engagement du monarque en faveur de l'environnement, devrait être diffusé à la fin de l’année ou début 2026.",
        "link": "https://www.20min.ch/fr/story/famille-royale-charles-iii-s-associe-avec-amazon-pour-un-documentaire-unique-103272548"
    },
    {
        "title": "«J'avais envie de le faire, mais je ne savais pas quand»",
        "summary": "Juste après avoir annoncé sa participation à l'Eurovision, Louane a révélé que ce sont ses proches qui l'ont poussée à le faire.",
        "link": "https://www.20min.ch/fr/story/louane-j-avais-envie-de-le-faire-mais-je-ne-savais-pas-quand-103271933"
    },
    {
        "title": "«Il faut que je m'accepte telle que je suis»",
        "summary": "Dans une interview avec «Gala», Marine est revenue sur ses complexes. La gagnante de la Star Ac' 12 dit avoir pris confiance en elle durant l'émission.",
        "link": "https://www.20min.ch/fr/story/marine-delplace-il-faut-que-je-m-accepte-telle-que-je-suis-103271827"
    },
    {
        "title": "Les Mousquetaires «woke»: Allociné retire sa note spectateurs",
        "summary": "«Toutes pour une» a vu sa note spectateurs supprimée du site Allociné, après un afflux de notes extrêmes qui n'avaient rien à voir avec les qualités intrinsèques du film.",
        "link": "https://www.20min.ch/fr/story/cinema-les-mousquetaires-woke-allocine-retire-sa-note-spectateurs-103272030"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Kidnappé, un patron de la cryptomonnaie retrouve la liberté",
        "summary": "David Balland, cofondateur de l'entreprise Ledger, a été libéré mercredi, le lendemain de son enlèvement à son domicile. Les ravisseurs ont réclamé une rançon en bitcoin.",
        "link": "https://www.20min.ch/fr/story/france-kidnappe-un-patron-de-la-cryptomonnaie-retrouve-la-liberte-103265383"
    },
    {
        "title": "Trump lance sa propre crypto, le cours s'envole durant la nuit",
        "summary": "La monnaie numérique lancée ce week-end par le président américain élu a atteint une valorisation de plusieurs milliards de dollars en quelques heures.",
        "link": "https://www.20min.ch/fr/story/memecoin-trump-trump-lance-sa-propre-crypto-le-cours-s-envole-durant-la-nuit-103261214"
    },
    {
        "title": "Patti Smith s'évanouit sur scène et revient chanter en fauteuil",
        "summary": "La chanteuse et poétesse américaine Patti Smith a annulé une représentation prévue jeudi à Sao Paulo, au Brésil, après avoir été victime d’un malaise sur scène.",
        "link": "https://www.20min.ch/fr/story/au-bresil-patti-smith-annule-un-concert-apres-s-etre-evanouie-sur-scene-103271706"
    },
    {
        "title": "Louane représentera la France à Bâle",
        "summary": "La chanteuse de 28 ans a annoncé jeudi qu’elle allait «représenter la France» à l'Eurovision, le 17 mai prochain.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-louane-representera-la-france-a-bale-103271580"
    },
    {
        "title": "Eurovision: 42'000 billets ont été vendus en 20 minutes",
        "summary": "La billetterie officielle de la prochaine édition du concours de la chanson a ouvert mercredi. Les places se sont arrachées.",
        "link": "https://www.20min.ch/fr/story/bale-eurovision-42-000-billets-ont-ete-vendus-en-20-minutes-103269950"
    },
    {
        "title": "Des talents émergents à découvrir à Villars",
        "summary": "Ils seront six jeunes artistes à se produire lors des MJF Spotlight Sessions dans la station vaudoise. Le programme a été dévoilé ce 29 janvier.",
        "link": "https://www.20min.ch/fr/story/mjf-spotlight-des-talents-emergents-a-decouvrir-a-villars-103269167"
    },
    {
        "title": "«Forza Horizon 5» arrive sur PS5: fin de l'exclusivité Xbox",
        "summary": "Microsoft poursuit sa stratégie d'abandon des exclusivités Xbox en annonçant l'arrivée de son célèbre jeu de course sur la dernière console du concurrent Sony.",
        "link": "https://www.20min.ch/fr/story/jeux-video-forza-horizon-5-arrive-sur-ps5-fin-de-l-exclusivite-xbox-103271793"
    },
    {
        "title": "«Presque personne n'est capable de faire la différence»",
        "summary": "Les outils d’intelligence artificielle (IA) permettent de réaliser des escroqueries de plus en plus sophistiquées.",
        "link": "https://www.20min.ch/fr/story/deepfakes-et-faux-mails-quand-l-ia-se-met-aux-services-des-arnaques-en-ligne-103271832"
    },
    {
        "title": "Netflix ajoute une option longtemps attendue sur iPhone et iPad",
        "summary": "Il est désormais possible de télécharger en un clic la saison complète d'une série sur l'app pour les appareils d'Apple, comme c'est le cas depuis longtemps sur Android.",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-ajoute-une-option-longtemps-attendue-sur-iphone-et-ipad-103271051"
    },
    {
        "title": "DeepSeek inquiète quant au traitement des données personnelles",
        "summary": "Après l'Italie, c'est au tour de la Corée du Sud de demander des explications à la start-up chinoise à l'origine du puissant nouveau chatbot.",
        "link": "https://www.20min.ch/fr/story/ia-deepseek-inquiete-quant-au-traitement-des-donnees-personnelles-103271747"
    },
    {
        "title": "La première grosse déception de l’année",
        "summary": "Une bande-annonce alléchante n'accouche pas forcément d'un excellent jeu. La preuve avec «Eternal Strands».",
        "link": "https://www.20min.ch/fr/story/test-la-premiere-grosse-deception-de-l-annee-103270986"
    },
    {
        "title": "Sony prévient les abonnés à l'offre PlayStation Plus sur PS4",
        "summary": "Le géant japonais a annoncé qu'il cessera de proposer des jeux gratuits mensuels pour l'ancienne console de jeux avec son abonnement, à partir de 2026.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-previent-les-abonnes-a-l-offre-playstation-plus-sur-ps4-103270963"
    },
    {
        "title": "Un acteur de «GTA 5» veut un retour choc de son personnage culte",
        "summary": "Steven Ogg, qui a interprété Trevor dans le célèbre jeu de Rockstar Games, a exprimé le souhait de voir mourir son personnage au début du très attendu nouvel épisode.",
        "link": "https://www.20min.ch/fr/story/gta-6-un-acteur-de-gta-5-veut-un-retour-choc-de-son-personnage-culte-103270845"
    },
    {
        "title": "«Le public américain est très chauvin»",
        "summary": "La team genevoise BDS est dans les starting-blocks des championnats du monde de «Rainbow Six Siege», à Boston. Interview du joueur BriD.",
        "link": "https://www.20min.ch/fr/story/e-sport-le-public-americain-est-tres-chauvin-103269330"
    },
    {
        "title": "«Ne croyez jamais rien de ce que je vous dis!»",
        "summary": "Benedict Cumberbatch avait spoilé l'avenir de Doctor Strange dans l'univers Marvel. L'acteur vient de revenir sur ses propos.",
        "link": "https://www.20min.ch/fr/story/benedict-cumberbatch-ne-croyez-jamais-rien-de-ce-que-je-vous-dis-103271775"
    },
    {
        "title": "«Je suis fier de mes parents»",
        "summary": "Fils d'acteurs très célèbres, Jack Quaid, qui joue dans le film «Companion» actuellement en salle, assure n'avoir jamais été pistonné pour décrocher un rôle.",
        "link": "https://www.20min.ch/fr/story/jack-quaid-je-suis-fier-de-mes-parents-103270923"
    },
    {
        "title": "«J'avais un autel à la gloire de Bob Dylan»",
        "summary": "À l’affiche du biopic sur le chanteur américain, «Un parfait inconnu», Elle Fannning croit avoir obtenu son rôle grâce à la pensée positive.",
        "link": "https://www.20min.ch/fr/story/elle-fanning-j-avais-un-autel-a-la-gloire-de-bob-dylan-103268471"
    },
    {
        "title": "Timothée Chalamet entre dans l'histoire des Oscars",
        "summary": "Le Franco-Américain a rejoint le club des acteurs ayant été nommés deux fois dans la catégorie meilleur acteur avant l'âge de 30 ans.",
        "link": "https://www.20min.ch/fr/story/cinema-timothee-chalamet-entre-dans-l-histoire-des-oscars-103266013"
    },
    {
        "title": "Les phrases à ne pas dire à un couple qui peine à avoir un enfant",
        "summary": "Un couple sur cinq a du mal à concevoir un enfant. Dans ce cas, les conseils de son entourage, aussi bienveillants soient-ils, sont inutiles.",
        "link": "https://www.20min.ch/fr/story/fertilite-les-phrases-a-ne-pas-dire-a-un-couple-qui-peine-a-avoir-un-enfant-103268543"
    },
    {
        "title": "Ne commettez plus cette erreur aux toilettes",
        "summary": "Les lingettes humides et les savons pour peau sensible peuvent être nocifs, indique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/hygiene-intime-ne-commettez-plus-cette-erreur-aux-toilettes-103265535"
    },
    {
        "title": "L'IA augmente de 18% la détection du cancer du sein",
        "summary": "Selon la plus vaste étude du monde, l'utilisation de l'IA peut augmenter les taux de détection du cancer du sein lors de la mammographie de dépistage.",
        "link": "https://www.20min.ch/fr/story/science-l-ia-augmente-les-detections-de-cancers-du-sein-de-18-103263780"
    },
    {
        "title": "Pourquoi nous touchons-nous constamment le visage?",
        "summary": "Nous nous mettons les mains sur le visage jusqu'à 800 fois par jour. Un geste que les chercheurs expliquent comme un mécanisme antistress.",
        "link": "https://www.20min.ch/fr/story/pourquoi-nous-touchons-nous-constamment-le-visage-103259789"
    },
    {
        "title": "La règle du 2+2 est le secret d'un look parfait",
        "summary": "Deux pièces décontractées et deux pièces élégantes: cette formule permet d'être à la pointe de la mode.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-la-regle-du-22-est-le-secret-d-un-look-parfait-103268937"
    },
    {
        "title": "Kevin Germanier: l'émotion d'un premier défilé grandiose",
        "summary": "Le couturier valaisan a présenté sa première collection de haute couture. Elle associe la folie du show-business et la rigueur de l'artisanat.",
        "link": "https://www.20min.ch/fr/story/le-suisse-triomphe-a-paris-kevin-germanier-l-emotion-d-un-premier-defile-grandiose-103271141"
    },
    {
        "title": "La mariée dévoile ses jambes: la tendance du printemps 2025",
        "summary": "Les grands couturiers présentent les collections printemps-été 2025. La robe est courte devant et longue derrière.",
        "link": "https://www.20min.ch/fr/story/robes-de-mariee-la-mariee-devoile-ses-jambes-la-tendance-du-printemps-2025-103270146"
    },
    {
        "title": "Kylie Jenner prouve qu'un tailleur mémère peut être sexy",
        "summary": "La star de la téléréalité a assisté au défilé haute couture de Chanel. Veste crop top et jupette plissée: un look inspiré par les années 1990.",
        "link": "https://www.20min.ch/fr/story/minijupe-nombril-a-l-air-kylie-jenner-prouve-qu-un-tailleur-memere-peut-etre-sexy-103269217"
    },
    {
        "title": "N'utilisez jamais cet appareil dans une chambre d'hôtel",
        "summary": "L'objet le plus sale dans une chambre d'hôtel se trouve dans la salle de bains. Il s'agit du sèche-cheveux, un véritable nid à microbes.",
        "link": "https://www.20min.ch/fr/story/hygiene-n-utilisez-jamais-cet-appareil-dans-votre-chambre-d-hotel-103270006"
    },
    {
        "title": "Tarif en hausse pour l'entrée au Royaume-Uni",
        "summary": "L'autorisation électronique de voyage au Royaume-Uni devrait coûter nettement plus cher que prévu, ce qui provoque la grogne du secteur touristique.",
        "link": "https://www.20min.ch/fr/story/60-plus-cher-tarif-en-hausse-pour-l-entree-au-royaume-uni-103269073"
    },
    {
        "title": "Ces cimetières atypiques sont tout sauf gris et tristes",
        "summary": "Qu'ils soient sous-marins, colorés ou militaires, les cimetières que nous vous présentons invitent à s'y prélasser.",
        "link": "https://www.20min.ch/fr/story/tourisme-insolite-ces-cimetieres-atypiques-sont-tout-sauf-tristes-et-gris-103262572"
    },
    {
        "title": "Ski à Wengen et luge à Grindelwald: sensations fortes garanties",
        "summary": "On vit des expériences sensationnelles dans les stations de l'Oberland bernois. On dévale le Lauberhorn, comme les champions, et la plus longue piste de luge de Suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-ski-a-wengen-et-luge-a-grindelwald-des-sensations-fortes-103260833"
    },
    {
        "title": "Les Suisses misent sur la chirurgie pour avoir des abdos sculptés",
        "summary": "La liposculpture abdominale permet d'obtenir la fameuse tablette de chocolat. Il ne faut toutefois pas renoncer à un entraînement sportif pour autant.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-les-suisses-misent-sur-la-chirurgie-pour-avoir-des-abdos-sculptes-103270203"
    },
    {
        "title": "Le shampooing bon marché n'est pas meilleur que les autres",
        "summary": "Sur les réseaux sociaux, des shampooings ordinaires sont présentés comme prodigieux. Un coiffeur nous explique qu'il s'agit d'une illusion créée par le silicone.",
        "link": "https://www.20min.ch/fr/story/apparences-trompeuses-le-shampooing-bon-marche-ne-sont-pas-meilleurs-que-les-autres-103266038"
    },
    {
        "title": "Au Japon, des filles s'épilent dès l'âge de 4 ans",
        "summary": "Des enfants japonaises recourent à l'épilation du visage et des jambes parce qu'elles sont victimes de moqueries à l'école.",
        "link": "https://www.20min.ch/fr/story/pression-sociale-au-japon-des-filles-s-epilent-des-l-age-de-4-ans-103264456"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "À l'intérieur, il ne faut pas laisser la clé dans la serrure",
        "summary": "La clé dans la serrure ne protège pas d'un cambriolage et ralentit l'intervention des secours. Il est conseillé de verrouiller la porte à double tour.",
        "link": "https://www.20min.ch/fr/story/securite-vol-et-accident-a-l-interieur-il-ne-faut-pas-laisser-la-cle-dans-la-serrure-103270964"
    },
    {
        "title": "Drake loue sa villa pour 225'800 francs par mois",
        "summary": "Le rappeur canado-américain loue sa propriété de Los Angeles à un prix faramineux. Auparavant, elle a appartenu à Robbie Williams.",
        "link": "https://www.20min.ch/fr/story/22-salles-de-bains-drake-loue-sa-villa-pour-225-800-francs-par-mois-103269329"
    },
    {
        "title": "Ne débranchez jamais ces trois appareils",
        "summary": "Les appareils électroniques consomment de l'électricité en mode veille. Il ne faut pas tous les débrancher pour autant.",
        "link": "https://www.20min.ch/fr/story/consommation-en-mode-veille-ne-debranchez-jamais-ces-trois-appareils-103266294"
    },
    {
        "title": "La façon dont un chat préfère dormir révèle son caractère",
        "summary": "Aime-t-il dormir blotti contre vous, sur un arbre à chat ou dans un carton? Une comportementaliste décrypte le profil psychologique des félins.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-la-facon-dont-un-chat-prefere-dormir-revele-son-caractere-103264541"
    },
    {
        "title": "Ottolenghi: visite en primeur d'un restaurant très attendu",
        "summary": "Le chef Yotam Ottolenghi, auteur de best-sellers, ouvre, en Suisse, son premier restaurant hors du Royaume-Uni. La presse a été conviée à une dégustation.",
        "link": "https://www.20min.ch/fr/story/geneve-ottolenghi-visite-en-primeur-d-un-restaurant-tres-attendu-103269934"
    },
    {
        "title": "Les tomates fraîches sont-elles meilleures que celles en boîte?",
        "summary": "Tomates fraîches ou tomates en boîte: tout est une question de saison. Richard Kägi, auteur de livres de cuisine, nous aide à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/astuces-de-pro-les-tomates-fraiches-sont-elles-meilleures-que-celles-en-boite-103268445"
    },
    {
        "title": "Racontez des salades aux enfants et ils mangeront des légumes",
        "summary": "Une étude indique une façon aussi originale qu'efficace pour que les petits adoptent des habitudes alimentaires plus saines.",
        "link": "https://www.20min.ch/fr/story/education-racontez-des-salades-aux-enfants-et-ils-mangeront-des-legumes-103265315"
    },
    {
        "title": "«La quantité de protéines dans les aliments est surestimée»",
        "summary": "La consommation idéale de protéines dépend du poids d'une personne, explique une diététicienne. Elle préconise de manger des produits d'origine animale et végétale.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-la-quantite-de-proteines-dans-les-aliments-est-surestimee-103263523"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Les règles de la circulation les plus singulières du monde",
        "summary": "Sans règles de la circulation, l'anarchie règnerait sur nos routes, même si certaines laissent perplexe. Nous avons fait une compilation des plus curieuses.",
        "link": "https://www.20min.ch/fr/story/la-loi-est-dure-les-regles-de-la-circulation-les-plus-singulieres-au-monde-103264739"
    },
    {
        "title": "Ces 10 voitures méritent de faire leur come-back",
        "summary": "Nous avons compilé dix modèles classiques qui méritent pleinement une nouvelle mouture.",
        "link": "https://www.20min.ch/fr/story/oldtimer-ces-10-voitures-meritent-de-faire-leur-come-back-103263241"
    },
    {
        "title": "Gagne tes entrées pour la 4e soirée PODIUM",
        "summary": "Tente ta chance et remportes peut-être tes entrées pour la 4e édition des soirées PODIUM au D! Club à Lausanne le 13 février 2025.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-entrees-pour-la-4e-soiree-podium-103263264"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le Royaume-Uni s’attaque aux outils de l’IA",
        "summary": "Le gouvernement du Royaume-Uni a dit dimanche vouloir créer des délits pour lutter contre la création de pédopornographie avec l’IA.",
        "link": "https://www.20min.ch/fr/story/pedopornographie-le-royaume-uni-s-attaque-aux-outils-de-l-ia-103272894"
    },
    {
        "title": "Un ado se fait voler son ordi lors d’une expo sur la pauvreté",
        "summary": "Un voleur a dérobé un ordi lors d’une expo sur la pauvreté, à Zurich. L’appareil, appartenait à un étudiant de 16 ans. L’expo se poursuit malgré tout.",
        "link": "https://www.20min.ch/fr/story/zurich-un-ado-se-fait-voler-son-ordi-lors-d-une-expo-sur-la-pauvrete-103272367"
    },
    {
        "title": "Les caïds étaient de sortie et voulaient en venir aux mains",
        "summary": "La fin d'une rencontre de Coupe Davis entre Fils et Wild a mal tourné. Les échanges ont failli continuer après la balle de match. Les capitaines ont séparé tout le monde.",
        "link": "https://www.20min.ch/fr/story/tennis-les-caids-etaient-de-sortie-et-voulaient-en-venir-aux-mains-103272883"
    },
    {
        "title": "«Son airbag lui a probablement sauvé la vie»",
        "summary": "Emporté par une avalanche sur le Mont-Blanc, un skieur de 50 ans a survécu à une chute de falaise. Témoin et auteur des images, Leo a raconté à «20 Minuten» le déroulement ce moment effrayant. (chs)",
        "link": "https://www.20min.ch/fr/video/mont-blanc-son-airbag-lui-a-probablement-sauve-la-vie-103272882"
    },
    {
        "title": "Des frappes russes massives font 15 morts",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-les-soldats-nord-coreens-ont-ils-quitte-le-front-ukrainien-405723338808"
    },
    {
        "title": "Pagaille pour l’accès aux stations de ski après un éboulement",
        "summary": "Des rochers sont tombés samedi matin sur la route nationale 90 bloquant l’accès vers les stations des 4 Vallées. Des perturbations qui devraient perdurer dimanche.",
        "link": "https://www.20min.ch/fr/story/savoie-pagaille-pour-l-acces-aux-stations-de-ski-apres-un-eboulement-103272904"
    },
    {
        "title": "Kevin FIala héros de la victoire des Los Angeles Kings",
        "summary": "Le Saint-gallois a été le grand artisan du succès des Kings sur la glace des Hurricanes avec ses deux buts. Roman Josi et Nashville n’en finissent plus de perdre.",
        "link": "https://www.20min.ch/fr/story/nhl-kevin-fiala-heros-de-la-victoire-des-los-angeles-kings-103272905"
    },
    {
        "title": "Rubio au Panama pour une «mission impossible»: reprendre le canal",
        "summary": "Le nouveau chef de la diplomatie américaine Marco Rubio est arrivé samedi au Panama où il compte défendre en premier lieu les revendications de Trump sur le canal.",
        "link": "https://www.20min.ch/fr/story/diplomatie-rubio-au-panama-pour-une-mission-impossible-reprendre-le-canal-103272920"
    },
    {
        "title": "Un policier abat sa mère malade, son père et se suicide",
        "summary": "Le père, ancien gendarme, et le fils, policier à Metz, avaient décidé de tuer la mère puis de mettre fin à leurs jours.",
        "link": "https://www.20min.ch/fr/story/france-un-policier-abat-sa-mere-malade-son-pere-et-se-suicide-103272913"
    },
    {
        "title": "Coup de tonnerre: Luka Doncic rejoint LeBron James aux Lakers",
        "summary": "La star slovène des Dallas Mavericks a été échangée à Los Angeles contre Anthony Davies. Il formera un duo de rêve avec LeBron James.",
        "link": "https://www.20min.ch/fr/story/nba-coup-de-tonnerre-luka-doncic-rejoint-lebron-james-aux-lakers-103272915"
    },
    {
        "title": "Un mois plus tard, Kyshawn George a enfin gagné un match",
        "summary": "Les Washington Wizards ont mis fin à une série de 16 défaites de suite samedi contre Minnesota (105-103). Titulaire, le Valaisan a inscrit 11 points.",
        "link": "https://www.20min.ch/fr/story/nba-un-mois-plus-tard-kyshawn-george-a-enfin-gagne-un-match-103272911"
    },
    {
        "title": "Plusieurs blessés dans une confrontation entre ultras en Italie",
        "summary": "Les ultras de l'Udinese ont stoppé le train de ceux de Venise samedi pour en venir aux mains. La presse italienne évoque onze blessés et huit arrestations.",
        "link": "https://www.20min.ch/fr/story/football-plusieurs-blesses-dans-une-confrontation-entre-ultras-en-italie-103272931"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "L’Iran dévoile un nouveau missile plaçant Israël à portée de tir",
        "summary": "Les pays occidentaux s’inquiètent des avancées du programme balistique de l’Iran, accusé de déstabiliser le Moyen-Orient.",
        "link": "https://www.20min.ch/fr/story/iran-l-iran-devoile-un-nouveau-missile-balistique-a-longue-portee-103272924"
    },
    {
        "title": "Une série de tremblements de terre secoue Santorin",
        "summary": "Les écoles de la célèbre île touristique grecque seront fermées lundi en raison d’une intense activité sismique dans la région, a annoncé tard samedi le gouvernement.",
        "link": "https://www.20min.ch/fr/story/grece-une-serie-de-tremblements-de-terre-secoue-santorin-103272933"
    },
    {
        "title": "Controverse au Festival d'Angoulême après une plainte pour viol",
        "summary": "Une enquête de «l'Humanité Magazine» accuse le festival français de BD de «dérive» managériale et d’avoir licencié une salariée peu après une plainte pour viol.",
        "link": "https://www.20min.ch/fr/story/france-controverse-au-festival-d-angouleme-apres-une-plainte-pour-viol-103272928"
    },
    {
        "title": "Londres-Miami en 5h? Ce sera possible grâce aux vols supersoniques",
        "summary": "Un avion civil a franchi pour la première fois le mur du son lors d’essais dans le désert de Mojave, aux Etats-Unis. Cet avion pour être le successeur du Concorde. (lch)",
        "link": "https://www.20min.ch/fr/video/aviation-londres-miami-en-5h-ce-sera-possible-grace-aux-vols-supersoniques-103271980"
    },
    {
        "title": "Les Grammy Awards sonnent l’heure de vérité pour Beyoncé",
        "summary": "«Queen B» n’a jamais remporté le gramophone du meilleur album de l’année ou celui du meilleur enregistrement, les deux récompenses majeures de la soirée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-grammy-awards-sonnent-l-heure-de-verite-pour-beyonce-103272941"
    },
    {
        "title": "Netanyahu part à Washington voir Trump, un allié exigeant",
        "summary": "Cette «visite de travail» permettra à Benjamin Netanyahu de mesurer le prix de sa relation avec Donald Trump, friand des logiques transactionnelles du monde des affaires.",
        "link": "https://www.20min.ch/fr/story/diplomatie-netanyahu-part-a-washington-voir-trump-un-allie-exigeant-103272948"
    },
    {
        "title": "Le mari d’une ex-diplomate réclame 220 millions à la Suisse",
        "summary": "Un Franco-Iranien, qui a suivi sa femme dans l'exercice de ses fonctions au service de la Suisse, a réclamé de lourds dommages et intérêts à la Confédération. En vain.",
        "link": "https://www.20min.ch/fr/story/dommages-et-interets-le-mari-d-une-ex-diplomate-reclame-220-millions-a-la-suisse-103271891"
    },
    {
        "title": "Six joueurs, dont cinq Français, condamnés pour matches truqués",
        "summary": "L’Agence internationale pour l’intégrité dans le tennis a officialisé les sanctions de six joueurs du circuit secondaire qui ont enfreint le programme anti-corruption.",
        "link": "https://www.20min.ch/fr/story/tennis-six-joueurs-dont-cinq-francais-condamnes-pour-matches-truques-103272951"
    },
    {
        "title": "Une petite fille de 11 ans meurt poignardée en pleine rue",
        "summary": "Selon la police néerlandaise, le suspect est originaire de Syrie et aurait agi de manière «confuse» au cours de la semaine.",
        "link": "https://www.20min.ch/fr/story/pays-bas-une-petite-fille-de-11-ans-meurt-poignardee-en-pleine-rue-103272965"
    },
    {
        "title": "«Prenez des précautions et préparez-vous au pire»",
        "summary": "Une femme est morte dimanche dans le nord-est de l’Australie en proie à des inondations. Les autorités ont ordonné d’évacuer les lieux et de se méfier des crocodiles.",
        "link": "https://www.20min.ch/fr/story/australie-des-inondations-ravagent-le-queensland-ordre-est-donne-d-evacuer-103272956"
    },
    {
        "title": "D’une simple signature, Trump provoque une onde de choc",
        "summary": "Le gel de l’aide internationale américaine ordonné par le président américain constitue une décision aux implications dévastatrices pour des millions de personnes.",
        "link": "https://www.20min.ch/fr/story/etats-unis-d-une-simple-signature-trump-provoque-une-onde-de-choc-103272963"
    },
    {
        "title": "Vous voulez voir la Joconde, il faudra encore passer à la caisse",
        "summary": "La présidente du Louvre souhaite un billet d'accès supplémentaire pour la Joconde en plus de l’entrée dans le plus musée le plus visité du monde.",
        "link": "https://www.20min.ch/fr/story/paris-f-vous-voulez-voir-la-joconde-il-faudra-encore-passer-a-la-caisse-103272974"
    },
    {
        "title": "Coincés par l'éboulement, ils mettent 5 heures pour faire 8 km",
        "summary": "Au lendemain de l'éboulement sur la route nationale 90 qui a semé la pagaille pour rejoindre les stations des 3 Vallées, la circulation reprend très progressivement.",
        "link": "https://www.20min.ch/fr/story/savoie-coinces-par-l-eboulement-ils-mettent-5-heures-pour-faire-8-km-103272990"
    },
    {
        "title": "Les incroyables portraits éphémères sur la glace de David Popa",
        "summary": "David Popa créé des fresques éphémères dans la nature. L’hiver à l’aide de charbon, il peint sur la neige ou la glace.  (lch/instagram)",
        "link": "https://www.20min.ch/fr/video/art-les-incroyables-portraits-ephemeres-sur-la-glace-de-david-popa-103272457"
    },
    {
        "title": "L’ancien du Servette FC Chris Bedia signe à Young Boys",
        "summary": "L’attaquant ivoirien est prêté jusqu’à l’été 2026 à YB par l’Union Berlin. Le club bernois dispose d’une option d’achat.",
        "link": "https://www.20min.ch/fr/story/football-l-ancien-du-servette-fc-chris-bedia-signe-a-young-boys-103272993"
    }
]