[
    {
        "title": "La «guerre du prix» des soins fustigée par la Confédération",
        "summary": "Un audit sévère du Contrôle des Finances, pourtant apolitique, jette un regard cru sur la façon de fixer les tarifs des prestations médicales.",
        "link": "https://www.20min.ch/fr/story/sante-la-guerre-du-prix-des-soins-fustigee-par-la-confederation-103315227"
    },
    {
        "title": "Trump traite la Suisse mieux que la Chine et moins bien que l'UE",
        "summary": "Pour mettre fin au «pillage» de l’Amérique, le président américain a annoncé une série de hausses de droits de douane sur les produits entrant aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-reciproques-trump-traite-la-suisse-mieux-que-la-chine-et-moins-bien-que-l-ue-103316911"
    },
    {
        "title": "Lausanne et Sion perdent des points dans les arrêts de jeu",
        "summary": "Les Romands n'ont pas tenu la distance mercredi en Super League. Le LS a concédé le nul à Zurich (2-2) et les Valaisans ont perdu à domicile face à Winterthour (1-2).",
        "link": "https://www.20min.ch/fr/story/super-league-lausanne-et-sion-perdent-des-points-dans-les-arrets-de-jeu-103316708"
    },
    {
        "title": "Une tendance contre les Français enflamme TikTok",
        "summary": "Une tendance virale est apparue sur TikTok avec le hashtag #IDontWantToBeFrench, où des utilisateurs de différents pays se moquent du mode de vie français.",
        "link": "https://www.20min.ch/fr/video/i-don-t-want-to-be-french-une-tendance-contre-les-francais-enflamme-tiktok-103315706"
    },
    {
        "title": "Internet spatial: Amazon va lancer ses premiers satellites",
        "summary": "Le géant américain du commerce en ligne veut concurrencer SpaceX, leader sur le marché de l’accès à internet par satellite.",
        "link": "https://www.20min.ch/fr/story/espace-internet-spatial-amazon-va-lancer-ses-premiers-satellites-103316939"
    },
    {
        "title": "Des lunettes dotées d'un écran et d'un prix salé en préparation",
        "summary": "La maison mère de Facebook s'apprête à lancer, en fin d'année, un modèle premium de lunettes connectées baptisé en interne Hypernova.",
        "link": "https://www.20min.ch/fr/story/meta-des-lunettes-dotees-d-un-ecran-et-d-un-prix-sale-en-preparation-103316337"
    },
    {
        "title": "Double meurtre à coups de pierres: une des victimes a été prêtre",
        "summary": "Une femme et un ancien religieux, tous deux âgés de 76 ans, ont été tués à coups de pierres. Le suspect a été hospitalisé en psychiatrie.",
        "link": "https://www.20min.ch/fr/story/grand-est-double-meurtre-dans-les-vosges-une-des-victimes-a-ete-pretre-103316773"
    },
    {
        "title": "Les dentistes gonflent artificiellement une facture sur trois",
        "summary": "Le cas d'un retraité de Winterthour met en lumière un problème de société. Un tiers des factures émises par les dentistes sont trop élevées.",
        "link": "https://www.20min.ch/fr/story/suisse-les-dentistes-gonflent-artificiellement-une-facture-sur-trois-103316418"
    },
    {
        "title": "Elon Musk s'apprêterait à se retirer du gouvernement Trump",
        "summary": "Selon un article de Politico, le milliardaire de la technologie devrait quitter son poste à la Maison-Blanche dans les semaines à venir.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elon-musk-s-appreterait-a-se-retirer-du-gouvernement-trump-103316692"
    },
    {
        "title": "Kylian Mbappé et Usain Bolt réunis par Hublot à Genève",
        "summary": "Kylian Mbappé et Usain Bolt était à Genève ce mercredi à l’occasion du salon Watches and Wonders. Tous deux sont ambassadeurs de la marque de montres Hublot.",
        "link": "https://www.20min.ch/fr/video/watches-and-wonders-kylian-mbappe-et-usain-bolt-reunis-par-hublot-a-geneve-103316777"
    },
    {
        "title": "Le Conseil fédéral veut ouvrir la voie à de nouveaux OGM",
        "summary": "Jusqu’ici interdit, le génie génétique pourrait faire son entrée dans les champs suisses. Mais uniquement sous conditions strictes.",
        "link": "https://www.20min.ch/fr/story/agriculture-le-conseil-federal-veut-ouvrir-la-voie-a-de-nouveaux-ogm-103316603"
    },
    {
        "title": "Un Fribourgeois se porte candidat pour rejoindre la NBA",
        "summary": "Yanic Konan Niederhauser (22 ans) souhaite se présenter à la prochaine draft NBA, fin juin. Passé par Neuchâtel et Fribourg, il joue depuis trois ans aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/basketball-un-fribourgeois-se-porte-candidat-pour-rejoindre-la-nba-103316780"
    },
    {
        "title": "Le sauvetage risqué d’un chat coincé pendant huit jours",
        "summary": "Un chat mâle est resté perché plus d’une semaine dans un arbre à Duisbourg. Alors que même les pompiers échouent à le sauver, c’est l’équipe d’urgence animalière qui intervient.",
        "link": "https://www.20min.ch/fr/video/allemagne-le-sauvetage-risque-d-un-chat-coince-pendant-huit-jours-103315653"
    },
    {
        "title": "Il assassine sa mère pour maintenir le train de vie de son couple",
        "summary": "Un jeune homme de 29 ans a été condamné à la prison à perpétuité, avec une peine minimale de 25 ans pour le meurtre de sa mère, commis en 2020.",
        "link": "https://www.20min.ch/fr/story/australie-il-assassine-sa-mere-pour-maintenir-le-train-de-vie-de-son-couple-103316364"
    },
    {
        "title": "Trump exige que TikTok soit vendu, Amazon se positionne",
        "summary": "C'est ce que rapporte le très sérieux «New York Times» à l'approche de la date butoir du 5 avril qu'avait fixée le président américain juste après son entrée en fonction.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-veut-que-tiktok-soit-vendu-amazon-est-preneur-103316811"
    },
    {
        "title": "Trêve à Gaza: le Hamas rejette la dernière contre-offre d'Israël",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-morcele-gaza-pour-forcer-le-hamas-a-rendre-les-otages-103021430"
    },
    {
        "title": "Après cinq heures d’enquête, la police réalise son erreur",
        "summary": "Un appel d’urgence a déclenché une vaste opération de la police criminelle dans la ville de Rostock, au nord de l’Allemagne. L’appelant pensait avoir découvert un cadavre...",
        "link": "https://www.20min.ch/fr/video/allemagne-apres-cinq-heures-d-enquete-la-police-realise-son-erreur-103316546"
    },
    {
        "title": "La console Switch 2 sera disponible le 5 juin",
        "summary": "Nintendo a donné davantage de détails sur sa nouvelle console, mercredi, lors de sa vidéo de présentation Nintendo Direct.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-console-switch-2-sera-disponible-le-5-juin-103316644"
    },
    {
        "title": "Une étudiante disparue retrouvée morte dans une valise",
        "summary": "Ilaria Sula, 22 ans, s'est volatilisée le 25 mars à Rome. Son corps a été découvert mercredi, et son ex-copain a avoué le meurtre.",
        "link": "https://www.20min.ch/fr/story/italie-une-etudiante-disparue-retrouvee-morte-dans-une-valise-103316541"
    },
    {
        "title": "Rivière polluée: des milliers de poissons tués",
        "summary": "La faune aquatique de l’Aire a été victime des méfaits d’une substance déversée dans le cours d’eau, mardi.",
        "link": "https://www.20min.ch/fr/story/plan-les-ouates-ge-riviere-polluee-des-milliers-de-poissons-tues-103316610"
    },
    {
        "title": "Une joueuse britannique fait un malaise en plein match",
        "summary": "Francesca Jones s’est effondrée sur le court de Bogota, en Colombie. Elle a été évacuée sur un fauteuil roulant.",
        "link": "https://www.20min.ch/fr/story/tennis-une-joueuse-britannique-fait-un-malaise-en-plein-match-103316525"
    },
    {
        "title": "Le Pen condamnée, Poutou lui renvoie sa pique de 2017",
        "summary": "Huit ans après l’avoir accusée de «piquer de l’argent européen», Philippe Poutou voit la justice lui donner raison. Marine Le Pen a été condamnée à 4 ans de prison, dont 2 ferme. (chs)",
        "link": "https://www.20min.ch/fr/video/france-le-pen-condamnee-poutou-lui-renvoie-sa-pique-de-2017-103316458"
    },
    {
        "title": "Donald Trump fait plier le cabinet du mari de Kamala Harris",
        "summary": "Menacé de sanctions par Trump, le cabinet Willkie Farr & Gallagher, où travaille Doug Emhoff, le mari de Kamala Harris, a conclu un accord avec la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-fait-plier-le-cabinet-du-mari-de-kamala-harris-103316665"
    },
    {
        "title": "«J'ai dit stop, je m'occupe de moi»",
        "summary": "En 2019, Zaz n'est pas passée loin du burn-out. Une situation qui l'a amenée à changer radicalement de style de vie. Cinq ans plus tard, elle se sent plus sereine.",
        "link": "https://www.20min.ch/fr/story/zaz-j-ai-dit-stop-je-m-occupe-de-moi-103316425"
    },
    {
        "title": "Un village évacué après l’éruption d’un volcan",
        "summary": "Une nouvelle éruption volcanique a eu lieu mardi dans le sud-ouest de l’Islande, provoquant l’évacuation d’une ville de pêcheurs. (atk)",
        "link": "https://www.20min.ch/fr/video/islande-un-village-evacue-apres-l-eruption-d-un-volcan-103316408"
    },
    {
        "title": "Des vents violents ont compliqué les atterrissages à l’aéroport",
        "summary": "Plusieurs incidents se sont produits à l’aéroport de Zurich ce mardi. Des rafales de vent à 70 km/h ont mis les pilotes à rude épreuve. Plusieurs avions ont dû remettre les gaz.",
        "link": "https://www.20min.ch/fr/video/zurich-des-vents-violents-ont-complique-les-atterrissages-a-l-aeroport-103316419"
    },
    {
        "title": "«Beaucoup disent qu’on ne voit pas mon autisme, logique, non?»",
        "summary": "Sarah a reçu un diagnostic d’autisme au milieu de la vingtaine. Pour elle, ce fut un immense soulagement après des années à ne pas comprendre «ce qui clochait chez elle». Aujourd’hui, elle est souvent confrontée à des préjugés, mais sa condition a aussi des avantages. Témoignage à l'occasion de la journée mondiale de sensibilisation à l'autisme, ce 2 avril.",
        "link": "https://www.20min.ch/fr/video/sarah-temoigne-beaucoup-disent-qu-on-ne-voit-pas-mon-autisme-logique-non-103302243"
    },
    {
        "title": "Ces deux soeurs pensaient filmer leurs derniers instants",
        "summary": "Pendant des heures, les sœurs sont restées dans le silence, écoutant les cris lointains des autres survivants.\n(fch)",
        "link": "https://www.20min.ch/fr/video/seisme-en-birmanie-ces-deux-soeurs-pensaient-filmer-leurs-derniers-instants-103316184"
    },
    {
        "title": "En pleine tempête Dittli, le président du Centre Vaud s'en va",
        "summary": "Ludovic Paschoud quitte son poste de président du Centre Vaud. La décision intervient le jour de l'annonce de la réorganisation du Conseil d'État.",
        "link": "https://www.20min.ch/fr/story/politique-en-pleine-tempete-dittli-le-president-du-centre-vaud-s-en-va-103316726"
    },
    {
        "title": "Motards flashés à plus de 145 km/h entre Nyon et Saint-Cergue",
        "summary": "Deux motards genevois se sont rendus coupables d'un délit de chauffard et risquent de 1 à 4 ans de prison.",
        "link": "https://www.20min.ch/fr/story/la-cote-vd-deux-motards-flashes-a-passe-145-kmh-entre-nyon-et-saint-cergue-103316674"
    },
    {
        "title": "Les comptes de l'État de nouveau dans les chiffres noirs",
        "summary": "Pour l'année 2024, le Conseil d'État fribourgeois a présenté des comptes équilibrés, avec même un petit bénéfice. Mais il prévoit déjà un plan d'assainissement.",
        "link": "https://www.20min.ch/fr/story/fribourg-les-comptes-de-l-etat-de-nouveau-dans-les-chiffres-noirs-103316597"
    },
    {
        "title": "TPG gratuits pour les jeunes: déjà plus de 72’000 abos octroyés",
        "summary": "Entrée en vigueur début janvier, la gratuité des transports publics pour les moins de 25 ans a séduit 30% de sa cible. Du côté des seniors, ça démarre plus en douceur.",
        "link": "https://www.20min.ch/fr/story/geneve-tpg-gratuits-pour-les-jeunes-deja-plus-de-72-000-abos-octroyes-103316561"
    },
    {
        "title": "Parmelin et Keller-Sutter en quête de rencontres bilatérales",
        "summary": "Les deux conseillers fédéraux veulent profiter d'un voyage aux Etats-Unis pour échanger avec l'administration Trump.",
        "link": "https://www.20min.ch/fr/story/voyage-aux-etats-unis-parmelin-et-keller-sutter-en-quete-de-rencontres-bilaterales-103316380"
    },
    {
        "title": "Dès juillet, les jeunes assassins pourront être internés",
        "summary": "Les mineurs de 16 à 18 ans qui ont commis un assassinat pourront être internés à l’âge adulte dès le 1er juillet 2025, a annoncé mercredi le Conseil fédéral.",
        "link": "https://www.20min.ch/fr/story/suisse-des-juillet-les-jeunes-assassins-pourront-etre-internes-103316548"
    },
    {
        "title": "Un jeune de 19 ans poignardé devant la gare",
        "summary": "Un jeune homme de 19 ans a été poignardé mardi soir lors d'une altercation devant la gare de Berne. Il a été hospitalisé dans un état critique.",
        "link": "https://www.20min.ch/fr/story/berne-un-jeune-de-19-ans-poignarde-devant-la-gare-103316554"
    },
    {
        "title": "Désormais, un accident mortel sur dix concerne un vélo électrique",
        "summary": "Un triste record a été battu en Suisse en 2024: le nombre de personnes circulant à vélo électrique décédées sur la route. Le BPA tire la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/story/suisse-desormais-un-accident-mortel-sur-dix-concerne-un-velo-electrique-103316550"
    },
    {
        "title": "«L’Iran ne doit jamais se doter de l’arme nucléaire»",
        "summary": "«En cas d’échec, une confrontation militaire apparaîtrait comme presque inévitable», déclare le Quai d'Orsay. Il ne reste que «quelques mois» pour un accord.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-l-iran-ne-doit-jamais-se-doter-de-l-arme-nucleaire-103316740"
    },
    {
        "title": "Près de 6000 nouveaux cas de chikungunya en une semaine",
        "summary": "Le département français de l'océan Indien fait face à une recrudescence des infections qui touche principalement les séniors et les nourrissons.",
        "link": "https://www.20min.ch/fr/story/ile-de-la-reunion-f-pres-de-6000-nouveaux-cas-de-chikungunya-en-une-semaine-103316700"
    },
    {
        "title": "Éric Zemmour condamné pour ses propos sur le maréchal Pétain",
        "summary": "Après une amende de 9000 euros pour injure raciale, le leader d'extrême droite devra s'acquitter de 10'000 euros pour contestation de crime contre l’humanité.",
        "link": "https://www.20min.ch/fr/story/racisme-et-antisemitisme-petain-sauveur-des-juifs-zemmour-enchaine-les-prunes-103316660"
    },
    {
        "title": "Les punchlines de Trump font un carton en Europe centrale",
        "summary": "Les dirigeants nationalistes trouvent dans la rhétorique du président américain une source d'inspiration inépuisable pour renforcer leurs initiatives liberticides.",
        "link": "https://www.20min.ch/fr/story/populisme-les-punchlines-de-trump-font-un-carton-en-europe-centrale-103316595"
    },
    {
        "title": "Démantèlement de «KidFlix», 1,8 million d'utilisateurs",
        "summary": "Une opération policière d'envergure a permis le démantèlement de «KidFlix», une plateforme de streaming pédopornographique.",
        "link": "https://www.20min.ch/fr/story/pedopornographie-demantelement-de-kidflix-18-million-d-utilisateurs-103316556"
    },
    {
        "title": "Le FC Barcelone rejoint le Real Madrid en finale de la coupe",
        "summary": "Après un nul spectaculaire lors de la demi-finale aller (4-4), le Barça a éliminé l’Atlético mercredi en s’imposant (1-0) lors du match retour à Madrid.",
        "link": "https://www.20min.ch/fr/story/football-le-fc-barcelone-rejoint-le-real-madrid-en-finale-de-la-coupe-103316933"
    },
    {
        "title": "Stuttgart et ses Suisses en finale de la Coupe d'Allemagne",
        "summary": "L'équipe de Fabian Rieder, Leonidas Stergiou et Luca Jaquez a disposé de Leipzig en demie-finale (3-1). Elle affrontera l'Arminia Bielefeld le 24 mai à Berlin.",
        "link": "https://www.20min.ch/fr/story/football-stuttgart-et-ses-suisses-en-finale-de-la-coupe-d-allemagne-103316932"
    },
    {
        "title": "Le derby pour Liverpool, de l'élan pour Manchester City",
        "summary": "Les Reds ont fait un pas de plus vers le titre de champion en battant Everton (1-0), mercredi, tandis que les Cityzens n'ont connu aucun problème contre Leicester (2-0).",
        "link": "https://www.20min.ch/fr/story/football-premier-league-le-derby-pour-liverpool-de-l-elan-pour-manchester-city-103316929"
    },
    {
        "title": "Une tourneuse sur bois en quête de méthodes durables",
        "summary": "Ramona Hess introduit la durabilité et le design de produits dans l’art traditionnel du tournage sur bois. Visite dans son atelier de Riedtwil (BE).",
        "link": "https://www.20min.ch/fr/story/savoir-faire-artisanal-suisse-une-tourneuse-sur-bois-en-quete-de-methodes-durables-103313501"
    },
    {
        "title": "Les labels Bio, Fairtrade et Demeter sont-ils durables?",
        "summary": "Des dizaines de labels promettent une production durable des aliments vendus dans les supermarchés. Mais sont-ils vraiment fiables? Labelinfo.ch en a passé 41 au crible.",
        "link": "https://www.20min.ch/fr/story/alimentation-les-labels-bio-fairtrade-et-demeter-sont-ils-durables-103312002"
    },
    {
        "title": "Les PME, moins durables que les grandes entreprises",
        "summary": "Les PME sont à la traîne en matière de durabilité. L’Institut suisse pour les PME et l’entrepreneuriat de l’Université de Saint-Gall en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/travail-les-pme-moins-durables-que-les-grandes-entreprises-103309885"
    },
    {
        "title": "Le patron de Boeing reconnaît de «graves faux pas»",
        "summary": "Le patron de Boeing va reconnaître mercredi devant le Sénat américain que l’avionneur a commis de «graves faux pas» ces dernières années.",
        "link": "https://www.20min.ch/fr/story/aviation-le-patron-de-boeing-reconnait-de-graves-faux-pas-103316256"
    },
    {
        "title": "L’or atteint un nouveau record après les annonces de Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-l-action-tesla-chute-puis-se-reprend-a-wall-street-103021435"
    },
    {
        "title": "Trump signe un décret contre la revente de billets de concerts",
        "summary": "Le président américain veut sévir contre les revendeurs de tickets de concerts et de spectacles qui «gangrènent» l’industrie en imposant des «frais exorbitants».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-signe-un-decret-contre-les-revendeurs-de-billets-de-concert-103315698"
    },
    {
        "title": "Avoirs russes gelés en Suisse: le montant atteint 7,4 milliards",
        "summary": "La somme est en hausse de 1,6 milliard de francs par rapport à l'année dernière. À cela s’ajoutent aussi 14 biens immobiliers.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-avoirs-russes-geles-en-suisse-le-montant-atteint-74-milliards-103315637"
    },
    {
        "title": "Ashley St. Clair revend sa Tesla et dézingue Elon Musk au passage",
        "summary": "L'influenceuse qui affirme être la mère du treizième enfant du milliardaire dit avoir dû revendre sa voiture après que celui-ci a réduit la pension qu'il lui versait.",
        "link": "https://www.20min.ch/fr/story/new-york-ashley-st-clair-revend-sa-tesla-et-dezingue-elon-musk-au-passage-103315690"
    },
    {
        "title": "Le «monstre» caché sous le lit était bien réel",
        "summary": "Une baby-sitter a eu l'effroyable surprise de tomber nez à nez avec un intrus, caché sous le lit de l'enfant qu'elle voulait coucher.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-monstre-cache-sous-le-lit-etait-bien-reel-103313098"
    },
    {
        "title": "La reine de la photo d'identification judiciaire a encore frappé",
        "summary": "Deux semaines après avoir pris la pose tout sourire pour un «mugshot» qui deviendra viral, Lily Stewart a de nouveau été arrêtée, dimanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-reine-de-la-photo-d-identification-judiciaire-a-encore-frappe-103310466"
    },
    {
        "title": "Trump fait décrocher un portrait de lui qu'il trouve moche",
        "summary": "Le président américain ne se trouvait pas beau sur un tableau accroché au mur du capitole du Colorado. L'œuvre sera décrochée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-fait-decrocher-un-portrait-de-lui-qu-il-trouve-moche-103310589"
    },
    {
        "title": "Prête à interdire les réseaux sociaux à son fils",
        "summary": "Lors d'un live sur Instagram, Reign, le fils de 10 ans de Kourtney Kardashian, a nié une rumeur disant que Justin Bieber est son père. Sa mère n'apprécie pas la démarche.",
        "link": "https://www.20min.ch/fr/story/kourtney-kardashian-prete-a-interdire-les-reseaux-sociaux-a-son-fils-103316596"
    },
    {
        "title": "Marina Kaye est enceinte de son premier enfant",
        "summary": "C'est avec un message très poétique que la chanteuse de 27 ans a annoncé à ses fans qu'elle était enceinte.",
        "link": "https://www.20min.ch/fr/story/france-marina-kaye-est-enceinte-de-son-premier-enfant-103315666"
    },
    {
        "title": "«Enfant, je rêvais de spectacle, de féerie»",
        "summary": "Camille Lou prête ses traits à l'iconique Natacha dans un préquel, en salle le 2 avril, qui raconte comment l'héroïne de BD a atteint son idéal: être hôtesse de l'air.",
        "link": "https://www.20min.ch/fr/story/camille-lou-enfant-je-revais-de-spectacle-de-feerie-103305341"
    },
    {
        "title": "L'acteur américain Val Kilmer est mort à 65 ans",
        "summary": "Connu notamment pour ses rôles dans «Top Gun» ou «Batman Forever», le comédien s'est éteint à Los Angeles à l'âge de 65 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-l-acteur-americain-val-kilmer-est-mort-a-65-ans-103316282"
    },
    {
        "title": "Origine du Covid: l’Académie de médecine française sème le doute",
        "summary": "L’Académie de médecine publie un rapport sur les origines de la pandémie de Covid-19, suscitant de vives critiques de la part de certains scientifiques.",
        "link": "https://www.20min.ch/fr/story/covid-on-risque-de-ne-jamais-connaitre-l-origine-de-la-pandemie-103316454"
    },
    {
        "title": "Ils se piquent de nous rendre malades",
        "summary": "Malgré leur minuscule taille, les moustiques peuvent transmettre à l'homme virus et parasites aux noms exotiques - chikungunya, Zika, malaria - redoutables.",
        "link": "https://www.20min.ch/fr/story/sante-ils-se-piquent-de-nous-rendre-malades-103290353"
    },
    {
        "title": "Assurance maladie complémentaire: une sortie de crise se dessine",
        "summary": "Les médecins, cliniques et assureurs se sont réunis lundi pour trouver une solution dans cet épineux dossier. Les partenaires espèrent trouver un accord d'ici à 15 jours.",
        "link": "https://www.20min.ch/fr/story/geneve-assurance-maladie-complementaire-une-sortie-de-crise-se-dessine-103315276"
    },
    {
        "title": "Une machine pour tester la sensibilité de la vulve",
        "summary": "Un projet des HUG est lauréat du prestigieux Prix Leenaards. Il doit permettre d'améliorer la santé intime des femmes victimes de mutilations génitales.",
        "link": "https://www.20min.ch/fr/story/geneve-une-machine-pour-tester-la-sensibilite-de-la-vulve-103312507"
    },
    {
        "title": "Un implant cérébral traduit les pensées en paroles en temps réel",
        "summary": "Le dispositif, mis au point par des chercheurs californiens, relie des aires du cerveau à des ordinateurs. Encore expérimental, il a été testé avec succès aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/sante-un-implant-cerebral-traduit-les-pensees-en-paroles-en-temps-reel-103315494"
    },
    {
        "title": "Le village de Cully ouvre ses portes au jazz mais pas que…",
        "summary": "Les amateurs de musique s’apprêtent à débarquer en Lavaux du 4 au 12 avril. Une 42e édition marquée par une ouverture progressive aux musiques actuelles.",
        "link": "https://www.20min.ch/fr/story/cully-jazz-festival-2025-le-village-de-cully-ouvre-ses-portes-au-jazz-mais-pas-que-103314822"
    },
    {
        "title": "Young Scooter meurt le jour de ses 39 ans en fuyant la police",
        "summary": "Figure du rap d'Atlanta, Young Scooter est mort vendredi après s'être gravement blessé à la jambe. Il tentait d'échapper à la police.",
        "link": "https://www.20min.ch/fr/story/rap-young-scooter-meurt-le-jour-de-ses-39-ans-en-fuyant-la-police-103314425"
    },
    {
        "title": "Des chansons de BTS version berceuses bientôt disponibles",
        "summary": "Une marque américaine spécialisée dans les musiques pour enfants va sortir un album de reprises du groupe de K-Pop. Les treize chansons seront dévoilées le 4 avril.",
        "link": "https://www.20min.ch/fr/story/musique-des-chansons-de-bts-version-berceuses-bientot-disponibles-103313465"
    },
    {
        "title": "Évasion d'Amra: le rappeur Koba LaD présenté à la justice",
        "summary": "Le rappeur, actuellement en détention provisoire en attendant d’être jugé pour homicide involontaire aggravé, est soupçonné d'avoir un lien avec le narcotrafiquant.",
        "link": "https://www.20min.ch/fr/story/france-evasion-d-amra-le-rappeur-koba-lad-presente-a-la-justice-103313410"
    },
    {
        "title": "Apple Intelligence enfin déployée en Europe",
        "summary": "Apple a rendu disponible lundi la mise à jour majeure iOS 18.4, activant de nouvelles fonctions d’IA, mais le nouveau Siri se fait attendre.",
        "link": "https://www.20min.ch/fr/story/iphone-apple-intelligence-enfin-deployee-en-europe-103315663"
    },
    {
        "title": "Générateur d'images de ChatGPT désormais accessible à tous",
        "summary": "OpenAI avait limité, la semaine dernière, les nouvelles capacités de génération d'images de son robot conversationnel aux seuls comptes payants.",
        "link": "https://www.20min.ch/fr/story/ia-generateur-d-images-de-chatgpt-desormais-accessible-a-tous-103315695"
    },
    {
        "title": "«GTA 6»: l'éditeur justifie l'absence de nouvelle bande-annonce",
        "summary": "La maison mère du studio Rockstar Games rompt le silence sur l'absence d'images inédites du jeu très attendu, après une première bande-annonce publiée en décembre 2023.",
        "link": "https://www.20min.ch/fr/story/jeux-video-gta-6-l-editeur-justifie-l-absence-de-nouvelle-bande-annonce-103315155"
    },
    {
        "title": "Google contre-attaque ChatGPT avec un modèle puissant gratuit",
        "summary": "Le géant du web a rendu accessible son nouveau modèle d'IA Gemini 2.5 Pro, à tous les utilisateurs sans abonnement.",
        "link": "https://www.20min.ch/fr/story/ia-google-contre-attaque-chatgpt-avec-un-modele-puissant-gratuit-103315020"
    },
    {
        "title": "OpenAI va dévoiler une partie de l’une de ses interfaces d’IA",
        "summary": "OpenAI a décidé de dévoiler une partie de l’architecture d’un nouveau modèle d’IA. Une première depuis le lancement de ChatGPT.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-openai-va-devoiler-une-partie-de-l-une-de-ses-interfaces-d-ia-103315347"
    },
    {
        "title": "WhatsApp: un cercle bleu apparaît, pas moyen de le désactiver",
        "summary": "Le chatbot Meta AI a commencé à être déployé sur l'app de messagerie instantanée. Son utilisation est soumise à d'autres règles de protection des données.",
        "link": "https://www.20min.ch/fr/story/ia-whatsapp-un-cercle-bleu-apparait-pas-moyen-de-le-desactiver-103314923"
    },
    {
        "title": "Première incursion du chatbot Grok en dehors du réseau X",
        "summary": "L'IA générative d'Elon Musk fait ses premiers pas sur l'app de messagerie instantanée Telegram, où elle est accessible aux abonnés Premium.",
        "link": "https://www.20min.ch/fr/story/ia-premiere-incursion-du-chatbot-grok-en-dehors-du-reseau-x-103312649"
    },
    {
        "title": "Images style Ghibli: le message d’alerte de Miyazaki ressurgit",
        "summary": "La nouvelle version de chatgpt pose déjà quelques problèmes. Un message d’Hayao Miyazaki a ressurgit à cette occasion.\n(lch/x)",
        "link": "https://www.20min.ch/fr/video/chatgpt-images-style-ghibli-le-message-d-alerte-de-miyazaki-ressurgit-103313607"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Un monde aussi idyllique qu’inhospitalier",
        "summary": "À mi-chemin entre «Stalker» et «Fallout», «Atomfall» propose son propre chemin de croix dans un monde postapocalyptique.",
        "link": "https://www.20min.ch/fr/story/test-un-monde-aussi-idyllique-qu-inhospitalier-103313183"
    },
    {
        "title": "Elon Musk tacle un jeu d'Ubisoft, l'éditeur réplique avec humour",
        "summary": "La réponse ne s'est pas fait attendre après une pique adressée par le milliardaire contre le jeu vidéo «Assassin's Creed Shadows», sorti le 20 mars dernier.",
        "link": "https://www.20min.ch/fr/story/assassin-s-creed-shadows-elon-musk-tacle-un-jeu-d-ubisoft-l-editeur-replique-avec-humour-103311752"
    },
    {
        "title": "«Je fais le pont entre le public et les joueurs»",
        "summary": "La présentatrice e-sport Keltoum «Giniro» Baddaje, qui anime notamment le LEC, évoque les facettes de son job et ses meilleurs souvenirs.",
        "link": "https://www.20min.ch/fr/story/e-sport-je-fais-le-pont-entre-le-public-et-les-joueurs-103310940"
    },
    {
        "title": "Un deuxième prototype de Nintendo PlayStation refait surface",
        "summary": "L'ancien PDG de Sony, Ken Kutaragi, a révélé qu'il possédait une unité de la console rare jamais commercialisée, dont on pensait jusqu'ici qu'un seul exemplaire existait.",
        "link": "https://www.20min.ch/fr/story/jeux-video-un-deuxieme-prototype-de-nintendo-playstation-refait-surface-103307673"
    },
    {
        "title": "Camille Lou: «Je rêverais d'être capable d'imiter les gens»",
        "summary": "Natacha, la célèbre hôtesse de l’air de BD, renaît au cinéma, le 2 avril, sous les traits de Camille Lou. À cette occasion, l’actrice s’est prêtée au jeu de notre «interview iPad».",
        "link": "https://www.20min.ch/fr/video/cinema-camille-lou-je-reverais-d-etre-capable-d-imiter-les-gens-103305406"
    },
    {
        "title": "«Cela faisait des années que je voulais faire rire le public»",
        "summary": "À l'affiche de «Minecraft», dès le 2 avril au cinéma, Jason Momoa s'est amusé comme un petit fou durant le tournage du film adapté du célèbre jeu vidéo.",
        "link": "https://www.20min.ch/fr/story/jason-momoa-cela-faisait-des-annees-que-je-voulais-faire-rire-le-public-103310003"
    },
    {
        "title": "Le réalisateur français Yves Boisset s'est éteint",
        "summary": "Le metteur en scène, qui a marqué le cinéma avec des films comme «Dupont Lajoie», «L'Attentat», «Bleu comme l’enfer», est mort ce lundi, à l'âge de 86 ans.",
        "link": "https://www.20min.ch/fr/story/cinema-le-realisateur-francais-yves-boisset-s-est-eteint-103314942"
    },
    {
        "title": "E.T. l’extraterrestre est à vendre",
        "summary": "Un modèle original de E.T. créé pour le film culte «E.T., l’extra-terrestre» de Steven Spielberg est mis aux enchères par la maison de vente Sotheby’s.",
        "link": "https://www.20min.ch/fr/story/cinema-et-l-extraterrestre-est-a-vendre-103313706"
    },
    {
        "title": "Tout le monde ne peut pas avoir un six-pack",
        "summary": "Certains ont beau faire des abdos à fond, ils n'obtiennent pas forcément la fameuse tablette de chocolat. Un médecin du sport en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/genetique-tout-le-monde-ne-peut-pas-avoir-un-six-pack-103315549"
    },
    {
        "title": "Course à pied: cette technique permet de rester motivé",
        "summary": "Le fartlek apporte de la variété au jogging. Il permet de déterminer son propre rythme et d'améliorer son endurance.",
        "link": "https://www.20min.ch/fr/story/si-vous-n-aimez-pas-le-sport-course-a-pied-cette-technique-permet-de-rester-motive-103313547"
    },
    {
        "title": "Cinq erreurs courantes commises par les porteurs de lentilles",
        "summary": "Si vous portez des lentilles de contact tous les jours, faites attention! Une optométriste nous indique cinq erreurs fréquentes à ne pas commettre.",
        "link": "https://www.20min.ch/fr/story/sante-oculaire-5-erreurs-courantes-commises-par-les-porteurs-de-lentilles-103313317"
    },
    {
        "title": "Qui a le langage le plus cru au lit, les hommes ou les femmes?",
        "summary": "Selon un sondage, les hommes sont les plus friands du «dirty talk», alors que les femmes l’associent souvent à la soumission.",
        "link": "https://www.20min.ch/fr/story/sexualite-qui-a-le-langage-le-plus-cru-au-lit-les-hommes-ou-les-femmes-103313256"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Le style de la génération Z décrié sur les réseaux sociaux",
        "summary": "Sur TikTok, les tenues de la génération Z sont critiquées pour être trop uniformes. L'association veste en cuir, top et jean est perçue comme un manque de personnalité.",
        "link": "https://www.20min.ch/fr/story/codes-vestimentaires-le-style-de-la-generation-z-decrie-sur-les-reseaux-sociaux-103312456"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Cinq looks qui retracent l'histoire de Donatella Versace",
        "summary": "Donatella Versace cède son poste de directrice artistique, après 28 ans de règne. Retour en images sur les looks qui ont façonné l'histoire d'une reine de la mode.",
        "link": "https://www.20min.ch/fr/story/legende-de-la-mode-5-looks-qui-retracent-l-histoire-de-donatella-versace-103301340"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Le tourisme cause la crise du logement: Majorque appelle à l'aide",
        "summary": "Dans une lettre ouverte adressée au gouvernement espagnol, des agents immobiliers revendiquent le droit aux logements décents pour les habitants des Baléares.",
        "link": "https://www.20min.ch/fr/story/espagne-le-tourisme-cause-la-crise-du-logement-majorque-appelle-a-l-aide-103310722"
    },
    {
        "title": "Sri Lanka: un séjour enchanteur au bord du lac de Kandalama",
        "summary": "Au cœur de l'île, ce réservoir d'eau sert de refuge aux voyageurs en quête de sérénité. Un lieu magique où la nature luxuriante rencontre la culture ancestrale.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-sri-lanka-voyage-enchanteur-au-bord-du-lac-de-kandalama-103308452"
    },
    {
        "title": "Voyage dans un train sri-lankais au milieu des plantations de thé",
        "summary": "Touristes et population locale embarquent dans l'Udarata Menike. Ce train mythique serpente à travers les spectaculaires montagnes du Sri Lanka.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-voyage-dans-un-train-sri-lankais-au-milieu-des-plantations-de-the-103308482"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Dix secondes suffisent pour réaliser cette coiffure à la mode",
        "summary": "La queue de cheval lâche, appelée «drop pony» est la coiffure zéro effort la plus tendance. Malheureusement, elle ne convient pas à tous les types de cheveux.",
        "link": "https://www.20min.ch/fr/story/coiffure-tendance-dix-secondes-suffisent-pour-la-realiser-103312712"
    },
    {
        "title": "Le blond Barbie cède sa place au blond pâle",
        "summary": "Les cheveux blond platine sont passés de mode. La tendance du «blondâtre», à mi-chemin entre le blond et le brun, s'impose comme la couleur du moment.",
        "link": "https://www.20min.ch/fr/story/couleur-de-cheveux-le-blond-barbie-cede-sa-place-au-blond-pale-103307109"
    },
    {
        "title": "Cette alternative au fluor ne tient pas forcément ses promesses",
        "summary": "L'hydroxyapatite (HAP) est présentée comme une alternative au fluorure pour protéger les dents des caries. Une dentiste met en garde face à cette substance.",
        "link": "https://www.20min.ch/fr/story/soins-dentaires-l-hydroxyapatite-est-elle-une-alternative-fiable-au-fluorure-103306146"
    },
    {
        "title": "Ce lit a aussi été conçu pour faire du sexe à trois",
        "summary": "La jeune génération de créateurs dessine des meubles qui contribuent à l’épanouissement de la sexualité. Les objets sont beaux, fonctionnels et surtout ludiques.",
        "link": "https://www.20min.ch/fr/story/design-ce-lit-a-aussi-ete-cree-pour-faire-du-sexe-a-trois-103316589"
    },
    {
        "title": "5 choses à ne pas jeter dans les toilettes",
        "summary": "Certaines personnes considèrent, à tort, les toilettes comme une poubelle. Un expert nous explique pourquoi il ne faut pas jeter n'importe quoi dans les WC.",
        "link": "https://www.20min.ch/fr/story/risque-de-bouchage-5-choses-a-ne-pas-jeter-dans-les-toilettes-103315492"
    },
    {
        "title": "Quand le désordre rend «aveugle»",
        "summary": "Lorsque le désordre est installé depuis longtemps, le cerveau finit par l'occulter. Un phénomène appelé «junk blindness».",
        "link": "https://www.20min.ch/fr/story/grand-menage-de-printemps-le-desordre-vous-rend-il-aveugle-103307631"
    },
    {
        "title": "Des gratte-ciel incroyables poussent à Tirana",
        "summary": "Des architectes étrangers de renom construisent des immeubles dans la capitale albanaise. Elle veut redorer son blason pour attirer des touristes et des investisseurs.",
        "link": "https://www.20min.ch/fr/story/entre-promotion-et-corruption-voila-pourquoi-il-y-a-tant-de-gratte-ciel-remarquables-a-tirana-103312486"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "À quelle heure arriver en tant qu'invité?",
        "summary": "La ponctualité est un sujet de controverse. Un expert recommande de se présenter chez ses hôtes un quart d'heure après l'heure convenue.",
        "link": "https://www.20min.ch/fr/story/bonnes-manieres-a-quelle-heure-arriver-en-tant-qu-invite-103305391"
    },
    {
        "title": "Erreurs fréquentes à éviter quand on congèle des fruits",
        "summary": "Les fruits surgelés sont très pratiques. Mais pour bien les préparer et les savourer, il faut respecter quelques règles.",
        "link": "https://www.20min.ch/fr/story/congelation-erreurs-frequentes-a-eviter-quand-on-congele-des-fruits-103299564"
    },
    {
        "title": "La vidéo d'une caméra embarquée peut-elle servir de preuve?",
        "summary": "On dit souvent que les dashcams sont interdites et que les vidéos de caméras embarquées ne constituent pas une preuve recevable par la justice. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/justice-la-video-d-une-camera-embarquee-peut-elle-servir-de-preuve-103312538"
    },
    {
        "title": "Faut-il systématiquement appeler la police en cas d'accident?",
        "summary": "En cas de carambolage en ville, il n'est généralement pas nécessaire d'appeler la police. Dans certains cas, en revanche, il est conseillé, voire obligatoire de le faire.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-faut-il-systematiquement-appeler-la-police-en-cas-d-accident-103306773"
    },
    {
        "title": "Il a fait fortune en investissant dans l'achat de 240 Land Rover",
        "summary": "Il y a dix ans, Charles Fawcett a commandé plus de 200 Land Rover Defender, avant l'arrêt de la production du 4x4 britannique. Son investissement s'est avéré rentable.",
        "link": "https://www.20min.ch/fr/story/angleterre-il-a-fait-fortune-en-investissant-dans-l-achat-de-240-land-rover-103305120"
    },
    {
        "title": "BYD défie Tesla avec un système de recharge ultrarapide",
        "summary": "Appelé «Super e-Platform», le nouveau système de recharge permet aux voitures de récupérer jusqu’à 470 kilomètres d’autonomie en seulement cinq minutes.",
        "link": "https://www.20min.ch/fr/story/voitures-electriques-byd-defie-tesla-avec-un-systeme-de-recharge-ultra-rapide-103305339"
    },
    {
        "title": "Gagne tes billets pour le concert de Adèle Castillon aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Adèle Castillon qui aura lieu le 26 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-adele-castillon-aux-docks-103304351"
    },
    {
        "title": "Gagne tes billets pour le concert de Kyo",
        "summary": "Tente ta chance et remportes peut-être tes places pour le concert de Kyo qui aura lieu le 4 juin à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-kyo-103288693"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Starbucks de nouveau poursuivi pour des boissons renversées",
        "summary": "Il y a deux semaines, la célèbre enseigne a été condamnée à verser 50 millions de dollars dans une affaire similaire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-starbucks-de-nouveau-poursuivi-pour-des-boissons-renversees-103316947"
    },
    {
        "title": "Une trentième victime des incendies de Los Angeles découverte",
        "summary": "Près de trois mois après la tragédie, les autorités californiennes sont encore en plein nettoyage des débris.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-trentieme-victime-des-incendies-de-los-angeles-decouverte-103316950"
    }
]