[
    {
        "title": "Fribourg et Lausanne se départageront lors d'un septième acte",
        "summary": "Les Lions sont revenus à 3-3 dans la série contre les Dragons grâce à leur succès (1-4) à la BCF Arena. La place en finale contre Zurich se jouera samedi à Lausanne.",
        "link": "https://www.20min.ch/fr/story/national-league-fribourg-et-lausanne-se-departageront-lors-d-un-septieme-acte-103322282"
    },
    {
        "title": "Climat tendu à Beausobre: des parents exigent des mesures et vite",
        "summary": "Des parents d'élèves s'inquiètent de «dysfonctionnements majeurs» et «d'une dégradation du climat scolaire» au sein de l'établissement morgien. Ils veulent des actes.",
        "link": "https://www.20min.ch/fr/story/college-a-morges-vd-climat-tendu-a-beausobre-des-parents-exigent-des-mesures-et-vite-103321315"
    },
    {
        "title": "Une arme et deux victimes retrouvées dans les décombres",
        "summary": "Un incendie s’est déclaré jeudi matin dans une maison à Épagny (FR). La police est intervenue après des coups de feu. Le Ministère public a ouvert une instruction.",
        "link": "https://www.20min.ch/fr/story/epagny-fr-incendie-en-gruyeres-les-autorites-demandent-d-eviter-le-secteur-103322008"
    },
    {
        "title": "Le dollar dévisse face au franc suisse",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-juge-que-l-ue-a-ete-tres-intelligente-103021435"
    },
    {
        "title": "Un hélico s’abîme dans le fleuve Hudson, faisant six morts",
        "summary": "Six personnes, dont trois enfants, ont péri dans cet accident spectaculaire. Une famille de touristes espagnols et un pilote se trouvaient à bord.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-helicoptere-s-est-abime-dans-le-fleuve-hudson-a-new-york-103322622"
    },
    {
        "title": "«Lui, il a gagné 2,5 milliards aujourd’hui!»",
        "summary": "Une vidéo postée sur X montre le président américain en train de se vanter des milliards que ses amis ont empochés pendant la panique boursière liée aux tarifs douaniers. De plus en plus de voix l’accusent désormais de délit d’initié.",
        "link": "https://www.20min.ch/fr/video/donald-trump-lui-il-a-gagne-25-milliards-aujourd-hui-103322256"
    },
    {
        "title": "Manchester United victime d'un coup de karma à Lyon",
        "summary": "Une bourde de son gardien consécutive à une sortie médiatique de sa part n'a pas aidé le club anglais, vainqueur dans le Rhône (2-2) en quart aller de l'Europa League.",
        "link": "https://www.20min.ch/fr/story/football-manchester-united-victime-d-un-coup-de-karma-a-lyon-103322657"
    },
    {
        "title": "«Elon Musk veut nous détruire», accuse le créateur de ChatGPT",
        "summary": "Open AI a décidé de porter plainte contre le patron de X et Tesla, lui reprochant «une campagne acharnée» pour lui nuire après qu’il a connu le succès sans lui.",
        "link": "https://www.20min.ch/fr/story/high-tech-elon-musk-veut-nous-detruire-accuse-le-createur-de-chatgpt-103322461"
    },
    {
        "title": "Ajoie s'impose face à Viège et assure son maintien",
        "summary": "Dans un cinquième acte décisif, Ajoie a dominé Viège pour s'imposer largement et ainsi garantir son maintien en National League.",
        "link": "https://www.20min.ch/fr/story/national-league-ajoie-s-impose-face-a-viege-et-assure-son-maintien-103322316"
    },
    {
        "title": "Voyages en avion depuis Genève: le Sud a le vent en poupe",
        "summary": "Près d'un passager sur cinq au départ de Cointrin s'est rendu en Grande-Bretagne en 2024. Mais l'Espagne et le Portugal reviennent en force.",
        "link": "https://www.20min.ch/fr/story/tourisme-voyages-en-avion-depuis-geneve-le-sud-a-le-vent-en-poupe-103322251"
    },
    {
        "title": "«C'est une épreuve qui me recentre sur le sens de l'existence»",
        "summary": "Dans une interview avec «Paris Match», Laura Felpin est revenue sur le moment où elle a appris souffrir d'un cancer de la thyroïde.",
        "link": "https://www.20min.ch/fr/story/laura-felpin-c-est-une-epreuve-qui-me-recentre-sur-le-sens-de-l-existence-103322121"
    },
    {
        "title": "Des journalistes de «Frontières» exfiltrés à l’Assemblée",
        "summary": "Des journalistes du média identitaire «Frontières» ont été exfiltrés mercredi par les services de l’Assemblée nationale lors d’un rassemblement de soutien aux collaborateurs LFI. La manifestation, organisée à l’appel de la CGT, protestait contre un article du magazine intitulé «LFI, le parti de l’étranger». (atk)",
        "link": "https://www.20min.ch/fr/video/paris-f-des-journalistes-de-frontieres-exfiltres-a-l-assemblee-103322185"
    },
    {
        "title": "Sharon Stone comblée par Julien Doré",
        "summary": "La star américaine a été très émue de recevoir un cadeau inattendu de la part du chanteur, avec lequel elle a enregistré un duo sur son nouvel album, «Imposteur».",
        "link": "https://www.20min.ch/fr/story/musique-sharon-stone-comblee-par-julien-dore-103322028"
    },
    {
        "title": "Toyota et Mercedes vont immobiliser des milliers de véhicules",
        "summary": "Les deux grandes marques japonaise et allemande sont elles aussi concernées par des rappels pour des airbags Takata défectueux.",
        "link": "https://www.20min.ch/fr/story/arbags-takata-des-toyota-et-mercedes-egalement-rappelees-103322238"
    },
    {
        "title": "Chabal n’a «plus aucun souvenir» de ses matches",
        "summary": "L’ancien international français ne se souvient plus de la moindre de ses rencontres, probablement en raison des commotions qu’il a subies.",
        "link": "https://www.20min.ch/fr/story/rugby-chabal-n-a-plus-aucun-souvenir-de-ses-matches-103322205"
    },
    {
        "title": "A Bodø, la neige passée, Glimt a refroidi la Lazio",
        "summary": "Le match aller des quarts de finale de la Ligue Europa entre le Bodø Glimt et la Lazio (2-0) a été disputé sous le soleil. Mais avant, c'était une autre histoire.",
        "link": "https://www.20min.ch/fr/story/football-a-bodo-la-neige-passee-glimt-a-refroidi-la-lazio-103322400"
    },
    {
        "title": "Il n’aurait pas dû faire confiance à Google Maps",
        "summary": "Un Indonésien a fait une confiance aveugle à Google Maps pour se rendre chez un ami. Mais son application de navigation l’a conduit sur un pont qui n’existait pas encore. La voiture est alors sortie de la route et s’est littéralement envolée. (atk)",
        "link": "https://www.20min.ch/fr/video/indonesie-il-n-aurait-pas-du-faire-confiance-a-google-maps-103322041"
    },
    {
        "title": "Mystérieux report du procès entre les enfants Delon",
        "summary": "Anouchka Delon poursuit ses deux frères, Anthony et Alain-Fabien, pour la diffusion de l’enregistrement d’une conversation entre elle et son père.",
        "link": "https://www.20min.ch/fr/story/france-mysterieux-report-du-proces-entre-les-enfants-delon-103322280"
    },
    {
        "title": "Grâce à ces conseils, votre basilic ne mourra plus jamais",
        "summary": "Le basilic est une plante délicate. Nous avons des solutions pour qu'il survive le plus longtemps possible.",
        "link": "https://www.20min.ch/fr/story/herbe-aromatique-grace-a-ces-conseils-votre-basilic-ne-mourra-plus-jamais-103321350"
    },
    {
        "title": "Le Hamas qualifie «d'étape importante» l'initiative de Macron",
        "summary": "Le Hamas se félicite de la position de Macron par rapport à la reconnaissance d'un État palestinien, même si les décisions ne peuvent être prises qu'à Washington.",
        "link": "https://www.20min.ch/fr/story/etat-palestinien-le-hamas-qualifie-d-etape-importante-l-initiative-de-macron-103322246"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "La réaction épique du prince William sur le but de son équipe",
        "summary": "Hier soir, le PSG rencontrait Aston Villa au Parc des Princes. L’événement a rendu le prince William euphorique quelques instants.\n(SRF)",
        "link": "https://www.20min.ch/fr/video/ligue-des-champions-la-reaction-epique-du-prince-william-sur-le-but-de-son-equipe-103322025"
    },
    {
        "title": "«J'ai choisi de faire ce qui était le mieux pour moi»",
        "summary": "L’ex-First Lady a pris la parole, alors que plusieurs observateurs ont indiqué qu’elle vivait une crise conjugale.",
        "link": "https://www.20min.ch/fr/story/divorce-des-obama-j-ai-choisi-de-faire-ce-qui-etait-le-mieux-pour-moi-103322089"
    },
    {
        "title": "Des grands crus ont aussi été dérobés sur La Côte",
        "summary": "Si la semaine passée, des bouteilles de vin de luxe se sont volatilisées d'une enseigne spécialisée à Bienne, une cave vaudoise a subi exactement le même sort.",
        "link": "https://www.20min.ch/fr/story/vaud-des-grands-crus-ont-aussi-ete-derobes-sur-la-cote-103322209"
    },
    {
        "title": "Un youtubeur emprisonné après des blagues déplacées en direct",
        "summary": "Le youtubeur russe Vitaly, connu pour ses vidéos provocatrices et ses \"farces\" de mauvais goût, a été arrêté aux Philippines. (lch/x)",
        "link": "https://www.20min.ch/fr/video/philippines-un-youtubeur-emprisonne-apres-des-blagues-deplacees-en-direct-103321915"
    },
    {
        "title": "Black Mirror: une étonnante façon d’annoncer la nouvelle saison",
        "summary": "La nouvelle saison de «Black Mirror» a débarqué ce 10 avril sur Netflix. Pour l’occasion, une campagne de communication étonnante a été mise en place. \n(lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/netflix-black-mirror-une-etonnante-facon-d-annoncer-la-nouvelle-saison-103322002"
    },
    {
        "title": "«Enfin des mesures efficaces contre le réchauffement climatique!»",
        "summary": "Ismaël Stegmüller, porte-parole d’un mouvement altermondialiste, nous livre son point de vue plutôt bienveillant sur la politique commerciale de Donald Trump.",
        "link": "https://www.20min.ch/fr/video/120-secondes-enfin-des-mesures-efficaces-contre-le-rechauffement-climatique-103321957"
    },
    {
        "title": "Non, cette femme n’est pas enceinte de quadruplés",
        "summary": "Lauren, une jeune mère de 22 ans, a souffert de polyhydramnios. Cela signifie qu’elle avait trop de liquide amniotique dans l’utérus. Sa fille est née prématurément, mais elle va bien. (atk)",
        "link": "https://www.20min.ch/fr/video/pays-de-galles-non-cette-femme-n-est-pas-enceinte-de-quadruples-103321385"
    },
    {
        "title": "Défaite par forfait après une grave blessure",
        "summary": "Le FC Grimisuat a été puni d'une défaite 3-0, en 3e Ligue valaisanne. Ses joueurs n'ont pas repris le jeu après qu'un des leurs a été évacué en hélicoptère.",
        "link": "https://www.20min.ch/fr/story/footballvalais-defaite-par-forfait-apres-une-grave-blessure-103322239"
    },
    {
        "title": "La première heure de stationnement gratuite visée par un recours",
        "summary": "Il faudra attendre avant de se garer gratos durant une heure. La date de mise en œuvre reste floue.",
        "link": "https://www.20min.ch/fr/story/fribourg-la-premiere-heure-de-stationnement-gratuite-visee-par-un-recours-103321980"
    },
    {
        "title": "La LNM, en crise, tente de redresser le cap via des mesures",
        "summary": "La Société de navigation sur les lacs de Neuchâtel et Morat est confrontée à un manque de confiance de son personnel et une perte de 600'000 francs pour 2024.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-la-lnm-en-crise-tente-de-redresser-le-cap-via-des-mesures-103322057"
    },
    {
        "title": "Comptes dans le rouge vif: un plan d'austérité d'urgence arrive",
        "summary": "L’État de Vaud a bouclé 2024 avec un déficit de 369,2 millions de francs. Un seuil en dehors de la légalité. D'importantes mesures de réduction sont prévues.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-comptes-dans-le-rouge-vif-un-plan-d-austerite-d-urgence-arrive-103322015"
    },
    {
        "title": "Le portail «révolutionnaire» de jeux et films des CFF n’est plus",
        "summary": "Par manque d’utilisateurs, le portail de divertissement des CFF, semblable à ce que l'on trouve à bord d'un avion, a été stoppé cinq ans après avoir vu le jour.",
        "link": "https://www.20min.ch/fr/story/suisse-le-portail-revolutionnaire-de-jeux-et-films-des-cff-n-est-plus-103322072"
    },
    {
        "title": "Deux personnes blessées au couteau à la gare: témoins recherchés",
        "summary": "Une bagarre a éclaté mercredi soir, dans les environs de la gare de Soleure. Deux Syriens ont été blessés et hospitalisés.",
        "link": "https://www.20min.ch/fr/story/soleure-deux-personnes-blessees-au-couteau-a-la-gare-temoins-recherches-103322177"
    },
    {
        "title": "PMA: les naissances prématurées et multiples en baisse",
        "summary": "Le nombre de recours à la fécondation in vitro est en baisse en Suisse. Par contre, la fiabilité de la procréation médicalement assistée progresse.",
        "link": "https://www.20min.ch/fr/story/suisse-pma-les-naissances-prematurees-et-multiples-en-baisse-103322122"
    },
    {
        "title": "Un jeune arrêté pour avoir menacé de fusiller le Parlement bâlois",
        "summary": "Un Soleurois de 18 ans avait menacé de semer la pagaille au sein du Grand Conseil bâlois. Il a été identifié et retrouvé dans le canton de Berne.",
        "link": "https://www.20min.ch/fr/story/bale-ville-un-jeune-arrete-pour-avoir-menace-de-fusiller-le-parlement-balois-103322137"
    },
    {
        "title": "Le Congrès ouvre la voie à des mesures voulues par Trump",
        "summary": "Le président a aussitôt félicité ses troupes sur Truth Social. Le «speaker» Mike Johnson s’est montré conciliant avec les élus républicains réticents.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-congres-ouvre-la-voie-a-des-mesures-voulues-par-trump-103322675"
    },
    {
        "title": "Moscou et Washington s’échangent à nouveau des prisonniers",
        "summary": "C’est le deuxième échange depuis le retour au pouvoir de Donald Trump, qui a impulsé avec son homologue Vladimir Poutine un rapprochement spectaculaire.",
        "link": "https://www.20min.ch/fr/story/diplomatie-moscou-et-washington-s-echangent-a-nouveau-des-prisonniers-103322673"
    },
    {
        "title": "Plus de 220 morts dans la discothèque de Saint-Domingue",
        "summary": "Les secouristes n'ont plus d'espoir de trouver des survivants et s'orientent vers la fin officielle des opérations de recherche.",
        "link": "https://www.20min.ch/fr/story/republique-dominicaine-plus-de-220-morts-dans-la-discotheque-de-saint-domingue-103322571"
    },
    {
        "title": "Le Hamas lance une action en justice en Grande-Bretagne",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-lance-une-action-en-justice-en-grande-bretagne-103021430"
    },
    {
        "title": "Mis en cause par des témoins clés, Bayrou répondra le 14 mai",
        "summary": "C'est en tant qu'ancien ministre de l'Éducation que l'actuel Premier ministre sera entendu, dans un mois, par les élus français, comme l'ont été ce jeudi ses détracteurs.",
        "link": "https://www.20min.ch/fr/story/affaire-betharram-bayrou-sera-interroge-par-la-commission-parlementaire-le-14-mai-103322197"
    },
    {
        "title": "La Suisse commence bien sa préparation au Mondial",
        "summary": "Les joueurs de Patrick Fischer ont lancé leur campagne mondiale par une victoire en prolongation contre la Slovaquie (4-3 ap), jeudi soir à Herisau.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-suisse-commence-bien-sa-preparation-au-mondial-103322641"
    },
    {
        "title": "La Coupe du monde des «mamies foot»",
        "summary": "L'Afrique du Sud a accueilli, le week-end dernier, une compétition réservée aux femmes âgées.",
        "link": "https://www.20min.ch/fr/story/football-la-coupe-du-monde-des-mamies-foot-103322375"
    },
    {
        "title": "Mbappé fait saisir 55 millions d’euros au PSG",
        "summary": "L'attaquant français, en litige avec son ancien club, a décidé de faire appel au conseil des prud’hommes et de bloquer l'argent à titre «conservatoire».",
        "link": "https://www.20min.ch/fr/story/football-mbappe-fait-saisir-55-millions-d-euros-au-psg-103322207"
    },
    {
        "title": "Un cinéaste helvétique sur les traces du chocolat suisse",
        "summary": "Parti à la rencontre de producteurs de cacao au Ghana, Philippe Stalder a réalisé un film qui dépeint un avenir potentiellement plus durable pour cette industrie.",
        "link": "https://www.20min.ch/fr/story/documentaire-un-cineaste-helvetique-sur-les-traces-du-chocolat-suisse-103318033"
    },
    {
        "title": "«Chaque décision d’achat est une déclaration politique»",
        "summary": "Une alimentation consciente permet à la fois de préserver notre santé et le climat. Andrin Willi nous montre comment chaque repas peut contribuer à un avenir meilleur.",
        "link": "https://www.20min.ch/fr/story/alimentation-chaque-decision-d-achat-est-une-declaration-politique-103300483"
    },
    {
        "title": "Une tourneuse sur bois en quête de méthodes durables",
        "summary": "Ramona Hess introduit la durabilité et le design de produits dans l’art traditionnel du tournage sur bois. Visite dans son atelier de Riedtwil (BE).",
        "link": "https://www.20min.ch/fr/story/savoir-faire-artisanal-suisse-une-tourneuse-sur-bois-en-quete-de-methodes-durables-103313501"
    },
    {
        "title": "Les locations de voitures en hausse, surtout pour les vacances",
        "summary": "Pour les escapades touristiques, en Suisse comme à l'étranger, les voitures de location ont le vent en poupe. Le TCS en particulier cartonne au premier trimestre 2025.",
        "link": "https://www.20min.ch/fr/story/suisse-les-locations-de-voitures-en-hausse-surtout-pour-les-vacances-103321237"
    },
    {
        "title": "Trump lui-même explique son incroyable volte-face douanière",
        "summary": "Après avoir fait craindre un infarctus commercial mondial, le président américain a suspendu, mercredi, ses mesures douanières. Voici ce qu'il s'est passé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-lui-meme-explique-son-incroyable-volte-face-103321928"
    },
    {
        "title": "La demande d’électricité pour les «data centers» va flamber",
        "summary": "La consommation d’électricité des centres de données devrait «plus que doubler» d’ici 2030, selon un rapport de l’Agence internationale de l’énergie (AIE) publié jeudi.",
        "link": "https://www.20min.ch/fr/story/dopee-par-l-ia-la-demande-d-electricite-pour-les-data-centers-va-flamber-103321910"
    },
    {
        "title": "La volte-face de Trump dope les Bourses en Asie",
        "summary": "De Tokyo à Shanghai, les Bourses asiatiques ont connu une envolée, jeudi matin, malgré le choix du président américain de durcir le ton face à la Chine.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-la-volte-face-de-trump-dope-les-bourses-en-asie-103321867"
    },
    {
        "title": "Trump signe un décret libéralisant... le débit des douches",
        "summary": "Donald Trump a signé un décret levant les restrictions de débit des pommeaux de douche, qui avaient été imposées pour limiter la consommation.",
        "link": "https://www.20min.ch/fr/story/impossible-de-se-rincer-trump-signe-un-decret-liberalisant-le-debit-des-douches-103321905"
    },
    {
        "title": "Kidnappé par l'ex de sa gardienne, un poulet vit le grand frisson",
        "summary": "Un quinquagénaire s'est introduit chez son ancienne compagne, a volé un gallinacé auquel il est visiblement attaché et s'est enfui dans la forêt.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-enleve-le-poulet-de-son-ex-il-leur-faut-une-garde-alternee-103320534"
    },
    {
        "title": "Un motard voyage peinard en train avec sa grosse Kawasaki Ninja",
        "summary": "Un passager avait un bagage un peu trop encombrant aux yeux des CFF, mardi après-midi. L'homme et sa bécane ont été débarqués, sous les yeux incrédules des voyageurs.",
        "link": "https://www.20min.ch/fr/story/zurich-un-motard-voyage-peinard-en-train-avec-sa-grosse-kawasaki-ninja-103320679"
    },
    {
        "title": "Millionnaires à 18 ans, ils se sont séparés fauchés en trois ans",
        "summary": "Pour aider les gagnants de la loterie, un accompagnement est proposé par la Française des Jeux. L'occasion de se rappeler l'histoire des «fiancés millionnaires» lorrains.",
        "link": "https://www.20min.ch/fr/story/loterie-en-france-millionnaires-a-18-ans-ils-se-sont-separes-fauches-en-trois-ans-103320286"
    },
    {
        "title": "Un nouvel Oscar va honorer les cascadeurs",
        "summary": "Cette nouvelle statuette sera remise pour la première fois en 2028, lors de la 100e cérémonie des Oscars.",
        "link": "https://www.20min.ch/fr/story/cinema-un-nouvel-oscar-va-honorer-les-cascadeurs-103322678"
    },
    {
        "title": "Robert Pattinson pourrait avoir un rôle dans le troisième «Dune»",
        "summary": "D'après Deadline, le réalisateur de la saga de science-fiction aimerait que l'acteur britannique soit le grand méchant du prochain film.",
        "link": "https://www.20min.ch/fr/story/cinema-robert-pattinson-pourrait-avoir-un-role-dans-le-troisieme-dune-103321974"
    },
    {
        "title": "Le Festival de Cannes lève le voile sur sa sélection officielle",
        "summary": "La 78e édition du Festival de Cannes verra s'affronter des pointures du cinéma pour la Palme d'or. Parmi elles: Wes Anderson, Julia Ducournau ou les frères Dardenne.",
        "link": "https://www.20min.ch/fr/story/cinema-le-festival-de-cannes-leve-le-voile-sur-sa-selection-officielle-103322104"
    },
    {
        "title": "Benson Boone, Raye, J Balvin et Sienna Spiro au Montreux Jazz",
        "summary": "Le festival montreusien a dévoilé son programme payant. Voici nos coups de cœur parmi les artistes qui seront du 4 au 19 juillet sur les scènes du Lac et du Casino.",
        "link": "https://www.20min.ch/fr/story/festival-benson-boone-raye-j-balvin-et-sienna-spiro-au-montreux-jazz-103321278"
    },
    {
        "title": "Xanax, Lexomil ou Temesta: il ne faut pas en abuser sur la durée",
        "summary": "Les anxiolytiques exposent à des risques de somnolence, dépendance, troubles de la mémoire et chutes potentiellement graves. Des effets indésirables souvent méconnus.",
        "link": "https://www.20min.ch/fr/story/mise-en-garde-xanax-lexomil-ou-temesta-il-ne-faut-pas-en-abuser-sur-la-duree-103321961"
    },
    {
        "title": "«J’aimerais ne pas faire vacciner mon nouveau-né»",
        "summary": "Une nouvelle vague de désinformation concernant la vaccination, omniprésente sur les réseaux sociaux dans le monde, trouble certains parents.",
        "link": "https://www.20min.ch/fr/story/inquietude-des-medecins-j-aimerais-ne-pas-faire-vacciner-mon-nouveau-ne-103321894"
    },
    {
        "title": "Elle a eu des complications médicales liées à la grossesse",
        "summary": "L'épouse du prince Harry a révélé, mardi, avoir souffert d'une maladie liée à la grossesse qui peut mettre en danger la vie de la mère et du fœtus.",
        "link": "https://www.20min.ch/fr/story/meghan-markle-elle-a-eu-des-complications-medicales-liees-a-la-grossesse-103320789"
    },
    {
        "title": "Premier décès d’un cas humain de grippe aviaire H5N1",
        "summary": "Une fillette de trois ans est décédée au nord du Mexique après avoir contracté la grippe aviaire H5N1, ont annoncé les autorités. Une triste première pour le pays.",
        "link": "https://www.20min.ch/fr/story/mexique-premier-deces-d-un-cas-humain-de-grippe-aviaire-h5n1-103320769"
    },
    {
        "title": "Atteinte de méningiomes, elle poursuit Bayer, Viatris et Sandoz",
        "summary": "En cause, le médicament Androcur, prescrit contre l'hyperpilosité et l'endométriose, et ses versions génériques, dont on ne l'aurait pas informée des effets secondaires.",
        "link": "https://www.20min.ch/fr/story/france-atteinte-de-meningiomes-elle-poursuit-bayer-viatris-et-sandoz-103320171"
    },
    {
        "title": "Par amour du rap, ils passent la masculinité toxique au crible",
        "summary": "Trois amoureux de hip-hop ont créé «Masc'Off», un podcast qui déconstruit les stéréotypes et propos sexistes ancrés dans la musique. La saison 2 est en cours.",
        "link": "https://www.20min.ch/fr/story/geneve-par-amour-du-rap-ils-passent-la-masculinite-toxique-au-crible-103313543"
    },
    {
        "title": "Le Red Bull BC One City Cypher fait son retour à Genève",
        "summary": "Le samedi 12 avril 2025, le centre Balexert vibrera au rythme des battles palpitantes, lors des qualifications romandes du Red Bull BC One Cypher Switzerland.",
        "link": "https://www.20min.ch/fr/story/evenement-le-red-bull-bc-one-city-cypher-fait-son-retour-a-geneve-103321319"
    },
    {
        "title": "Un concert surprise de Vianney arrêté pour désordre public",
        "summary": "Le soir du 8 avril, Vianney a débarqué sur le parvis de Notre-Dame avec sa guitare. Sa présence a attiré les foules. Le chanteur a annoncé une surprise à ses fans.",
        "link": "https://www.20min.ch/fr/story/paris-un-concert-surprise-de-vianney-arrete-pour-desordre-public-103321310"
    },
    {
        "title": "Après 20 ans d'embrouille, Elton John et Madonna ont fait la paix",
        "summary": "En froid depuis le début des années 2000, les deux superstars se sont enfin réconciliées dans les coulisses de l'émission «Saturday Night Live», ce week-end.",
        "link": "https://www.20min.ch/fr/story/musique-apres-20-ans-d-embrouille-elton-john-et-madonna-ont-fait-la-paix-103320635"
    },
    {
        "title": "ChatGPT sur un iPhone obsolète de 2008? C'est possible",
        "summary": "Un développeur tiers a créé une application permettant d'utiliser l'IA générative d'OpenAI sur un iPhone 3GS et les modèles suivants.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-sur-un-iphone-obsolete-de-2008-c-est-possible-103322172"
    },
    {
        "title": "Attendue près de 15 ans, l'app Instagram arriverait sur iPad",
        "summary": "Le groupe de Mark Zuckerberg plancherait enfin sur le développement d'une app native pour la tablette d'Apple.",
        "link": "https://www.20min.ch/fr/story/meta-attendue-pres-de-15-ans-l-app-instagram-arriverait-sur-ipad-103322027"
    },
    {
        "title": "Facebook a-t-il collaboré avec le gouvernement chinois?",
        "summary": "Ancienne responsable des principes et des pratiques du groupe Meta, Sarah Wynn-Williams témoignera, mercredi, devant des sénateurs américains.",
        "link": "https://www.20min.ch/fr/story/audition-aux-etats-unis-facebook-a-t-il-collabore-avec-le-gouvernement-chinois-103321227"
    },
    {
        "title": "Des pubs ciblées grâce aux caméras embarquées des robots-taxis?",
        "summary": "La filiale de Google, Waymo, envisagerait de permettre à une IA d'analyser les passagers de ses taxis autonomes afin de comprendre leurs centres d'intérêt.",
        "link": "https://www.20min.ch/fr/story/waymo-des-pubs-ciblees-grace-aux-cameras-embarquees-des-robots-taxis-103320470"
    },
    {
        "title": "Une vidéo chinoise ridiculise les Américains renvoyés à l’usine",
        "summary": "Une vidéo générée par intelligence artificielle et diffusée sur TikTok montre des ouvriers américains fatigués, dans des usines, exécutant des tâches répétitives. Très partagée sur les réseaux, elle caricature les effets des taxes de Donald Trump en imaginant un retour des emplois industriels aux États-Unis. (chs)",
        "link": "https://www.20min.ch/fr/video/intelligence-artificielle-une-video-chinoise-ridiculise-les-americains-renvoyes-a-l-usine-103321618"
    },
    {
        "title": "OpenAI envisagerait le rachat de la start-up de Jony Ive",
        "summary": "Le créateur de ChatGPT pourrait débourser 500 millions de dollars pour s'offrir io Products, fondée par l'ancien chef du design d'Apple et Sam Altman, patron d'OpenAI.",
        "link": "https://www.20min.ch/fr/story/smartphone-sans-ecran-openai-envisagerait-le-rachat-de-la-start-up-de-jony-ive-103320333"
    },
    {
        "title": "Meta contre-attaque avec ses nouveaux modèles d'IA Llama 4",
        "summary": "Le groupe de Mark Zuckerberg a dévoilé trois modèles d'IA multimodaux, Scout, Maverick et Behemoth, afin de rivaliser avec les concurrents OpenAI, Google ou Anthropic.",
        "link": "https://www.20min.ch/fr/story/ia-meta-contre-attaque-avec-ses-nouveaux-modeles-d-ia-llama-4-103319795"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Bagarre en tribunes: un événement e-sport vire au chaos",
        "summary": "Une rencontre e-sportive entre deux clubs a été entachée par du hooliganisme, mardi. L'une des équipes a été exclue de la ligue française de Valorant.",
        "link": "https://www.20min.ch/fr/story/valorant-challengers-day-bagarre-en-tribunes-a-paris-un-evenement-e-sport-vire-au-chaos-103321262"
    },
    {
        "title": "Les scènes compétitives les plus insolites en 2025",
        "summary": "De «Microsoft Excel» à «Farming Simulator», en passant par «Age of Empires II», coup d’œil sur les tournois les plus étonnants.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-scenes-competitives-les-plus-insolites-en-2025-103320694"
    },
    {
        "title": "La passion vivace du retrogaming sévit partout",
        "summary": "Loin d’être une tendance passagère, le retour en grâce des consoles et jeux vidéo vintage ne faiblit pas, entre nostalgie et besoin de déconnexion.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-passion-vivace-du-retrogaming-sevit-partout-103319248"
    },
    {
        "title": "Nintendo mise sur les valeurs sûres et ça fonctionne",
        "summary": "Nintendo voit les choses en grand pour la sortie de sa nouvelle console, en organisant une journée exclusive au Grand Palais de Paris.",
        "link": "https://www.20min.ch/fr/video/nintendo-switch-2-nintendo-mise-sur-les-valeurs-sures-et-ca-fonctionne-103317215"
    },
    {
        "title": "«La religion est inexistante dans ma vie»",
        "summary": "À l'affiche de «Doux Jésus», Marilou Berry incarne une bonne sœur qui remet sa vocation en question. Un rôle de composition pour l'actrice qui ne croit pas en Dieu.",
        "link": "https://www.20min.ch/fr/story/marilou-berry-la-religion-est-inexistante-dans-ma-vie-103312445"
    },
    {
        "title": "Il enflammera Cannes pour le tout dernier «Mission: Impossible»",
        "summary": "«Mission: Impossible - The Final Reckoning» signe la fin de la saga d’action. Le blockbuster le plus attendu de l’année sera présenté au Festival de Cannes le 14 mai.",
        "link": "https://www.20min.ch/fr/story/tom-cruise-il-enflammera-cannes-pour-le-tout-dernier-mission-impossible-103320573"
    },
    {
        "title": "Rami Malek, héros d’action malgré lui",
        "summary": "Dans «The Amateur», dès le 9 avril au cinéma, l'acteur change de registre en incarnant un justicier prêt à tout pour venger sa femme tuée lors d'une attaque terroriste.",
        "link": "https://www.20min.ch/fr/story/the-amateur-rami-malek-heros-d-action-malgre-lui-103319761"
    },
    {
        "title": "Robert De Niro à l'honneur: «J'ai des sentiments très forts»",
        "summary": "L'acteur américain de 81 ans recevra une Palme d’or d’honneur lors de la cérémonie d’ouverture du 78e Festival de Cannes. Le principal intéressé en est très ému.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-robert-de-niro-a-l-honneur-j-ai-des-sentiments-tres-forts-103320116"
    },
    {
        "title": "Avons-nous vraiment besoin de huit heures de sommeil?",
        "summary": "Des scientifiques estiment que les besoins varient selon l'âge, la forme physique du jour et les habitudes.",
        "link": "https://www.20min.ch/fr/story/info-ou-intox-avons-nous-vraiment-besoin-de-huit-heures-de-sommeil-103320061"
    },
    {
        "title": "Sommeil: le lien entre le stress et la position qu'on adopte",
        "summary": "Un psychologue prétend que la position serait révélatrice du niveau de stress d'un individu. Une hypothèse qui n'est démontrée par aucune preuve scientifique.",
        "link": "https://www.20min.ch/fr/story/bien-etre-sommeil-le-lien-entre-le-stress-et-la-position-qu-on-adopte-103318064"
    },
    {
        "title": "Cinq comportements considérés comme un manque de respect",
        "summary": "Dans le cercle privé ou au travail, certains comportements peuvent très vite passer pour une offense",
        "link": "https://www.20min.ch/fr/story/psychologie-5-comportements-consideres-comme-un-manque-de-respect-103317058"
    },
    {
        "title": "Tout le monde ne peut pas avoir un six-pack",
        "summary": "Certains ont beau faire des abdos à fond, ils n'obtiennent pas forcément la fameuse tablette de chocolat. Un médecin du sport en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/genetique-tout-le-monde-ne-peut-pas-avoir-un-six-pack-103315549"
    },
    {
        "title": "Pas besoin d'avoir un problème de vue pour porter ces lunettes",
        "summary": "Une monture ovale signée Miu Miu est en train de conquérir le monde. Même les femmes avec une vision parfaite les portent.",
        "link": "https://www.20min.ch/fr/story/tendance-pas-besoin-d-avoir-un-probleme-de-vue-pour-porter-ces-lunettes-103320567"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Le style de la génération Z décrié sur les réseaux sociaux",
        "summary": "Sur TikTok, les tenues de la génération Z sont critiquées pour être trop uniformes. L'association veste en cuir, top et jean est perçue comme un manque de personnalité.",
        "link": "https://www.20min.ch/fr/story/codes-vestimentaires-le-style-de-la-generation-z-decrie-sur-les-reseaux-sociaux-103312456"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Le tourisme cause la crise du logement: Majorque appelle à l'aide",
        "summary": "Dans une lettre ouverte adressée au gouvernement espagnol, des agents immobiliers revendiquent le droit aux logements décents pour les habitants des Baléares.",
        "link": "https://www.20min.ch/fr/story/espagne-le-tourisme-cause-la-crise-du-logement-majorque-appelle-a-l-aide-103310722"
    },
    {
        "title": "Sri Lanka: un séjour enchanteur au bord du lac de Kandalama",
        "summary": "Au cœur de l'île, ce réservoir d'eau sert de refuge aux voyageurs en quête de sérénité. Un lieu magique où la nature luxuriante rencontre la culture ancestrale.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-sri-lanka-voyage-enchanteur-au-bord-du-lac-de-kandalama-103308452"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Dix secondes suffisent pour réaliser cette coiffure à la mode",
        "summary": "La queue de cheval lâche, appelée «drop pony» est la coiffure zéro effort la plus tendance. Malheureusement, elle ne convient pas à tous les types de cheveux.",
        "link": "https://www.20min.ch/fr/story/coiffure-tendance-dix-secondes-suffisent-pour-la-realiser-103312712"
    },
    {
        "title": "Meubles et déco: les nouveautés de la Design Week 2025 à Milan",
        "summary": "Les fabricants de meubles venus du monde entier sont réunis en Italie pour présenter leurs nouveautés. La tendance est sage, pratique, classique.",
        "link": "https://www.20min.ch/fr/story/tendances-couleurs-et-formes-meubles-et-deco-les-nouveautes-de-la-design-week-2025-a-milan-103321515"
    },
    {
        "title": "Cette tendance TikTok peut être source de stress pour votre chat",
        "summary": "Des vidéos présentent des gens qui mangent en compagnie de leur chat. Une vétérinaire nous donne son point de vue sur cette pratique.",
        "link": "https://www.20min.ch/fr/story/manger-avec-un-animal-cette-tendance-tiktok-peut-etre-source-de-stress-pour-votre-chat-103320455"
    },
    {
        "title": "Ces objets que vous devez remplacer avant de déménager",
        "summary": "Pommeau de douche, lunettes des WC et hotte aspirante doivent être propres quand on quitte un logement pour que le locataire suivant puisse les utiliser.",
        "link": "https://www.20min.ch/fr/story/droit-ces-objets-que-vous-devez-remplacer-avant-de-demenager-103318179"
    },
    {
        "title": "Ce lit a aussi été conçu pour faire du sexe à trois",
        "summary": "La jeune génération de créateurs dessine des meubles qui contribuent à l’épanouissement de la sexualité. Les objets sont beaux, fonctionnels et surtout ludiques.",
        "link": "https://www.20min.ch/fr/story/design-ce-lit-a-aussi-ete-cree-pour-faire-du-sexe-a-trois-103316589"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "À quelle heure arriver en tant qu'invité?",
        "summary": "La ponctualité est un sujet de controverse. Un expert recommande de se présenter chez ses hôtes un quart d'heure après l'heure convenue.",
        "link": "https://www.20min.ch/fr/story/bonnes-manieres-a-quelle-heure-arriver-en-tant-qu-invite-103305391"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Pourquoi ma voiture électrique se recharge-t-elle si lentement?",
        "summary": "Les brochures vantent la recharge rapide des véhicules électriques. Or, à la borne rapide, la durée est parfois deux fois plus longue.",
        "link": "https://www.20min.ch/fr/story/a-la-borne-de-recharge-rapide-pourquoi-ma-voiture-electrique-se-recharge-t-elle-si-lentement-103317971"
    },
    {
        "title": "La vidéo d'une caméra embarquée peut-elle servir de preuve?",
        "summary": "On dit souvent que les dashcams sont interdites et que les vidéos de caméras embarquées ne constituent pas une preuve recevable par la justice. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/justice-la-video-d-une-camera-embarquee-peut-elle-servir-de-preuve-103312538"
    },
    {
        "title": "Faut-il systématiquement appeler la police en cas d'accident?",
        "summary": "En cas de carambolage en ville, il n'est généralement pas nécessaire d'appeler la police. Dans certains cas, en revanche, il est conseillé, voire obligatoire de le faire.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-faut-il-systematiquement-appeler-la-police-en-cas-d-accident-103306773"
    },
    {
        "title": "Gagne tes billets pour « The Mystery of Banksy – A Genius Mind »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'exposition « The Mystery of Banksy – A Genius Mind » qui a lieu du 7 mars au 29 juin à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-mystery-of-banksy-a-genius-mind--103317134"
    },
    {
        "title": "Gagne tes billets pour le concert de Adèle Castillon aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Adèle Castillon qui aura lieu le 26 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-adele-castillon-aux-docks-103304351"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La Cour suprême inflige un revers à l’administration Trump",
        "summary": "La plus haute juridiction des États-Unis a ordonné jeudi à l’administration Trump de «faciliter» le retour d’un Salvadorien expulsé à tort.",
        "link": "https://www.20min.ch/fr/story/expulsion-de-migrants-la-cour-supreme-inflige-un-revers-a-l-administration-trump-103322685"
    },
    {
        "title": "Il vire les policiers qui plantent un radar sur son terrain",
        "summary": "Des agents ont voulu flasher des voitures depuis un terrain privé à Ried-Brig. Le propriétaire des lieux leur a demandé de partir. Il a le droit de le faire.",
        "link": "https://www.20min.ch/fr/story/valais-il-vire-les-policiers-qui-plantent-un-radar-sur-son-terrain-103322201"
    },
    {
        "title": "Trump et Musk convainquent davantage les jeunes suisses",
        "summary": "Seul un petit cinquième de la population suisse a un avis positif sur Donald Trump et Elon Musk. Mais les 18-34 ans sont moins critiques.",
        "link": "https://www.20min.ch/fr/story/sondage-trump-et-musk-convainquent-davantage-les-jeunes-suisses-103321969"
    },
    {
        "title": "La police pourchasse un ballon avec un véhicule blindé",
        "summary": "Un ballon s’est échappé et a pénétré dans l’enceinte de l’aéroport. Une patrouille de la police cantonale zurichoise a repéré l’objet volant et est immédiatement intervenue.",
        "link": "https://www.20min.ch/fr/video/aeroport-de-zurich-la-police-pourchasse-un-ballon-avec-un-vehicule-blinde-103322020"
    },
    {
        "title": "De chanteur de rue à la cour des grands",
        "summary": "Révélé sur les réseaux, Victor Ray se taille un joli succès. Le Britannique de 25 ans publie un nouvel EP affirmé et une compil sur vinyle.",
        "link": "https://www.20min.ch/fr/story/victor-ray-de-chanteur-de-rue-a-la-cour-des-grands-103320367"
    },
    {
        "title": "Une poupée Ken à l'effigie de LeBron James",
        "summary": "Le célèbre basketteur américain intègre l'univers de Barbie. Une poupée à son effigie va prochainement être commercialisée par le fabricant Mattel.",
        "link": "https://www.20min.ch/fr/story/basketball-une-poupee-ken-a-l-effigie-de-lebron-james-103321724"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Le Panama autorise un déploiement américain à proximité du canal",
        "summary": "Un accord bilatéral a été signé. Il s’agit d’une importante concession faite à Washington, qui a placé le canal de Panama en haut de son agenda stratégique.",
        "link": "https://www.20min.ch/fr/story/canal-de-panama-le-panama-autorise-un-deploiement-americain-a-proximite-du-canal-103322689"
    },
    {
        "title": "De jeunes délinquants de plus en plus violents",
        "summary": "Au centre de réinsertion de Niederdorf (BL), où les cas de violence se multiplient, des agents assurent désormais la sécurité en permanence.",
        "link": "https://www.20min.ch/fr/story/suisse-de-jeunes-delinquants-de-plus-en-plus-violents-103321982"
    },
    {
        "title": "Trafic ferroviaire perturbé entre Lausanne et Vevey",
        "summary": "Un dégât à la voie perturbe le trafic ferroviaire entre Lausanne et Vevey ce vendredi matin. Les CFF annoncent des retards et suppressions jusqu’à 8h30.",
        "link": "https://www.20min.ch/fr/story/cff-trafic-ferroviaire-perturbe-entre-lausanne-et-vevey-103322711"
    },
    {
        "title": "Volant à 557 km/h, un drone fribourgeois bat le record du monde",
        "summary": "Un jeune ingénieur issu de la Haute École d’ingénierie et d’architecture de Fribourg est parvenu à faire voler un quadricoptère à une allure époustouflante.",
        "link": "https://www.20min.ch/fr/story/guinness-world-records-volant-a-557-kmh-un-drone-fribourgeois-bat-le-record-du-monde-103322299"
    },
    {
        "title": "Il utilise l’IA au tribunal: la juge le recadre violemment",
        "summary": "Une juge de New York a été indignée lorsqu’un homme a voulu utiliser l’IA pour assurer sa défense.\n(fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-utilise-l-ia-au-tribunal-la-juge-le-recadre-violemment-103322202"
    },
    {
        "title": "Dimitri Payet accusé de violences par une avocate brésilienne",
        "summary": "Dimitri Payet, ancienne star de l'Olympique de Marseille, est accusé par une femme de «violence physique et psychologique» au Brésil.",
        "link": "https://www.20min.ch/fr/story/football-dimitri-payet-accuse-de-violences-par-une-avocate-bresilienne-103322713"
    },
    {
        "title": "Le gardien s'envole et égalise de volée",
        "summary": "Billy Johnson, gardien des divisions inférieures anglaises, a fait le tour du monde, grâce à une réussite incroyable. Son équipe a quand même perdu en finale.",
        "link": "https://www.20min.ch/fr/story/football-le-gardien-s-envole-et-egalise-de-volee-103322419"
    },
    {
        "title": "Vers une libération des frères Menendez, stars de Netflix?",
        "summary": "Après presque 35 ans passés derrière les barreaux, Erik et Lyle Menendez réclament un allègement de peine, qui pourrait conduire à leur libération.",
        "link": "https://www.20min.ch/fr/story/aux-etats-unis-vers-une-liberation-des-freres-menendez-stars-de-netflix-103322715"
    },
    {
        "title": "Anthropic suit OpenAI avec une offre à 200 dollars par mois",
        "summary": "La start-up américaine cible les utilisateurs pro de son IA générative en lançant l'abonnement haut de gamme Claude Max, concurrent de ChatGPT Pro.",
        "link": "https://www.20min.ch/fr/story/ia-claude-anthropic-suit-openai-avec-une-offre-a-200-dollars-par-mois-103321948"
    },
    {
        "title": "Deux hommes exécutés en public pour meurtre",
        "summary": "Deux hommes, condamnés pour meurtre dans le nord-ouest de l’Afghanistan, ont été exécutés vendredi. Les citoyens étaient invités à venir voir.",
        "link": "https://www.20min.ch/fr/story/afghanistan-deux-hommes-executes-en-public-pour-meurtre-103322732"
    },
    {
        "title": "«Leurs vies broyées» par les violences dans le porno",
        "summary": "Dans l’affaire de la plateforme «French Bukkake», seize hommes, présumés innocents, doivent être jugés à Paris pour viols en réunion ou trafic d’être humains.",
        "link": "https://www.20min.ch/fr/story/france-leurs-vies-broyees-par-les-violences-dans-le-porno-103322725"
    },
    {
        "title": "Violences autour d'un match de football, deux supporters tués",
        "summary": "Une centaine de supporters ont tenté de forcer l’entrée du stade Monumental, dans la capitale chilienne, pour un match entre Colo Colo et les Brésiliens de Fortaleza.",
        "link": "https://www.20min.ch/fr/story/chili-violences-autour-un-match-de-football-deux-supporters-tues-103322706"
    },
    {
        "title": "Buts numéros 31 et 32 pour Kevin Fiala en NHL",
        "summary": "L’attaquant saint-gallois de Los Angeles a touché deux fois la cible contre Anaheim (6-1) et se rapproche de son record personnel (33).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-buts-numeros-31-et-32-pour-kevin-fiala-en-nhl-103322703"
    }
]