[
    {
        "title": "La cérémonie d'ouverture a illuminé Paris",
        "summary": "Le spectacle a duré près de quatre heures, sous la pluie, pour accompagner les athlètes sur la Seine. Le JO de Paris sont partis en beauté.",
        "link": "https://www.20min.ch/fr/story/jo-2024-la-ceremonie-d-ouverture-a-illumine-paris-103155883"
    },
    {
        "title": "Le profil ADN de l'ado retrouvé dans un véhicule volé",
        "summary": "Des traces génétiques de Lina, mystérieusement disparue en Alsace en septembre, ont été repérées dans un véhicule. Une avancée majeure pour l'enquête.",
        "link": "https://www.20min.ch/fr/story/disparition-de-lina-le-profil-adn-de-l-ado-retrouve-dans-un-vehicule-vole-103155869"
    },
    {
        "title": "Peines de prison après un accident de train meurtrier",
        "summary": "Le drame avait fait 80 morts, en 2013. Le conducteur et un responsable du réseau ferroviaire ont été jugés coupables d'homicides par négligence.",
        "link": "https://www.20min.ch/fr/story/saint-jacques-de-compostelle-esp-peines-de-prison-apres-un-accident-de-train-meurtrier-103155806"
    },
    {
        "title": "La réponse cinglante de la fille d'Elon Musk aux attaques de son père",
        "summary": "Vivian Jenna Wilson, la fille d’Elon Musk, répond aux propos de son père sur sa transidentité. Lors d’une interview diffusée sur «The Daily Wire», le milliardaire Elon musk avait été questionné sur sa fille transgenre. Il estime que le wokisme a «tué son fils».",
        "link": "https://www.20min.ch/fr/video/etats-unis-elon-musk-sur-sa-fille-transgenre-mon-fils-a-ete-tue-par-le-virus-woke-103154820"
    },
    {
        "title": "Un «permis de tuer» octroyé aux forces de l'ordre",
        "summary": "Une loi votée vendredi «exclut la responsabilité pénale pour l’utilisation d’armes ou de la force directe» par les forces de l’ordre en cas de menace.",
        "link": "https://www.20min.ch/fr/story/pologne-un-permis-de-tuer-octroye-aux-forces-de-l-ordre-103155962"
    },
    {
        "title": "Le Sentier de l’amour des Cinque Terre rouvre au public",
        "summary": "Douze ans après un éboulement qui l'avait rendue impraticable, «la promenade la plus romantique du monde» sera à nouveau accessible aux marcheurs.",
        "link": "https://www.20min.ch/fr/story/italie-le-sentier-de-lamour-des-cinque-terre-rouvre-au-public-103155770"
    },
    {
        "title": "Adele va bientôt se marier",
        "summary": "Après des mois de spéculation, la chanteuse britannique vient de se fiancer avec l'agent sportif américain Rich Paul, selon le «Sun».",
        "link": "https://www.20min.ch/fr/story/los-angeles-adele-va-bientot-se-marier-103155697"
    },
    {
        "title": "Une voiture vaudoise ensablée après avoir emprunté la voie piétonne",
        "summary": "La ville de Gallipoli, dans les Pouilles a mis en place un nouveau système pour se rendre sur ses plages. Les automobilistes doivent se parquer à plus d’un kilomètre et marcher ou pédaler pour se rendre dans certains lidi. Certains conducteurs, dont un Vaudois, n’ont pas eu envie de marcher. Mal leur en a pris. Ils se sont retrouvés ensablés. (X/atk)",
        "link": "https://www.20min.ch/fr/video/italie-une-voiture-vaudoise-ensablee-apres-avoir-emprunte-la-voie-pietonne-103155629"
    },
    {
        "title": "Neuf milans noirs retrouvent le ciel genevois",
        "summary": "Tombés du nid, ces jeunes rapaces avaient été recueillis ces dernières semaines au centre ornithologique de réadaptation de Genthod. Ils ont été relâchés vendredi matin.",
        "link": "https://www.20min.ch/fr/story/geneve-neuf-milans-noirs-retrouvent-le-ciel-genevois-103155665"
    },
    {
        "title": "Carouge confirme son bon départ en Challenge League contre Xamax",
        "summary": "En battant Xamax à domicile ce vendredi soir (3-1), les joueurs d’Adrian Ursea ont acquis une deuxième victoire en deux journées. Nyon s’est aussi imposé et Stade Lausanne Ouchy s’est encore incliné.",
        "link": "https://www.20min.ch/fr/story/football-carouge-confirme-son-bon-depart-en-challenge-league-contre-xamax-652038760450"
    },
    {
        "title": "Israël prépare une «offensive décisive» contre le Hezbollah",
        "summary": "En déplacement dans le nord d'Israël, un général de l'armée a affirmé que l'objectif était une opération contre le mouvement islamiste libanais.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-prepare-une-offensive-decisive-contre-le-hezbollah-103155777"
    },
    {
        "title": "Attal appelle à la prudence, Macron se mure dans le silence",
        "summary": "La France a été victime d'une «attaque massive» sur son réseau ferroviaire, vendredi matin. Suivez les événements en direct à quelques heures de la cérémonie d'ouverture des JO 2024.",
        "link": "https://www.20min.ch/fr/story/jo-2024-sabotage-du-reseau-sncf-a-quelques-heures-de-la-ceremonie-d-ouverture-des-jeux-olympiques-103155614"
    },
    {
        "title": "Un bug efface leurs billets pour la cérémonie d'ouverture",
        "summary": "Un sésame annulé juste avant la grande soirée: c'est ce qui est arrivé à plusieurs détenteurs d'invitations, vendredi en arrivant sur place.",
        "link": "https://www.20min.ch/fr/story/jo-2024-un-bug-efface-leurs-billets-pour-la-ceremonie-d-ouverture-103155842"
    },
    {
        "title": "Tops et flops des uniformes des Jeux olympiques",
        "summary": "Les tenues que porteront les athlètes à la cérémonie d'ouverture ont été créées par de grands créateurs de mode. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/story/jo-2024-tops-et-flops-des-uniformes-des-jeux-olympiques-103153789"
    },
    {
        "title": "«Yverdon Sport nous doit de l’argent et se moque de nous»",
        "summary": "Les joueurs de la deuxième équipe d’YS attendent toujours leur dernier salaire et des primes de match. Leur témoignage s’inscrit dans une vaste affaire d’impayés du club.",
        "link": "https://www.20min.ch/fr/story/football-yverdon-sport-nous-doit-de-l-argent-et-se-moque-de-nous-141998677377"
    },
    {
        "title": "Le soutien de poids de Barack Obama à Kamala Harris",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Un gendarme tue un homme après un refus d'obtempérer",
        "summary": "Un homme a été tué jeudi soir près de Toulouse par le tir d’un gendarme dans la tête, alors qu’il tentait de fuir un contrôle, a indiqué le procureur, confirmant une information de «La Dépêche du Midi».",
        "link": "https://www.20min.ch/fr/story/france-un-gendarme-tue-un-homme-apres-un-refus-d-obtemperer-103155669"
    },
    {
        "title": "Toujours plus de crack consommé à Lausanne",
        "summary": "Dans la capitale vaudoise, le crack est devenu la drogue la plus prisée par les toxicomanes. Cette montée en puissance s'explique par des prix abordables.",
        "link": "https://www.20min.ch/fr/story/drogues-toujours-plus-de-crack-consomme-a-lausanne-103155673"
    },
    {
        "title": "Face au danger de feu de forêts, le Canton appelle à la prudence",
        "summary": "Après une période très humide, les conditions météorologiques estivales font craindre des incendies, en particulier dans la plaine du Rhône.",
        "link": "https://www.20min.ch/fr/story/valais-face-au-danger-de-feu-de-forets-le-canton-appelle-a-la-prudence-103155677"
    },
    {
        "title": "Max Verstappen pénalisé de dix places en Belgique",
        "summary": "Le leader au championnat du monde a effectué un nouveau changement de moteur, le cinquième déjà cette saison. Le règlement n’en autorise que quatre.",
        "link": "https://www.20min.ch/fr/story/formule-1-max-verstappen-penalise-de-dix-places-en-belgique-397711357036"
    },
    {
        "title": "Bradley Cooper veut (déjà) épouser Gigi Hadid",
        "summary": "Selon des sources citées par le «Daily Mail», l'acteur serait «déterminé» à passer la bague au doigt au mannequin après neuf mois de relation.",
        "link": "https://www.20min.ch/fr/story/people-bradley-cooper-veut-deja-epouser-gigi-hadid-103155538"
    },
    {
        "title": "Un sexagénaire poignardé à mort par son colocataire",
        "summary": "Un homme a été tué à coups de couteau dimanche après-midi dans son appartement de Montbrillant. L'auteur présumé des faits a été interpellé.",
        "link": "https://www.20min.ch/fr/story/geneve-un-sexagenaire-poignarde-a-mort-par-son-colocataire-103155566"
    },
    {
        "title": "Sans plaque ni permis, elle fuit un contrôle de police",
        "summary": "Probablement sous l'influence de stupéfiants au moment des faits, une automobiliste de 35 ans a été arrêtée, jeudi, après avoir tenté de fuir la police.",
        "link": "https://www.20min.ch/fr/story/arrestation-a-fribourg-sans-plaque-ni-permis-elle-fuit-un-controle-de-police-103155666"
    },
    {
        "title": "«La montagne est tombée!»",
        "summary": "Un «éboulement rocheux de grande ampleur» est survenu jeudi soir en Isère. Les recherches reprennent ce vendredi dans la zone, même si aucun disparu n’a encore été signalé.",
        "link": "https://www.20min.ch/fr/story/france-la-montagne-est-tombee-103155573"
    },
    {
        "title": "Calendrier, résultats et médailles: tout sur les Jeux de Paris",
        "summary": "Les Jeux olympiques se déroulent du 26 juillet au 11 août. Vous trouverez ici le calendrier, les résultats et le tableau des médailles.",
        "link": "https://www.20min.ch/fr/story/jo-2024-calendrier-resultats-et-medailles-tous-sur-les-jeux-de-paris-103155787"
    },
    {
        "title": "Revivez la cérémonie de Paris en cinq moments",
        "summary": "Vendredi soir, les Jeux olympiques de Paris 2024 ont été officiellement inaugurés lors d'un show exceptionnel.",
        "link": "https://www.20min.ch/fr/story/jo-2024-revivez-la-ceremonie-de-paris-en-cinq-moments-103156058"
    },
    {
        "title": "Ils l'ont  fait!",
        "summary": "Malgré beaucoup de pluie, de contradicteur et de défis, les JO de Paris ont tenu toutes leurs promesses avec une cérémonie d'ouverture grandiose et audacieuse. C'est à revivre comme si vous y étiez!",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-2024-c-est-enfin-la-ceremonie-d-ouverture-des-jo-103155720"
    },
    {
        "title": "Trois quarts des athlètes suisses zapperont la cérémonie d'ouverture",
        "summary": "Seule une petite trentaine de sportifs suisses prendront part au défilé fluvial qui va ouvrir les Jeux olympiques sur la Seine.",
        "link": "https://www.20min.ch/fr/story/jo-2024-trois-quarts-des-athletes-suisses-zapperont-la-ceremonie-d-ouverture-103155797"
    },
    {
        "title": "Le restaurant du village olympique boycotté par les Britanniques",
        "summary": "La délégation britannique a fait venir un chef pour nourrir ses athlètes, insatisfaits des menus proposés.",
        "link": "https://www.20min.ch/fr/story/jo-2024-le-restaurant-du-village-olympique-boycotte-par-les-britanniques-103155779"
    },
    {
        "title": "Mobilisation pour sauver Toto le sanglier",
        "summary": "Dans le Pas-de-Calais, des associations appellent à «libérer Toto» le sanglier de l’euthanasie. La justice estime qu’il représente un «danger sanitaire» car il est suspecté d’être porteur de la maladie d’Aujeszky, ou rage porcine.",
        "link": "https://www.20min.ch/fr/video/france-mobilisation-pour-sauver-toto-le-sanglier-103155426"
    },
    {
        "title": "Intervention chaotique: le comportement d’un policier divise l’opinion",
        "summary": "Une scène particulièrement violente s’est déroulée à l’aéroport de Manchester. Un policier a été filmé en train de frapper au visage un homme menotté et à terre.",
        "link": "https://www.20min.ch/fr/video/aeroport-de-manchester-intervention-chaotique-le-comportement-dun-policier-divise-lopinion-103155390"
    },
    {
        "title": "«À Belleville, on voit les fans camper devant la scène»",
        "summary": "Arrivée en 2022, la scène Belleville s’est très vite fait une place dans le cœur des festivaliers. Le lieu rêvé pour tous les fans de musique électronique à Paléo.",
        "link": "https://www.20min.ch/fr/video/paleo-festival-a-belleville-on-voit-les-fans-camper-devant-la-scene-103155288"
    },
    {
        "title": "S.Pri sait qui recruter en cas de «mission James Bond»",
        "summary": "En partenariat avec le média urbain Le Flow, retrouvez chaque mois l’interview d’un artiste. Pour cet épisode nous avons rencontré le rappeur S.Pri Noir qui était de passage en Suisse pour le Montreux Jazz Festival. Il a sorti son album \"La Cour des Miracles\" en février 2024. Pour l’intégralité de cet entretien, rendez-vous sur les réseaux sociaux (ou la chaine YouTube) LeFlow.tv",
        "link": "https://www.20min.ch/fr/video/leflowtv-spri-sait-qui-recruter-en-cas-de-mission-james-bond-103155362"
    },
    {
        "title": "Avez-vous vu cet homme?",
        "summary": "Un homme a disparu mardi du Centre Rencontres à Courfaivre. La police transmet son signalement.",
        "link": "https://www.20min.ch/fr/story/jura-avez-vous-cet-homme-103155609"
    },
    {
        "title": "Un audit invite l'exécutif de Confignon à gouverner différemment",
        "summary": "Le rapport note un manque de collégialité au sein du Conseil administratif, ainsi qu'un défaut de vision stratégique, alors que la commune s'urbanise.",
        "link": "https://www.20min.ch/fr/story/geneve-un-audit-invite-l-executif-de-confignon-a-gouverner-differemment-103155549"
    },
    {
        "title": "La fontaine olympique vandalisée en opposition à Israël",
        "summary": "La fontaine du Musée Olympique a été vandalisée vendredi, à quelques heures de l'ouverture des JO de Paris. Des opposants à Israël y ont déversé du colorant rouge.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-fontaine-olympique-vandalisee-en-opposition-a-israel-103155528"
    },
    {
        "title": "Ils volaient de l'argent grâce à des mouchoirs",
        "summary": "Deux hommes bouchaient le retour de monnaie de certains automates, à la gare Cornavin, pour ensuite s'emparer des montants rendus.",
        "link": "https://www.20min.ch/fr/story/geneve-ils-volaient-de-l-argent-grace-a-des-mouchoirs-103145923"
    },
    {
        "title": "Le Conseil fédéral mis au pas pour des rentes trop basses",
        "summary": "Le Tribunal fédéral a tranché: son calcul des rentes d'invalidité versées en 2022 et 2023 était trop strict dans certains cas, notamment dans les cantons où les salaires sont bas.",
        "link": "https://www.20min.ch/fr/story/rentes-d-invalidite-le-conseil-federal-mis-au-pas-pour-des-rentres-trop-basses-103155546"
    },
    {
        "title": "L’aéroport de Bâle-Mulhouse rouvre après une alerte à la bombe",
        "summary": "Alors que le réseau ferroviaire est perturbé en France et à quelques heures de la cérémonie d'ouverture des Jeux olympiques de Paris, une alerte à la bombe a entraîné l'évacuation de l'aéroport franco-suisse de Bâle-Mulhouse.",
        "link": "https://www.20min.ch/fr/story/france-voisine-laeroport-de-bale-mulhouse-evacue-pour-des-raisons-de-securite-103155596"
    },
    {
        "title": "Malgré la météo, les paysans gardent espoir",
        "summary": "Entre les pluies et les basses températures de ce début d'été, les cultures ont grise mine. Le retour des beaux jours redonne de l'espoir aux agriculteurs, mais les pertes sont là.",
        "link": "https://www.20min.ch/fr/story/suisse-malgre-la-meteo-les-paysans-gardent-espoir-103154137"
    },
    {
        "title": "«Désormais, les deux prothèses mammaires sont remboursées»",
        "summary": "Depuis janvier, l'assurance de base couvre tous les actes visant à corriger une asymétrie mammaire causée par le traitement d’un cancer du sein. Une idée lancée par un élu genevois il y a six ans.",
        "link": "https://www.20min.ch/fr/story/suisse-desormais-les-deux-protheses-mammaires-sont-remboursees-103154615"
    },
    {
        "title": "Un drapeau américain brûlé par des manifestants anti-Netanyahu",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "«Ils ont bombardé alors que les gens étaient encore à l’intérieur»",
        "summary": "L’armée israélienne a ordonné une nouvelle évacuation du sud de la bande de Gaza avant «une opération intensive contre des organisations terroristes».",
        "link": "https://www.20min.ch/fr/story/nouvelle-evacuation-a-gaza-ils-ont-bombarde-alors-que-les-gens-etaient-encore-a-linterieur-103153765"
    },
    {
        "title": "Des militants étrangers pro-Palestiniens tabassés par des colons",
        "summary": "«Ils sont arrivés avec d’énormes bâtons et ils ont commencé à nous frapper», a décrit une des bénévoles qui escortaient des Palestiniens sur des terres agricoles.",
        "link": "https://www.20min.ch/fr/story/cisjordanie-des-militants-etrangers-pro-palestiniens-tabasses-par-des-colons-103153234"
    },
    {
        "title": "Un énorme incendie fait rage à Hodeida après les frappes israéliennes",
        "summary": "Selon un employé, les réservoirs de carburant et la centrale électrique du port contrôlé par les rebelles houthis étaient toujours en flammes dimanche.",
        "link": "https://www.20min.ch/fr/story/yemen-un-enorme-incendie-fait-rage-a-hodeida-apres-les-frappes-israeliennes-103152871"
    },
    {
        "title": "La NASA prélève sur Mars une roche pouvant contenir une preuve de vie microbienne",
        "summary": "Une roche de Mars pouvant contenir des microbes fossilisés a été découverte par le rover Perseverance de la NASA.",
        "link": "https://www.20min.ch/fr/story/espace-la-nasa-preleve-sur-mars-une-roche-pouvant-contenir-une-preuve-de-vie-microbienne-282007400462"
    },
    {
        "title": "Incendie: la météo donne un peu de répit aux pompiers",
        "summary": "Dans l’ouest du Canada, un gigantesque feu de forêt a dévasté une partie de la ville touristique de Jasper.",
        "link": "https://www.20min.ch/fr/story/canada-incendie-la-meteo-donne-un-peu-de-repit-aux-pompiers-514888298554"
    },
    {
        "title": "HRW réclame une «enquête impartiale» sur des actes de mutilations de cadavres",
        "summary": "Human Rights Watch a réclamé une enquête sur des actes de mutilations de cadavres dans des vidéos largement relayées sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/burkina-faso-hrw-reclame-une-enquete-impartiale-sur-des-actes-de-mutilations-de-cadavres-223897861853"
    },
    {
        "title": "Frédéric Beigbeder accusé de viol: l'enquête classée sans suite",
        "summary": "En 2023, une femme avait porté plainte contre l'écrivain français, affirmant qu'il avait abusé d'elle dans une chambre d'hôtel à Pau, dans le sud de la France.",
        "link": "https://www.20min.ch/fr/story/metoo-frederic-beigbeder-accuse-de-viol-l-enquete-classee-sans-suite-103155715"
    },
    {
        "title": "Une experte de l’ONU compare Hitler et Netanyahu",
        "summary": "Israël a accusé vendredi d’«antisémitisme» Francesca Albanese qui a cautionné sur X un message d’un ancien responsable onusien comparant le Premier ministre israélien Benjamin Netanyahu à Adolf Hitler.",
        "link": "https://www.20min.ch/fr/story/israel-une-experte-de-lonu-compare-hitler-et-netanyahu-103155693"
    },
    {
        "title": "Tous les emplois de la «tour Eiffel de la vaisselle» sont sauvés",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Les centres médicaux ne pourront plus surtaxer les heures du soir",
        "summary": "Le Tribunal fédéral a jugé illégal de faire payer un forfait pour les prises en charge tardives et durant le week-end dans les permanences médicales. Des millions devront être remboursés.",
        "link": "https://www.20min.ch/fr/story/suisse-les-centres-medicaux-ne-pourront-plus-surtaxer-les-heures-du-soir-103155133"
    },
    {
        "title": "Des patates allemandes peuvent être vendues comme étant suisses",
        "summary": "Un vieil accord entre Berne et Berlin permet aux paysans suisses d'importer des récoltes frontalières sans payer de droits de douane, et de les vendre plus cher sous l'appellation suisse. Les paysans allemands enragent.",
        "link": "https://www.20min.ch/fr/story/astuce-legale-des-patates-allemandes-peuvent-etre-vendues-comme-etant-suisses-103155096"
    },
    {
        "title": "Le groupe Porsche fortement impacté par les récentes inondations",
        "summary": "Le constructeur allemand prévoit un manque à gagner d'au moins 1 milliard d’euros en raison d'une pénurie d'alliages en alu due à l’inondation fin juin de l’usine Novelis.",
        "link": "https://www.20min.ch/fr/story/automobile-les-inondations-a-sierre-impactent-le-groupe-porsche-103155136"
    },
    {
        "title": "Joueurs français accusés de viol: La plaignante sort du silence",
        "summary": "La plaignante qui accuse les internationaux français Hugo Auradou et Oscar Jegou de l’avoir violée en Argentine début juillet, s’est exprimée pour la première fois. Elle réaffirme avoir refusé toute relation sexuelle.",
        "link": "https://www.20min.ch/fr/story/rugby-joueurs-francais-accuses-de-viol-la-plaignante-sort-du-silence-991505383339"
    },
    {
        "title": "Jaminet suspendu 34 semaines après ses propos racistes",
        "summary": "Le joueur de l'équipe de France avait tenu des propos racistes sur ses réseaux sociaux. Il devra aussi payer une amende.",
        "link": "https://www.20min.ch/fr/story/rugby-jaminet-suspendu-34-semaines-apres-ses-propos-racistes-103155740"
    },
    {
        "title": "Evenepoel critique l'état du parcours du contre-la-montre",
        "summary": "Le champion du monde en titre belge de la spécialité a constaté de nombreux «trous» sur le bitume lors de la reconnaissance.",
        "link": "https://www.20min.ch/fr/story/jo-2024-evenepoel-critique-l-etat-du-parcours-du-contre-la-montre-103155637"
    },
    {
        "title": "Ce cavalier romand a conduit toute la nuit pour amener son cheval à Paris",
        "summary": "Robin Godel participera au concours complet des Jeux olympiques de Paris 2024, dès samedi. Le cavalier a pourtant passé la nuit de mardi à mercredi sur la route.",
        "link": "https://www.20min.ch/fr/story/jo-2024-ce-cavalier-romand-a-conduit-tout-la-nuit-pour-amener-son-cheval-a-paris-103155583"
    },
    {
        "title": "Une start-up helvétique rend les vols plus écologiques",
        "summary": "La «honte de prendre l’avion» appartiendra-t-elle bientôt au passé? L’entreprise suisse Synhelion travaille sur la production de carburant à partir d’énergie solaire. Cette spin-off de l’Ecole polytechnique fédérale de Zurich (EPFZ) a récemment inauguré sa première installation industrielle.",
        "link": "https://www.20min.ch/fr/story/energie-solaire-une-start-up-helvetique-rend-les-vols-plus-ecologiques-103154051"
    },
    {
        "title": "Un ruban jaune accroché à un arbre fruitier? Servez-vous",
        "summary": "Vous avez découvert un ruban jaune suspendu à un arbre fruitier? Cela veut dire que vous pouvez vous servir. Cette initiative allemande commence à se développer en Suisse.",
        "link": "https://www.20min.ch/fr/story/recoltes-ruban-jaune-destine-a-lutter-contre-le-gaspillage-alimentaire-103151373"
    },
    {
        "title": "Les cargos misent sur le retour des voiles",
        "summary": "Ces dernières années, l’industrie maritime n’a eu de cesse de s’intéresser aux solutions durables, afin de réduire son importante empreinte carbone. L’utilisation de l’énergie du vent pour soutenir la propulsion des navires représente une approche prometteuse.",
        "link": "https://www.20min.ch/fr/story/energie-eolienne-les-cargos-misent-sur-le-retour-des-voiles-103146533"
    },
    {
        "title": "Au large de Rio de Janeiro, les requins carburent à la coke",
        "summary": "Une étude a découvert des taux de drogue préoccupants dans l’organisme des prédateurs marins.",
        "link": "https://www.20min.ch/fr/story/bresil-au-large-de-rio-de-janeiro-les-requins-carburent-a-la-coke-103154348"
    },
    {
        "title": "«Est-on sûr d'avoir besoin de ce genre de touristes à Florence?»",
        "summary": "Une jeune femme s'est adonnée à une séance photo d'un goût douteux près d'une statue bien connue des Florentins. Colère et indignation.",
        "link": "https://www.20min.ch/fr/story/italie-on-est-sur-d-avoir-besoin-de-ce-genre-de-touristes-a-florence-103150917"
    },
    {
        "title": "«Les Simpson» ont encore frappé",
        "summary": "Un épisode de la série, habituée des troublantes prédictions, a été déprogrammé après l'attaque contre l'ex-président. Une scène ressemblait étrangement aux événements du 13 juillet.",
        "link": "https://www.20min.ch/fr/story/attentat-contre-trump-les-simpson-ont-encore-frappe-103150790"
    },
    {
        "title": "Ce supporter anglais s'est quelque peu emballé",
        "summary": "Convaincu que l'Angleterre allait triompher en finale, un jeune homme s'est fait tatouer une énorme coupe sur la cuisse gauche.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ce-supporter-anglais-s-est-quelque-peu-emballe-103149900"
    },
    {
        "title": "Vincent Kucholl: «On finit toujours nos soirées sur cette chanson»",
        "summary": "À l'occasion d'un concert unique à Paléo avec l'équipe de «52 Minutes», Vincent Kucholl et Vincent Veillon nous dévoilent les musiques qui rythment leur quotidien.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-vincent-kucholl-on-finit-toujours-nos-soirees-sur-cette-chanson-103153906"
    },
    {
        "title": "Lakna: «Sur les fiches d'impôts, mon métier n'existe pas»",
        "summary": "L'artiste fribourgeoise défendra son «French groove» sur la scène du Club Tent, samedi. Elle nous raconte sa vision de la musique et les défis auxquels elle est confrontée.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-lakna-sur-les-fiches-d-impots-mon-metier-n-existe-pas-103154734"
    },
    {
        "title": "Près de 600 artistes contre «l’éviction» de Zaho de Sagazan",
        "summary": "Des centaines d'artistes ont interpellé le milliardaire Vincent Bolloré au sujet de l'«éviction» de la chanteuse des radios de son groupe.",
        "link": "https://www.20min.ch/fr/story/france-pres-de-600-artistes-interpellent-bollore-apres-l-eviction-de-zaho-de-sagazan-634586566516"
    },
    {
        "title": "Petit détour en Grèce avec Marina Sátti",
        "summary": "La chanteuse de 37 ans se produisait sur la scène du Dôme ce jeudi soir. Elle a fait danser le public avec des chansons traditionnelles grecques.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-petit-detour-en-grece-avec-marina-satti-103155412"
    },
    {
        "title": "Yseult est l'artiste féminine francophone la plus streamée au monde",
        "summary": "Sur Spotify, la chanteuse française de 29 ans a détrôné Indila et Aya Nakamura, grâce à son titre «Alibi» qui dépasse les 78 millions d'écoutes.",
        "link": "https://www.20min.ch/fr/story/musique-yseult-est-l-artiste-feminine-francophone-la-plus-streamee-au-monde-103155246"
    },
    {
        "title": "Nuit Incolore et Pat Burgener joueront pour la première fois à Paléo",
        "summary": "Les deux artistes suisses se produiront pour la toute première fois sur la plaine de l'Asse. Ils nous font part de leurs réactions.",
        "link": "https://www.20min.ch/fr/story/festival-nuit-incolore-et-pat-burgener-vont-jouer-pour-la-1ere-fois-a-paleo-103154617"
    },
    {
        "title": "Sam Smith promettait une «grosse soirée»: mission accomplie",
        "summary": "L'artiste britannique se produisait sur la Grande Scène avec son «Gloria Tour», mercredi soir. Un spectacle présenté comme une ode à la liberté.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-sam-smith-promettait-une-grosse-soiree-mission-accomplie-103154989"
    },
    {
        "title": "Zaho de Sagazan vers l'infini et au-delà",
        "summary": "Mercredi soir sur la scène Véga, la chanteuse a offert un mélange improbable de chansons tristes et soirée électro. Un peu déroutant, mais au fond assez à son image.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-zaho-de-sagazan-vers-l-infini-et-au-dela-103154985"
    },
    {
        "title": "Les acteurs et doubleurs de jeux vidéo font grève",
        "summary": "Les comédiens qui prêtent leur voix ou leurs mouvements à de nombreux jeux vidéo en Californie vont se mettre en grève pour réclamer des garde-fous en matière d’IA, a annoncé jeudi le syndicat des acteurs américains.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-acteurs-et-doubleurs-de-jeux-video-font-greve-103155554"
    },
    {
        "title": "Chantage aux photos intimes: Meta supprime 63'000 comptes Instagram",
        "summary": "Les «Yahoo Boys», des professionnels de l’escroquerie à distance, poussent des internautes étrangers à leur fournir des photos et vidéos d’eux-mêmes dénudés, avant de les rançonner.",
        "link": "https://www.20min.ch/fr/story/nigeria-chantage-aux-photos-intimes-meta-supprime-63-000-comptes-instagram-103155234"
    },
    {
        "title": "Meta doit adapter ses règles sur les «deepfakes» à l'ère de l’IA",
        "summary": "Suite à deux cas d'images truquées pornographiques, le conseil de surveillance de Meta recommande d'actualiser les règles en vigueur.",
        "link": "https://www.20min.ch/fr/story/technologie-meta-doit-adapter-ses-regles-sur-les-deepfakes-a-l-ere-de-lia-103155230"
    },
    {
        "title": "Des «machines zombies» auraient fait «plusieurs millions de victimes»",
        "summary": "Une «opération de désinfection», qui devrait durer plusieurs mois, doit permettre «de désinfecter à distance les machines victimes du botnet» dans le monde.",
        "link": "https://www.20min.ch/fr/story/espionnage-des-machines-zombies-auraient-fait-plusieurs-millions-de-victimes-103155093"
    },
    {
        "title": "«On espère qu’il y aura plus de tournois avec des filles»",
        "summary": "Les joueuses de Team Vitality s’apprêtent à disputer le Mondial féminin de «MLBB» à l’Esports World Cup, en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-espere-quil-y-aura-plus-de-tournois-avec-des-filles-103150032"
    },
    {
        "title": "Fin de partie pour la populaire Xbox 360",
        "summary": "La boutique en ligne de l'ancienne console de Microsoft fermera définitivement à la fin du mois de juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fin-de-partie-pour-la-populaire-xbox-360-103147450"
    },
    {
        "title": "Hausse de prix et nouvel abonnement pour le Xbox Game Pass",
        "summary": "Microsoft revoit les tarifs de ses abonnements à la hausse et prévoit une nouvelle offre «Standard» moins attrayante.",
        "link": "https://www.20min.ch/fr/story/jeux-video-hausse-de-prix-et-nouvel-abonnement-pour-le-xbox-game-pass-103146558"
    },
    {
        "title": "Un peu fade et générique, ce jeu coréen a des arguments",
        "summary": "À mi-chemin entre «Destiny» et «Warframe», le free-to-play «The First Descendant» tente de séduire un maximum de joueurs.",
        "link": "https://www.20min.ch/fr/story/test-un-peu-fade-et-generique-ce-jeu-coreen-a-des-arguments-103144950"
    },
    {
        "title": "Ryan Reynolds et Hugh Jackman inventent le «buddy movie» de superhéros",
        "summary": "Les deux acteurs hollywoodiens croisent le fer dans «Deadpool & Wolverine», une ode sanglante et potache à leur amitié. Confidences.",
        "link": "https://www.20min.ch/fr/story/cinema-ryan-reynolds-et-hugh-jackman-inventent-le-buddy-movie-de-superheros-103151962"
    },
    {
        "title": "Mystère autour d'un possible tournage de «Mission: Impossible»",
        "summary": "La superstar hollywoodienne a été aperçue il y a quelques jours à l'aéroport de Buochs (NW). Pour y tourner des scènes du prochain film de la franchise?",
        "link": "https://www.20min.ch/fr/story/tom-cruise-a-nidwald-mystere-autour-d-un-possible-tournage-de-mission-impossible-103152393"
    },
    {
        "title": "Ladj Ly accepte de verser 50'000 euros d’amende pour éviter un procès",
        "summary": "Le réalisateur des «Misérables» était accusé d'avoir pioché dans les caisses de son école de cinéma alors que celle-ci bénéficie de subventions publiques.",
        "link": "https://www.20min.ch/fr/story/france-le-cineaste-ladj-ly-condamne-a-50-000-euros-damende-103152050"
    },
    {
        "title": "«J’ai eu de grosses montées d’adrénaline»",
        "summary": "À l'affiche du film catastrophe «Twisters», l'actrice britannique Daisy Edgar-Jones a vécu des sensations fortes et elle a adoré ça.",
        "link": "https://www.20min.ch/fr/story/daisy-edgar-jones-jai-eu-de-grosses-montees-dadrenaline-103146687"
    },
    {
        "title": "D'où vient la mauvaise odeur corporelle des jeunes mères?",
        "summary": "Après une grossesse, tout change: il y a non seulement l'arrivée du bébé, mais aussi l'apparition de mauvaises odeurs corporelles, constatée par un grand nombre de femmes.",
        "link": "https://www.20min.ch/fr/story/odeur-d-oignons-d-ou-vient-la-mauvaise-odeur-corporelle-des-jeunes-mamans-103151974"
    },
    {
        "title": "À quoi reconnaît-on un menteur?",
        "summary": "Selon des chercheurs, certains signes permettent d'affirmer qu'une personne dit la vérité ou non.",
        "link": "https://www.20min.ch/fr/story/psycho-a-quoi-reconnait-on-un-menteur-103149901"
    },
    {
        "title": "Les chaussures «barefoot», un retour à l'état naturel du pied",
        "summary": "Les chaussures «barefoot» sont censées être plus saines et assurer une démarche plus naturelle. Un orthopédiste décrit les avantages et les inconvénients.",
        "link": "https://www.20min.ch/fr/story/sante-les-chaussures-barefoot-un-retour-a-l-etat-naturel-du-pied-103146762"
    },
    {
        "title": "Pour montrer votre affection, inspirez-vous du manchot",
        "summary": "La tendance du «pebbling» fait rage sur les réseaux sociaux. Cette mode s'inspire des galets offerts par les manchots mâles aux femelles qu'ils convoitent.",
        "link": "https://www.20min.ch/fr/story/pebbling-pour-montrer-votre-affection-inspirez-vous-du-manchot-103145284"
    },
    {
        "title": "Le look de Sam Smith: de l'envol à la démesure",
        "summary": "Le chanteur britannique se produit mercredi à Nyon. Retour en images sur une carrière dont le style exprime l'identité.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-le-look-de-sam-smith-de-l-envol-a-la-demesure-103154082"
    },
    {
        "title": "La robe de mariée est transparente en 2024",
        "summary": "Que portent les mariées cette année pour le jour J? Nous avons demandé à une styliste quelles étaient les robes en vogue.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experte-les-robes-de-mariees-est-transparente-en-2024-103150005"
    },
    {
        "title": "L'apologie d'un médicament qui fait maigrir ne passe pas",
        "summary": "L'inscription «I love Ozempic» sur un débardeur suscite la polémique à la Fashion Week de Berlin. Ses créateurs se justifient.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-berlin-l-apologie-d-un-medicament-qui-fait-maigrir-ne-passe-pas-103147866"
    },
    {
        "title": "Ce bracelet coûte cher et ne donne accès à aucun festival",
        "summary": "Balenciaga commercialise le «Bracelet Raver», qui ressemble à un bracelet de festivalier. Le prix de l'accessoire de mode peut atteindre... 4400 francs!",
        "link": "https://www.20min.ch/fr/story/derives-de-la-mode-ce-bracelet-coute-cher-et-ne-donne-acces-a-aucun-festival-balenciaga-103147309"
    },
    {
        "title": "À Paris, les sports se vivent à l'hôtel, au resto et au musée",
        "summary": "La mythique piscine de Molitor, un skatepark et un terrain de basketball créés par des artistes. La capitale française regorge d'établissements où pratiquer un sport.",
        "link": "https://www.20min.ch/fr/story/jo-2024-natation-a-lhotel-skate-au-musee-escalade-au-resto-des-adresses-olympiques-a-paris-103151523"
    },
    {
        "title": "L'amour à la plage, à vos risques et périls",
        "summary": "Un rapport sexuel dans l'espace public peut vous coûter cher et même vous envoyer en prison.",
        "link": "https://www.20min.ch/fr/story/ebats-amoureux-l-amour-a-la-plage-a-vos-risques-et-perils-103152129"
    },
    {
        "title": "À Majorque, on redouble d'ingéniosité pour s'assurer un transat",
        "summary": "Fini les serviettes posées sur les transats! Les vacanciers adoptent désormais une nouvelle stratégie pour s'assurer une place les pieds dans l'eau à la plage.",
        "link": "https://www.20min.ch/fr/story/guerre-des-serviettes-a-majorque-on-redouble-d-ingeniosite-pour-s-assurer-un-transat-103150321"
    },
    {
        "title": "Majorque est envahie par des cafards géants",
        "summary": "Majorque est confrontée à un nouveau fléau: les cafards. Ces nuisibles résistants aux insecticides prolifèrent sur l'île des Baléares.",
        "link": "https://www.20min.ch/fr/story/invasion-d-insectes-majorque-est-envahie-par-les-cafards-geants-103147478"
    },
    {
        "title": "Souffrez-vous de «cécité des sourcils»?",
        "summary": "Des vidéos évoquant l'«eyebrow blindness» circulent sur TikTok. Il ne s'agit pas d'une maladie, mais d'un phénomène qui vous a peut-être touché.",
        "link": "https://www.20min.ch/fr/story/nouveau-phenomene-souffrez-vous-de-cecite-des-sourcils-103150487"
    },
    {
        "title": "Pleins phares sur le maquillage «coup de soleil»",
        "summary": "Des influenceuses utilisent du make-up pour imiter un érythème solaire. Le trend s'appelle «tanline make-up» ou «sunburn make-up»",
        "link": "https://www.20min.ch/fr/story/tendance-de-l-ete-pleins-phares-sur-le-maquillage-coup-de-soleil-103147990"
    },
    {
        "title": "Peut-on se faire implanter LE soutien-gorge parfait?",
        "summary": "Certaines cliniques esthétiques promettent une poitrine ferme à vie. Une chirurgienne explique ce qu'est cette «brassière interne», ses avantages et... ses inconvénients!",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-se-faire-implanter-le-soutien-gorge-parfait-est-ce-possible-103145153"
    },
    {
        "title": "Son petit ami opte pour la coupe rase et c'est la prise de tête",
        "summary": "La vidéo de la jeune femme dépitée par la nouvelle coupe rase de son petit ami a déclenché un gros débat sur TikTok. Pourtant, la buzz cut est tendance.",
        "link": "https://www.20min.ch/fr/story/buzz-cut-son-petit-ami-opte-pour-la-coupe-rase-et-cest-la-prise-de-tete-103140401"
    },
    {
        "title": "Ce mégayacht sera plus grand que le Titanic",
        "summary": "L'Ulyssia prendra la mer en 2028. Il comptera à bord des locataires à demeure qui auront la possibilité de façonner leur appartement à leur image.",
        "link": "https://www.20min.ch/fr/story/societe-etablie-en-suisse-ce-megayacht-sera-plus-grand-que-le-titanic-103153816"
    },
    {
        "title": "La riche histoire de six gratte-ciel à l'abandon",
        "summary": "Ces tours ont été bâties en Amérique ou en Asie, mais elles ont été abandonnées à la suite d'une guerre ou d'une crise économique.",
        "link": "https://www.20min.ch/fr/story/batiments-desaffectes-la-riche-histoire-de-six-gratte-ciel-a-l-abandon-103150549"
    },
    {
        "title": "Ils lavent les fruits et les légumes dans un lave-vaisselle",
        "summary": "Ces vidéos font fureur sur TikTok et Instagram. Un fabricant d'électroménager déconseille de placer des produits alimentaires dans un lave-vaisselle.",
        "link": "https://www.20min.ch/fr/story/fou-ou-malin-ils-lavent-les-fruits-et-legumes-au-lave-vaisselle-103147377"
    },
    {
        "title": "Comment éliminer une tache de sauce tomate sur du textile",
        "summary": "Les taches rougeâtres de sauce tomate ou de ketchup sont particulièrement difficiles à retirer des vêtements ou des tapis. Bonne nouvelle: il y a des astuces!",
        "link": "https://www.20min.ch/fr/story/truc-utile-comment-eliminer-une-tache-de-sauce-tomate-sur-du-textile-103145684"
    },
    {
        "title": "Pour ne pas suer, évitez ces aliments!",
        "summary": "Le café frappé et les frites font partie des aliments à éviter si l'on ne veut pas transpirer à grosses gouttes.",
        "link": "https://www.20min.ch/fr/story/conseils-pour-ne-pas-suer-evitez-ces-aliments-103150865"
    },
    {
        "title": "Ces erreurs que tout le monde commet en utilisant de l'huile",
        "summary": "Les bénéfices d'une huile alimentaire disparaissent si elle est consommée à mauvais escient ou si elle est chauffée à une température excessive.",
        "link": "https://www.20min.ch/fr/story/a-utiliser-avec-parcimonie-les-huiles-les-plus-appreciees-ne-sont-pas-les-plus-saines-103149797"
    },
    {
        "title": "Comment boire au goulot avec un bouchon solidaire",
        "summary": "Sur Instagram, une vidéo montre la bonne façon de dévisser les nouveaux  bouchons des bouteilles en plastique pour boire sans être gêné.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-boire-au-goulot-avec-un-bouchon-solidaire-103146588"
    },
    {
        "title": "Le yaourt, produit sain ou bombe de sucre?",
        "summary": "Nature, grec, skyr... quel yaourt est le plus sain? Une nutritionniste détaille les particularités de chacun pour nous aider à faire le bon choix.",
        "link": "https://www.20min.ch/fr/story/dieteticienne-le-yaourt-produit-sain-ou-bombe-de-sucre-103145779"
    },
    {
        "title": "Neuf hypercars immatriculées en Suisse depuis janvier",
        "summary": "Le marché helvétique des supercars et hypercars est en plein essor. Voici une compilation de neuf bolides hors de prix désormais en circulation en Suisse.",
        "link": "https://www.20min.ch/fr/story/perles-rares-neuf-hypercars-immatriculees-en-suisse-depuis-janvier-103151455"
    },
    {
        "title": "Les cyclistes ne doivent-ils pas s'arrêter aux passages piétons?",
        "summary": "Les deux-roues ne font pas toujours bon ménage avec les piétons. Précisons qui a la priorité.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-les-cyclistes-ne-doivent-ils-pas-s-arreter-aux-passages-pietons-103150980"
    },
    {
        "title": "Le roadster de Mercedes-AMG est un vrai petit bijou",
        "summary": "Avec la Mercedes-AMG SL 63 4MATIC+ Manufaktur Golden Coast, le préparateur élève l'art de la fabrication automobile à un autre niveau et propose un vrai petit bijou en édition strictement limitée.",
        "link": "https://www.20min.ch/fr/story/edition-limitee-le-roadster-de-mercedes-amg-est-un-vrai-petit-bijou-103147798"
    },
    {
        "title": "Comprenez-vous ces signes du bras et de la main?",
        "summary": "La régulation du trafic par des gestes est rare. On a vite fait d'oublier ce que signifie tel ou tel signe. Petit récapitulatif des règles et des personnes autorisées à réguler la circulation.",
        "link": "https://www.20min.ch/fr/story/gestion-du-trafic-comprenez-vous-ces-signes-du-bras-et-de-la-main-103146570"
    },
    {
        "title": "Gagne 2 casques pour une Silent Party les pieds dans l'eau à Montreux",
        "summary": "Le Waterings Contest organise sa traditionnelle Silent Party le 10 août au port de Territet. Tente de gagner 2 casques pour venir passer une soirée gratuite.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-2-casques-pour-une-silent-party-les-pieds-dans-leau-a-montreux-103142898"
    },
    {
        "title": "Gagne tes billets pour le Venoge Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Venoge Festival qui aura lieu du 14 au 17 août 2024 à Penthaz.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-venoge-festival-103098779"
    },
    {
        "title": "Gagne de superbes prix!",
        "summary": "Participe à notre concours passionnant et saisis ta chance de gagner des prix fantastiques!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-de-superbes-prix-103146481"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Pékin s’estime «à la croisée des chemins» avec les Philippines",
        "summary": "Les tensions répétées en mer de Chine méridionale ont fait réagir le ministre chinois des Affaires étrangères. Ce dernier a déclaré ce samedi que son pays et les Philippines étaient «à la croisée des chemins».",
        "link": "https://www.20min.ch/fr/story/mer-de-chine-pekin-s-estime-a-la-croisee-des-chemins-avec-les-philippines-252613450372"
    },
    {
        "title": "Retour de vacances: des routes saturées dès la semaine prochaine",
        "summary": "Le TCS met en garde: les routes devraient être prises d'assaut ces prochains jours. Il faudra ruser pour éviter les attentes interminables.",
        "link": "https://www.20min.ch/fr/story/suisse-retour-de-vacances-des-routes-saturees-des-la-semaine-prochaine-103155311"
    },
    {
        "title": "Des plongeurs vont tenter d’atteindre le pétrolier victime d’un naufrage",
        "summary": "Le pétrolier qui a fait naufrage au large de Manille transportait près d’un million et demi de litres de fioul.",
        "link": "https://www.20min.ch/fr/story/philippines-des-plongeurs-vont-tenter-d-atteindre-le-petrolier-victime-d-un-naufrage-155808085204"
    },
    {
        "title": "Philipp Lahm met sa maison à disposition pour une nuit",
        "summary": "En collaboration avec la plateforme Airbnb, l’ancien joueur emblématique du Bayern Munich loue sa maison, située au sud de Munich, pour une nuit en octobre.",
        "link": "https://www.20min.ch/fr/story/football-philipp-lahm-met-sa-maison-a-disposition-pour-une-nuit-103155811"
    },
    {
        "title": "«70 à 80% de chances de pluie» lors de la cérémonie d’ouverture",
        "summary": "Les prévisions météorologiques se seraient totalement inversées depuis la veille, bien qu'un scénario catastrophe soit à exclure.",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-2024-70-a-80-de-chances-de-pluie-lors-de-la-ceremonie-douverture-103155562"
    },
    {
        "title": "Les conservateurs choqués par la «propagande woke» de la cérémonie",
        "summary": "Un spectacle «extrêmement irrespectueux», une «propagande woke»: la cérémonie d'ouverture des Jeux olympiques de Paris 2024 a choqué une partie des conservateurs, en France comme à l'étranger.",
        "link": "https://www.20min.ch/fr/story/jo-2024-l-extreme-droite-choquee-par-la-propagande-woke-de-la-ceremonie-103156092"
    },
    {
        "title": "«Ils attrapaient les garçons noirs et les mettaient en cage»",
        "summary": "Une vidéo tournée dans une école du Cap montrait des élèves noirs mis aux enchères par leurs camarades.",
        "link": "https://www.20min.ch/fr/story/scandale-en-afrique-du-sud-ils-attrapaient-les-garcons-noirs-et-les-mettaient-en-cage-103156101"
    },
    {
        "title": "C'est parti! Découvrez le menu de samedi pour la Suisse",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-c-est-parti-decouvrez-le-menu-de-samedi-pour-la-suisse-103154700"
    },
    {
        "title": "Gianmarco Tamberi a perdu sa bague dans la Seine",
        "summary": "L'Italien gardera un souvenir impérissable de la cérémonie d’ouverture des Jeux Olympiques de Paris. Selon le média «Il Messaggero», il a perdu sa bague dans la Seine.",
        "link": "https://www.20min.ch/fr/story/jo-2024-gianmarco-tamberi-a-perdu-sa-bague-dans-la-seine-103156102"
    },
    {
        "title": "Alicia Vikander est de nouveau maman",
        "summary": "L'actrice suédoise a accueilli son deuxième enfant avec son mari, Michael Fassbender, en toute discrétion.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-alicia-vikander-est-de-nouveau-maman-103155559"
    },
    {
        "title": "Zizou en sauveur, la perf choc d’Aya et un look signé par un Valaisan",
        "summary": "Le spectacle a duré près de quatre heures, sous la pluie, pour accompagner les athlètes sur la Seine. Les JO de Paris sont partis en beauté.",
        "link": "https://www.20min.ch/fr/video/jo-2024-zizou-en-sauveur-la-perf-choc-daya-et-un-look-signe-par-un-valaisan-103156061"
    },
    {
        "title": "Grosse gaffe lors de la présentation de la Corée du Sud",
        "summary": "Lors de la cérémonie d'ouverture des Jeux olympiques de Paris 2024, les présentateurs ont introduits la délégation sud-coréenne en utilisant le nom officiel de la Corée du Nord. Le Comité international olympique a dû s'excuser.",
        "link": "https://www.20min.ch/fr/story/jo-2024-gaffe-lors-de-la-ceremonie-d-ouverture-les-deux-corees-confondues-103156108"
    },
    {
        "title": "Elles donnent le bâton pour se faire battre sur TikTok",
        "summary": "«Suis-je aveugle?» Telle est la question posée par des jeunes femmes sur TikTok. Le but: savoir ce qui cloche sur le plan physique. Et elles sont prêtes à encaisser des commentaires blessants.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-elles-donnent-le-baton-pour-se-faire-battre-sur-tiktok-103153699"
    },
    {
        "title": "Deux joueurs font le show à Kitzbühel",
        "summary": "Engagés cette semaine sur la terre battue autrichienne, l'Argentin Facundo Diaz Acosta et le Français Hugo Gaston ont sorti deux coups spectaculaires dans leur quart de finale respectif.",
        "link": "https://www.20min.ch/fr/story/tennis-deux-joueurs-font-le-show-a-kitzbuehel-103155382"
    },
    {
        "title": "Un feu de forêt dans le plus grand parc des Rocheuses canadiennes",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "La stratégie gagnante de LVMH aux Jeux olympiques",
        "summary": "Le numéro un mondial du luxe apparaît comme le vainqueur des Jeux olympiques de Paris en matière d’image.",
        "link": "https://www.20min.ch/fr/story/france-la-strategie-gagnante-de-lvmh-aux-jeux-olympiques-103155103"
    },
    {
        "title": "Bella Hadid, initiatrice de tendances baskets",
        "summary": "Le mannequin Bella Hadid vient de lancer la prochaine tendance en matière de baskets. Il est fort à parier que la paire d'Adidas qu'elle portait lors d'un événement à New York fasse prochainement exploser les ventes du modèle.",
        "link": "https://www.20min.ch/fr/story/adieu-a-la-samba-d-adidas-bella-hadid-initiatrice-de-tendances-baskets-103151545"
    }
]