[
    {
        "title": "Un énorme incendie de déchets et un suspect: le lithium",
        "summary": "Le centre de recyclage Serbeco SA est en proie aux flammes depuis jeudi après-midi. Un important dispositif de pompiers sera sur place encore une bonne partie de la nuit. Le patron pousse un coup de gueule.",
        "link": "https://www.20min.ch/fr/story/satigny-ge-un-important-incendie-assombrit-le-ciel-genevois-103160359"
    },
    {
        "title": "Exceptionnel exploit de Roman Mityukov, bronzé à Paris!",
        "summary": "En explosant son record de Suisse, le nageur genevois de 24 ans a remporté la médaille de bronze jeudi soir lors de la finale du 200 m dos des Jeux olympiques.",
        "link": "https://www.20min.ch/fr/story/jo-2024-exceptionnel-exploit-de-roman-mityukov-bronze-a-paris-194243019644"
    },
    {
        "title": "Un hôte Airbnb inculpé pour viol sur une Américaine",
        "summary": "Un homme de 40 ans a été interpellé lundi à Paris pour avoir agressé sexuellement une septuagénaire en chaise roulante.",
        "link": "https://www.20min.ch/fr/story/paris-un-hote-airbnb-inculpe-pour-viol-sur-une-americaine-103160473"
    },
    {
        "title": "Un nouveau service de paiement bancaire instantané débarque en août",
        "summary": "Transférer de l'argent en quelques secondes et le recevoir en temps réel via sa banque sera bientôt possible en Suisse. Un système qui se rapproche de Twint et qui doit révolutionner le trafic des paiements.",
        "link": "https://www.20min.ch/fr/story/finances-un-nouveau-service-de-paiement-bancaire-instantane-debarque-en-aout-103158609"
    },
    {
        "title": "Pas de finale olympique pour Jérémy Desplanches",
        "summary": "Pour la dernière course en individuel de sa carrière, le Genevois de 29 ans a échoué en demi-finales du 200 m 4 nages jeudi soir aux Jeux olympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-pas-de-finale-olympique-pour-jeremy-desplanches-533924107726"
    },
    {
        "title": "Pourquoi Jennifer Aniston s’est fait jeter du liquide noir",
        "summary": "Sur les réseaux sociaux, des images de Jennifer Aniston se faisant asperger d’une substance noire intriguent les internautes. En fait, l’actrice était en plein tournage pour la série «The Morning Show».",
        "link": "https://www.20min.ch/fr/video/new-york-pourquoi-jennifer-aniston-sest-fait-jeter-du-liquide-noir-103159713"
    },
    {
        "title": "La Chine en tête du tableau des médailles",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-en-direct-le-nageur-genevois-roman-mityukov-decroche-le-bronze-103154700"
    },
    {
        "title": "Les séparatistes disent avoir tué 84 Wagner et 47 soldats maliens",
        "summary": "Les séparatistes du Nord du Mali affirment avoir fait subir de lourdes pertes aux paramilitaires Wagner et à l’armée malienne fin juillet.",
        "link": "https://www.20min.ch/fr/story/nord-du-mali-les-separatistes-disent-avoir-tue-84-wagner-et-47-soldats-maliens-231204356449"
    },
    {
        "title": "Battu en double, Andy Murray met un terme à sa carrière",
        "summary": "Au côté de Dan Evans, l’Écossais de 37 ans s’est incliné en quart de finale du tournoi olympique de double. Il s’agissait du dernier match de sa carrière.",
        "link": "https://www.20min.ch/fr/story/jo-2024-battu-en-double-andy-murray-met-un-terme-a-sa-carriere-684155141701"
    },
    {
        "title": "Le père d’une championne olympique en garde à vue",
        "summary": "Le père de la judoka croate Barbara Matic, médaillée d’or dans la catégorie des moins de 70 kg, a été placé en garde à vue jeudi à Paris pour agression sexuelle.",
        "link": "https://www.20min.ch/fr/story/jo-2024-le-pere-d-une-championne-olympique-en-garde-a-vue-868063945788"
    },
    {
        "title": "Arbres déracinés après des vents violents: ligne CFF paralysée",
        "summary": "Des orages survenus jeudi après-midi ont fait des dégâts dans la région de La Chaux-de-Fonds. Il n'y a heureusement pas de blessés.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-arbres-deracines-apres-des-vents-violents-ligne-cff-paralysee-103159732"
    },
    {
        "title": "Des femelles requins font des petits toutes seules",
        "summary": "Depuis 2020, deux requins-lévriers, une espèce en voie d'extinction, vivant en captivité en Sardaigne, ont fait plusieurs petits sans aucun contact avec un mâle.",
        "link": "https://www.20min.ch/fr/story/italie-des-femelles-requins-font-des-bebes-toutes-seules-103160264"
    },
    {
        "title": "Huit ans après, Simone Biles retrouve sa couronne olympique",
        "summary": "Comme à Rio en 2016, la superstar américaine a remporté la médaille d’or du concours général individuel de gymnastique artistique, ce jeudi à Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-huit-ans-apres-simone-biles-retrouve-sa-couronne-olympique-638649054657"
    },
    {
        "title": "Des religieux cambriolent deux hommes qu’ils avaient violés",
        "summary": "Deux religieux italiens ont été arrêtés pour des violences sexuelles après avoir organisé un cambriolage maladroit, destiné à faire disparaitre des preuves.",
        "link": "https://www.20min.ch/fr/story/italie-des-religieux-cambriolent-deux-hommes-quils-avaient-viole-103160341"
    },
    {
        "title": "Scénario fou et diplôme amer pour le Suisse Daniel Eich",
        "summary": "L’Argovien a perdu devant l’Israélien Peter Paltchik jeudi en petite finale des Jeux olympiques de Paris, devant se contenter d’une place au pied du podium.",
        "link": "https://www.20min.ch/fr/story/jo-2024-scenario-fou-et-diplome-amer-pour-le-suisse-daniel-eich-236122021013"
    },
    {
        "title": "«Un goût amer» pour Amnesty, alors que le Kremlin est ravi",
        "summary": "L'échange historique de prisonniers ayant eu lieu jeudi à Ankara entre la Russie et l'Occident a été accueilli positivement par Vladimir Poutine.",
        "link": "https://www.20min.ch/fr/story/echange-de-prisonniers-un-gout-amer-pour-amnesty-alors-que-le-kremlin-est-ravi-103160358"
    },
    {
        "title": "Un Français passe sa nuit à la maternité avant de battre son record à la marche",
        "summary": "Aurélien Quinion n'oubliera jamais le 1er août avec la naissance de Charlie et tout ce monde au bord du parcours qui l'a encouragé.",
        "link": "https://www.20min.ch/fr/story/jo-2024-un-francais-passe-sa-nuit-a-la-maternite-avant-de-battre-son-record-a-la-marche-103160172"
    },
    {
        "title": "Un club historique à la dérive: Bordeaux rétrogradé en 4e division",
        "summary": "Les Girondins de Bordeaux, sacrés six fois champions de France, ont été rétrogradés en National 2 par le gendarme financier du football hexagonal. Le club avait été placé en redressement judiciaire.",
        "link": "https://www.20min.ch/fr/story/football-un-club-historique-a-la-derive-bordeaux-retrograde-en-4e-division-103160381"
    },
    {
        "title": "Le Premier ministre en soutien contre les «bandes de voyous»",
        "summary": "Keir Starmer a affiché jeudi son soutien aux forces de l’ordre après la multiplication des rassemblements violents en réaction à la mort de trois fillettes dans une attaque au couteau près de Liverpool.",
        "link": "https://www.20min.ch/fr/story/heurts-au-royaume-uni-le-premier-ministre-en-soutien-contre-les-bandes-de-voyous-103160322"
    },
    {
        "title": "Une Britannique se découvre un accent suédois après une attaque",
        "summary": "Extrêmement rare, ce phénomène, appelé syndrome de l'accent étranger, survient après un traumatisme cérébral. Il n'existe aucun traitement.",
        "link": "https://www.20min.ch/fr/story/sante-une-britannique-se-decouvre-un-accent-suedois-apres-une-attaque-103160011"
    },
    {
        "title": "Cinq choses à savoir sur l'immense concert de la star",
        "summary": "Adele se produite dès le 2 août à Munich. Cette série de 10 concerts devrait ravir ses fans. Voici cinq choses à savoir sur cet énorme événement. (X/lch)",
        "link": "https://www.20min.ch/fr/video/adele-a-munich-cinq-choses-a-savoir-sur-levenement-sur-l-immense-concert-de-la-star-103159309"
    },
    {
        "title": "Vanessa Kirby et Pedro Pascal: le nouveau couple des «4 Fantastiques»",
        "summary": "Les deux acteurs se réjouissent d'incarner les superhéros de Marvel dans le prochain volet de la célèbre saga.",
        "link": "https://www.20min.ch/fr/story/cinema-vanessa-kirby-et-pedro-pascal-le-nouveau-couple-des-4-fantastiques-103158686"
    },
    {
        "title": "Mais qu'est-ce qu'il y a dans ce carton?",
        "summary": "Tous les athlètes des Jeux qui montent sur le podium reçoivent leur médaille et deux cadeaux symboliques de Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-mais-qu-est-ce-qu-il-y-a-dans-ce-carton-103159520"
    },
    {
        "title": "Tous les vols de Swiss vers Tel Aviv et Beyrouth suspendus",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Calendrier, résultats et médailles: tout sur les Jeux de Paris",
        "summary": "Les Jeux olympiques se déroulent du 26 juillet au 11 août. Vous trouverez ici le calendrier, les résultats et le tableau des médailles.",
        "link": "https://www.20min.ch/fr/story/jo-2024-calendrier-resultats-et-medailles-tous-sur-les-jeux-de-paris-103155787"
    },
    {
        "title": "L’adversaire de la boxeuse hyperandrogène abandonne",
        "summary": "Le combat entre Imane Khelif et Angela Carini aura duré moins d’une minute. L’Italienne a jeté l’éponge, et relancé une polémique déjà bien vive.",
        "link": "https://www.20min.ch/fr/story/jo-2024-l-adversaire-de-la-boxeuse-hyperandrogene-abandonne-547966607142"
    },
    {
        "title": "Des propos sexistes envers une tenniswoman indignent",
        "summary": "Un commentateur a tenu des propos sexistes à l’antenne de RMC. La direction de la radio évoque des sanctions à venir.",
        "link": "https://www.20min.ch/fr/story/jo-2024-des-propos-sexistes-envers-une-tenniswoman-indignent-816725702651"
    },
    {
        "title": "Les athlètes mangent mal au village olympique",
        "summary": "De nombreux sportifs critiquent la qualité et la quantité des portions servies au restaurant.",
        "link": "https://www.20min.ch/fr/story/jo-2024-les-athletes-mangent-mal-au-village-olympique-103160080"
    },
    {
        "title": "Il décroche l’argent avec sa dégaine d’agent secret",
        "summary": "Yusuf Dikeç est un Turc de 51 ans qui, contrairement à nombre de ses rivaux, ne s’embarrasse pas d’accessoires pour briller aux Jeux olympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-il-decroche-largent-avec-sa-degaine-dagent-secret-103160023"
    },
    {
        "title": "Menacé par un feu de forêt, le siège de la télé nationale a dû être évacué",
        "summary": "Le siège de la télévision publique italienne RAI et plusieurs immeubles ont dû être évacués mercredi. Un incendie, qui s’est déclaré en début d’après-midi sur la colline Monte Mario, les menaçait. Les pompiers sont encore en action. (Afp/atk)",
        "link": "https://www.20min.ch/fr/video/rome-i-menace-par-un-feu-de-foret-le-siege-de-la-tele-nationale-a-du-etre-evacue-103160150"
    },
    {
        "title": "Des milliers de mètres cubes de roche se détachent d'une montagne",
        "summary": "Un éboulement s’est produit lundi après-midi dans la vallée de Schächen (UR). Environ 5000 mètres cubes de roche se sont détachés. (Lecteur-reporter/atk)",
        "link": "https://www.20min.ch/fr/video/uri-des-milliers-de-metres-cubes-de-roche-se-detachent-d-une-montagne-103160044"
    },
    {
        "title": "Dogpool: la chienne atypique qui a volé la vedette à Ryan Reynolds",
        "summary": "Le nouveau compagnon de Deadpool, Dogpool, fait ses débuts dans l’univers Marvel dans le film «Deadpool & Wolverine». Peggy, élu «le chien le plus laid du monde en Grande Bretagne», incarne ce rôle et fait sensation à Hollywood.",
        "link": "https://www.20min.ch/fr/video/deadpool-wolverine-dogpool-la-chienne-atypique-qui-a-vole-la-vedette-a-ryan-reynolds-103159446"
    },
    {
        "title": "L’action coup de poing de Mark Hamil pour soutenir Kamala Harris",
        "summary": "Des célébrités sont parvenues à récolter des millions de dollars grâce à des réunions sur Zoom pour la campagne présidentielle de Kamala Harris. Mark Hamill, l’interprète de Luke Skywalker, a réussi à lui seul de récolter un don de près de 45’000 francs rien qu’en prononçant qu’une seule phrase…",
        "link": "https://www.20min.ch/fr/video/je-suis-luke-skywalker-pret-a-sauver-laction-coup-de-poing-de-mark-hamil-pour-soutenir-kamala-harris-103159602"
    },
    {
        "title": "Jugé coupable d'avoir barré la vue au radar avec son chariot",
        "summary": "Un mécanicien a été condamné pour avoir entravé le travail de la police en garant un véhicule devant un appareil de mesure de vitesse.",
        "link": "https://www.20min.ch/fr/story/vaud-juge-coupable-d-avoir-barre-la-vue-au-radar-avec-son-chariot-103159262"
    },
    {
        "title": "Ils avaient volé plus de 400 objets et machines de chantier",
        "summary": "Les malfrats, originaires des pays de l'Est, perforaient des camionnettes d'artisans, notamment en France voisine. Ils ont été pincés fin juillet.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-ils-avaient-vole-plus-de-400-objets-et-machines-de-chantier-103160173"
    },
    {
        "title": "Piétonne grièvement blessée après avoir été heurtée par un véhicule",
        "summary": "Mardi, une femme qui se trouvait sur la chaussée a été heurtée par un véhicule, sur la route entre les Rasses et Sainte-Croix. Elle a été héliportée au CHUV.",
        "link": "https://www.20min.ch/fr/story/vaud-pietonne-grievement-blessee-avoir-ete-heurtee-par-un-vehicule-103160142"
    },
    {
        "title": "Une personne décède dans un incendie à Montreux",
        "summary": "Le feu s'est déclaré dans un logement mercredi, en fin de matinée. À leur arrivée, les pompiers ont découvert une personne sans vie. L'identification est en cours.",
        "link": "https://www.20min.ch/fr/story/vaud-une-personne-decede-dans-un-incendie-a-montreux-103160097"
    },
    {
        "title": "Nonagénaire retrouvée grâce au flair de Jango",
        "summary": "Une retraitée de 99 ans avait disparu de sa maison de retraite mercredi. Un chien policier a finalement pu la localiser.",
        "link": "https://www.20min.ch/fr/story/urnaesch-ar-nonagenaire-retrouvee-grace-au-flair-de-jango-103160217"
    },
    {
        "title": "Deux bâtisses en feu après avoir été frappées par la foudre",
        "summary": "Un incendie s'est déclaré, mercredi, dans une bâtisse d'Uetendorf, après que celle-ci a été frappée par la foudre. Une étable a aussi été touchée à Stein am Rhein.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-une-maison-familiale-en-feu-apres-avoir-ete-frappee-par-la-foudre-103160008"
    },
    {
        "title": "Viola Amherd aux Suisses: «Nous savons trouver un langage commun»",
        "summary": "Viola Amherd s'est exprimée jeudi à l’occasion de la fête nationale. Les autres conseillers fédéraux ont aussi un planning bien chargé en ce 1er Août.",
        "link": "https://www.20min.ch/fr/story/fete-nationale-suisse-nous-parlons-des-langues-differentes-mais-ne-nous-ignorons-pas-103160063"
    },
    {
        "title": "Il avait roulé comme un fou pour sauver une vie: acquitté",
        "summary": "Un ambulancier italien qui transportait un rein de Zurich à Gênes avait été flashé à plus de 100km/h dans une zone 50. La justice l'a épargné.",
        "link": "https://www.20min.ch/fr/story/transport-d-organes-en-suisse-il-avait-roule-comme-un-fou-pour-sauver-une-vie-acquitte-103159353"
    },
    {
        "title": "L'«axe de la résistance» à Israël prépare une riposte coordonnée",
        "summary": "Après les frappes contre le Hamas et le Hezbollah, l’Iran et les formations qui lui sont alliées se concertent sur une riposte coordonnée contre Israël. Elle devrait être mesurée, selon des spécialistes.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-l-axe-de-la-resistance-a-israel-prepare-une-riposte-coordonnee-103160210"
    },
    {
        "title": "Le chef militaire du Hamas «éliminé» dans une frappe à Gaza",
        "summary": "Au lendemain de la mort du leader politique du Hamas, l'armée israélienne a annoncé la mort du chef de la branche armée du mouvement palestinien.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-chef-militaire-du-hamas-elimine-dans-une-frappe-a-gaza-103160181"
    },
    {
        "title": "Craintes d'un embrasement généralisé du conflit",
        "summary": "La mort d'un haut responsable du Hezbollah libanais, puis celle peu après du chef du Hamas, tué en Iran, provoquent l'inquiétude internationale.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-craintes-d-un-embrasement-generalise-du-conflit-103159891"
    },
    {
        "title": "Le territoire palestinien déclaré «zone d’épidémie de polio»",
        "summary": "Le virus aurait été détecté dans des échantillons d’eaux usées près de Khan Younès. Selon l'OMS, cela signifie qu’il existe quelque part chez les gens.",
        "link": "https://www.20min.ch/fr/story/bande-de-gaza-le-territoire-palestinien-declare-zone-depidemie-de-polio-103158962"
    },
    {
        "title": "Le chef du cartel de Sinaloa devant la justice américaine",
        "summary": "Ismael Zambada Garcia a comparu jeudi devant un tribunal fédéral américain, au Texas. Sa prochaine audience a été fixée au 9 septembre.",
        "link": "https://www.20min.ch/fr/story/arrestation-mysterieuse-le-chef-du-cartel-de-sinaloa-devant-la-justice-americaine-981077831060"
    },
    {
        "title": "La cheffe de l’opposition dit «craindre pour (sa) vie»",
        "summary": "Maria Corina Machado a écrit jeudi une tribune où elle dit «craindre pour (sa) vie» et être forcée de «se cacher», au lendemain de menaces de Nicolás Maduro.",
        "link": "https://www.20min.ch/fr/story/venezuela-la-cheffe-de-l-opposition-dit-craindre-pour-sa-vie-268965789584"
    },
    {
        "title": "Échange historique de prisonniers entre la Russie et l'Occident",
        "summary": "La Turquie a annoncé jeudi l’échange de 26 prisonniers entre la Russie et plusieurs pays occidentaux à Ankara. Cet accord semble être l’un des plus importants depuis la guerre froide.",
        "link": "https://www.20min.ch/fr/story/ankara-echange-de-26-prisonniers-entre-la-russie-et-l-occident-103160241"
    },
    {
        "title": "Donald Trump accuse Kamala Harris d’être «devenue noire»",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "La deuxième ville du Pakistan inondée après une «pluie record»",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "La BNS réalise un bénéfice de 56,8 milliards au premier semestre",
        "summary": "Les chiffres de la Banque nationale suisse sont excellents, grâce à des positions favorables et à la hausse spectaculaire du prix de l'or.",
        "link": "https://www.20min.ch/fr/story/economie-la-bns-realise-un-benefice-de-568-milliards-au-premier-semestre-103159448"
    },
    {
        "title": "Intel licencie 15% de ses employés pour réduire ses coûts",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Suspendue après une panne technique, la Bourse a enfin repris",
        "summary": "En raison de problèmes techniques, la Bourse suisse a été suspendue mercredi matin. Le négoce a repris une heure et demie plus tard.",
        "link": "https://www.20min.ch/fr/story/economie-la-bourse-suisse-suspendue-en-raison-d-une-panne-technique-103159361"
    },
    {
        "title": "Non, Céline Dion n'a pas touché des millions pour sa performance",
        "summary": "Alors que plusieurs rumeurs disaient que la chanteuse avait reçu un important cachet pour sa prestation lors de la cérémonie d'ouverture, le Comité olympique dément.",
        "link": "https://www.20min.ch/fr/story/jo-2024-non-celine-dion-n-a-pas-touche-des-millions-pour-sa-performance-103159130"
    },
    {
        "title": "Ricardo Rodriguez a choisi le Betis Séville",
        "summary": "Des rumeurs l’envoyaient en Angleterre ou en Italie. Fabrizio Romano annonce que le défenseur suisse posera ses valises à Séville, au Real Betis.",
        "link": "https://www.20min.ch/fr/story/football-ricardo-rodriguez-a-choisi-le-betis-seville-821698188146"
    },
    {
        "title": "Améliorer sa routine sportive en s'inspirant des athlètes",
        "summary": "Deux coachs nous expliquent comment améliorer ses performances en s'inspirant des meilleurs sportifs qui concourent aux Jeux olympiques.",
        "link": "https://www.20min.ch/fr/story/jo-2024-ameliorer-sa-routine-sportive-en-s-inspirant-des-athletes-103154205"
    },
    {
        "title": "Le malaise règne après le record du monde du 100 m",
        "summary": "Le Chinois Pan Zhanle a pulvérisé le record du monde du 100 mètres nage libre mercredi soir. De quoi faire naître des soupçons de dopage.",
        "link": "https://www.20min.ch/fr/story/jo-2024-le-malaise-regne-apres-le-record-du-monde-du-100-m-103159980"
    },
    {
        "title": "Rihanna obligée de jouer les photographes de luxe",
        "summary": "Un garçon, qui n'a pas reconnu la star de la pop, lui a donné son téléphone pour qu'elle le prenne en photo avec Jack Grealish.",
        "link": "https://www.20min.ch/fr/story/football-rihanna-obligee-de-jouer-les-photographes-de-luxe-103159751"
    },
    {
        "title": "Une brasserie zurichoise transforme des huîtres en bière",
        "summary": "La brasserie Oerlikon utilise les coquilles de ces mollusques, des restes de gingembre ou encore du pain de la veille pour en faire de la bière. Jannis Morgenthaler, son directeur, est un fervent défenseur du commerce de proximité qui, à ses yeux, possède un grand potentiel.",
        "link": "https://www.20min.ch/fr/story/economie-locale-une-brasserie-zurichoise-transforme-des-huitres-en-biere-103154186"
    },
    {
        "title": "Une start-up helvétique rend les vols plus écologiques",
        "summary": "La «honte de prendre l’avion» appartiendra-t-elle bientôt au passé? L’entreprise suisse Synhelion travaille sur la production de carburant à partir d’énergie solaire. Cette spin-off de l’Ecole polytechnique fédérale de Zurich (EPFZ) a récemment inauguré sa première installation industrielle.",
        "link": "https://www.20min.ch/fr/story/energie-solaire-une-start-up-helvetique-rend-les-vols-plus-ecologiques-103154051"
    },
    {
        "title": "Un ruban jaune accroché à un arbre fruitier? Servez-vous",
        "summary": "Vous avez découvert un ruban jaune suspendu à un arbre fruitier? Cela veut dire que vous pouvez vous servir. Cette initiative allemande commence à se développer en Suisse.",
        "link": "https://www.20min.ch/fr/story/recoltes-ruban-jaune-destine-a-lutter-contre-le-gaspillage-alimentaire-103151373"
    },
    {
        "title": "Au large de Rio de Janeiro, les requins carburent à la coke",
        "summary": "Une étude a découvert des taux de drogue préoccupants dans l’organisme des prédateurs marins.",
        "link": "https://www.20min.ch/fr/story/bresil-au-large-de-rio-de-janeiro-les-requins-carburent-a-la-coke-103154348"
    },
    {
        "title": "«Est-on sûr d'avoir besoin de ce genre de touristes à Florence?»",
        "summary": "Une jeune femme s'est adonnée à une séance photo d'un goût douteux près d'une statue bien connue des Florentins. Colère et indignation.",
        "link": "https://www.20min.ch/fr/story/italie-on-est-sur-d-avoir-besoin-de-ce-genre-de-touristes-a-florence-103150917"
    },
    {
        "title": "«Les Simpson» ont encore frappé",
        "summary": "Un épisode de la série, habituée des troublantes prédictions, a été déprogrammé après l'attaque contre l'ex-président. Une scène ressemblait étrangement aux événements du 13 juillet.",
        "link": "https://www.20min.ch/fr/story/attentat-contre-trump-les-simpson-ont-encore-frappe-103150790"
    },
    {
        "title": "Ce supporter anglais s'est quelque peu emballé",
        "summary": "Convaincu que l'Angleterre allait triompher en finale, un jeune homme s'est fait tatouer une énorme coupe sur la cuisse gauche.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ce-supporter-anglais-s-est-quelque-peu-emballe-103149900"
    },
    {
        "title": "Jennifer Lopez et Ben Affleck auraient finalisé leur divorce",
        "summary": "Selon des amis du couple, les deux stars ont préparé les papiers du divorce. Elles n'attendent plus que «le bon moment» pour les déposer.",
        "link": "https://www.20min.ch/fr/story/californie-jennifer-lopez-et-ben-affleck-auraient-finalise-leur-divorce-103160013"
    },
    {
        "title": "«Cette chanson et cet album ont vraiment changé notre carrière»",
        "summary": "Ambiance rock mercredi soir à l'Estivale Open Air d'Estavayer-le-Lac. Kyo s'est arrêté sur la Grande Scène avec sa tournée des 20 ans de l'album «Le Chemin».",
        "link": "https://www.20min.ch/fr/story/kyo-cette-chanson-et-cet-album-ont-vraiment-change-notre-carriere-103159674"
    },
    {
        "title": "Snoop Dogg utilisé à toutes les sauces",
        "summary": "Le rappeur américain de 52 ans est devenu une mascotte, aux Jeux olympiques de Paris. Il s'y est transformé en sportif de haut niveau ou presque, lui qui a testé pas mal de disciplines.",
        "link": "https://www.20min.ch/fr/story/jo-2024-snoop-dogg-utilise-a-toutes-les-sauces-103159711"
    },
    {
        "title": "Soirées rap: un grand écart pour rester dans la bonne direction",
        "summary": "Vétérans et jeunes loups du rap français se succéderont, ces prochains jours, sur les scènes de l’Estivale Open Air à Estavayer-le-Lac.",
        "link": "https://www.20min.ch/fr/story/estivale-open-air-soirees-rap-un-grand-ecart-pour-rester-dans-la-bonne-direction-103154602"
    },
    {
        "title": "Pour la Vaudoise Marina Viotti, le métal vit son âge d'or",
        "summary": "La prestation en ouverture des JO de Paris de Gojira, poids lourd du circuit metal, associé à la Lausannoise, chanteuse lyrique familière de cette scène, confirme l’enracinement progressif des musiques extrêmes dans la pop culture.",
        "link": "https://www.20min.ch/fr/story/jo-2024-pour-la-vaudoise-marina-viotti-le-metal-vit-son-age-d-or-103158108"
    },
    {
        "title": "Jamais aussi peu de vols n'ont été constatés à Paléo",
        "summary": "La 47e édition du Festival n'a été ternie par aucun problème majeur. Sur le plan du trafic, les festivaliers ont moins utilisé la voiture et plus le vélo.",
        "link": "https://www.20min.ch/fr/story/nyon-jamais-aussi-peu-de-vols-n-ont-ete-constates-a-paleo-103157581"
    },
    {
        "title": "Machine à tubes du rap français, Gims lui, a fait plus que passer",
        "summary": "Le rappeur congolais a transcendé la foule et les générations lors de son passage sur la Grande scène, dimanche. N'en déplaise à certains.",
        "link": "https://www.20min.ch/fr/story/paleo-machine-a-tubes-du-rap-francais-gims-lui-a-fait-plus-que-passer-103157436"
    },
    {
        "title": "Major Lazer ambiance le festival",
        "summary": "Le trio électro se produisait pour la première fois à Paléo. Pendant 1h15, ils ont fait danser et sauter les festivaliers venus les voir en grand nombre.",
        "link": "https://www.20min.ch/fr/story/paleo-major-lazer-ambiance-le-festival-103156723"
    },
    {
        "title": "Elle raconte ses 378 jours passés presque comme sur Mars",
        "summary": "Kelly Haston, commandante d’une première mission pour la Nasa, a vécu plus d'un an en compagnie de trois coéquipiers dans un espace visant à recréer les conditions d'un voyage vers la planète rouge.",
        "link": "https://www.20min.ch/fr/story/texas-elle-raconte-ses-378-jours-passes-presque-comme-sur-mars-103159248"
    },
    {
        "title": "La vente forcée de TikTok sera examinée par la justice",
        "summary": "Les propriétaires du réseau social ont contesté une législation qui les forcerait à s'en séparer, adoptée ce printemps par le parlement américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-vente-forcee-de-tiktok-sera-examinee-par-la-justice-103156268"
    },
    {
        "title": "Les acteurs et doubleurs de jeux vidéo font grève",
        "summary": "Les comédiens qui prêtent leur voix ou leurs mouvements à de nombreux jeux vidéo en Californie vont se mettre en grève pour réclamer des garde-fous en matière d’IA, a annoncé jeudi le syndicat des acteurs américains.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-acteurs-et-doubleurs-de-jeux-video-font-greve-103155554"
    },
    {
        "title": "Chantage aux photos intimes: Meta supprime 63'000 comptes Instagram",
        "summary": "Les «Yahoo Boys», des professionnels de l’escroquerie à distance, poussent des internautes étrangers à leur fournir des photos et vidéos d’eux-mêmes dénudés, avant de les rançonner.",
        "link": "https://www.20min.ch/fr/story/nigeria-chantage-aux-photos-intimes-meta-supprime-63-000-comptes-instagram-103155234"
    },
    {
        "title": "«Le tournoi de Riyad, c’est un peu notre compétition»",
        "summary": "Après deux sacres sur «Rainbow Six Siege» lors du Gamers8, le capitaine de la team suisse BDS vise le triplé à l’Esports World Cup en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/e-sport-le-tournoi-de-riyad-cest-un-peu-notre-competition-103158181"
    },
    {
        "title": "«On espère qu’il y aura plus de tournois avec des filles»",
        "summary": "Les joueuses de Team Vitality s’apprêtent à disputer le Mondial féminin de «MLBB» à l’Esports World Cup, en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-espere-quil-y-aura-plus-de-tournois-avec-des-filles-103150032"
    },
    {
        "title": "Fin de partie pour la populaire Xbox 360",
        "summary": "La boutique en ligne de l'ancienne console de Microsoft fermera définitivement à la fin du mois de juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fin-de-partie-pour-la-populaire-xbox-360-103147450"
    },
    {
        "title": "Hausse de prix et nouvel abonnement pour le Xbox Game Pass",
        "summary": "Microsoft revoit les tarifs de ses abonnements à la hausse et prévoit une nouvelle offre «Standard» moins attrayante.",
        "link": "https://www.20min.ch/fr/story/jeux-video-hausse-de-prix-et-nouvel-abonnement-pour-le-xbox-game-pass-103146558"
    },
    {
        "title": "«Deadpool & Wolverine» explose le box-office américain",
        "summary": "Lors de son premier week-end d'exploitation en Amérique du Nord, le film de superhéros a engrangé plus de 200 millions de dollars de recettes.",
        "link": "https://www.20min.ch/fr/story/cinema-deapool-wolverine-explose-le-box-office-americain-103158121"
    },
    {
        "title": "Ryan Reynolds et Hugh Jackman inventent le «buddy movie» de superhéros",
        "summary": "Les deux acteurs hollywoodiens croisent le fer dans «Deadpool & Wolverine», une ode sanglante et potache à leur amitié. Confidences.",
        "link": "https://www.20min.ch/fr/story/cinema-ryan-reynolds-et-hugh-jackman-inventent-le-buddy-movie-de-superheros-103151962"
    },
    {
        "title": "Mystère autour d'un possible tournage de «Mission: Impossible»",
        "summary": "La superstar hollywoodienne a été aperçue il y a quelques jours à l'aéroport de Buochs (NW). Pour y tourner des scènes du prochain film de la franchise?",
        "link": "https://www.20min.ch/fr/story/tom-cruise-a-nidwald-mystere-autour-d-un-possible-tournage-de-mission-impossible-103152393"
    },
    {
        "title": "Ladj Ly accepte de verser 50'000 euros d’amende pour éviter un procès",
        "summary": "Le réalisateur des «Misérables» était accusé d'avoir pioché dans les caisses de son école de cinéma alors que celle-ci bénéficie de subventions publiques.",
        "link": "https://www.20min.ch/fr/story/france-le-cineaste-ladj-ly-condamne-a-50-000-euros-damende-103152050"
    },
    {
        "title": "Un bon transit est gage de bonne santé",
        "summary": "Une étude démontre que la constipation chronique peut être associée à des maladies neurodégénératives. A contrario, la diarrhée accroît le risque d'atteinte hépatique.",
        "link": "https://www.20min.ch/fr/story/nouvelle-etude-un-bon-transit-est-gage-de-bonne-sante-103154080"
    },
    {
        "title": "D'où vient la mauvaise odeur corporelle des jeunes mères?",
        "summary": "Après une grossesse, tout change: il y a non seulement l'arrivée du bébé, mais aussi l'apparition de mauvaises odeurs corporelles, constatée par un grand nombre de femmes.",
        "link": "https://www.20min.ch/fr/story/odeur-d-oignons-d-ou-vient-la-mauvaise-odeur-corporelle-des-jeunes-mamans-103151974"
    },
    {
        "title": "À quoi reconnaît-on un menteur?",
        "summary": "Selon des chercheurs, certains signes permettent d'affirmer qu'une personne dit la vérité ou non.",
        "link": "https://www.20min.ch/fr/story/psycho-a-quoi-reconnait-on-un-menteur-103149901"
    },
    {
        "title": "Les chaussures «barefoot», un retour à l'état naturel du pied",
        "summary": "Les chaussures «barefoot» sont censées être plus saines et assurer une démarche plus naturelle. Un orthopédiste décrit les avantages et les inconvénients.",
        "link": "https://www.20min.ch/fr/story/sante-les-chaussures-barefoot-un-retour-a-l-etat-naturel-du-pied-103146762"
    },
    {
        "title": "Retour imminent du jean skinny",
        "summary": "Si l'on se fie aux collections automne-hiver 2024, il est fort probable que le jean skinny fasse son retour. Mais comment le porter?",
        "link": "https://www.20min.ch/fr/story/le-baggy-c-est-fini-retour-imminent-du-jean-skinny-103159324"
    },
    {
        "title": "Tops et flops des uniformes des Jeux olympiques",
        "summary": "Les tenues que porteront les athlètes à la cérémonie d'ouverture ont été créées par de grands créateurs de mode. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/story/jo-2024-tops-et-flops-des-uniformes-des-jeux-olympiques-103153789"
    },
    {
        "title": "Le look de Sam Smith: de l'envol à la démesure",
        "summary": "Le chanteur britannique se produit mercredi à Nyon. Retour en images sur une carrière dont le style exprime l'identité.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-le-look-de-sam-smith-de-l-envol-a-la-demesure-103154082"
    },
    {
        "title": "La robe de mariée est transparente en 2024",
        "summary": "Que portent les mariées cette année pour le jour J? Nous avons demandé à une styliste quelles étaient les robes en vogue.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experte-les-robes-de-mariees-est-transparente-en-2024-103150005"
    },
    {
        "title": "Ces petites localités suisses sont de véritables pépites",
        "summary": "Bremgarten au lieu de Berne, Laufon au lieu de Lugano: nous avons fait une compilation de cinq petites destinations suisses qui ont plus à offrir qu'on ne le pense.",
        "link": "https://www.20min.ch/fr/story/vacances-ces-petites-localites-suisses-sont-de-veritables-pepites-103153623"
    },
    {
        "title": "Le Sentier de l’amour des Cinque Terre rouvre au public",
        "summary": "Douze ans après un éboulement qui l'avait rendue impraticable, «la promenade la plus romantique du monde» sera à nouveau accessible aux marcheurs.",
        "link": "https://www.20min.ch/fr/story/italie-le-sentier-de-lamour-des-cinque-terre-rouvre-au-public-103155770"
    },
    {
        "title": "À Paris, les sports se vivent à l'hôtel, au resto et au musée",
        "summary": "La mythique piscine de Molitor, un skatepark et un terrain de basketball créés par des artistes. La capitale française regorge d'établissements où pratiquer un sport.",
        "link": "https://www.20min.ch/fr/story/jo-2024-natation-a-lhotel-skate-au-musee-escalade-au-resto-des-adresses-olympiques-a-paris-103151523"
    },
    {
        "title": "L'amour à la plage, à vos risques et périls",
        "summary": "Un rapport sexuel dans l'espace public peut vous coûter cher et même vous envoyer en prison.",
        "link": "https://www.20min.ch/fr/story/ebats-amoureux-l-amour-a-la-plage-a-vos-risques-et-perils-103152129"
    },
    {
        "title": "Pour gagner du temps, elles passent des heures dans la salle de bains",
        "summary": "Pour être parfaites tous les jours, des jeunes femmes adoptent le principe du «High Maintenance to be Low Maintenance».",
        "link": "https://www.20min.ch/fr/story/optimisation-du-temps-pour-gagner-du-temps-elles-passent-des-heures-dans-la-salle-de-bain-103154576"
    },
    {
        "title": "Elles donnent le bâton pour se faire battre sur TikTok",
        "summary": "«Suis-je aveugle?» Telle est la question posée par des jeunes femmes sur TikTok. Le but: savoir ce qui cloche sur le plan physique. Et elles sont prêtes à encaisser des commentaires blessants.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-elles-donnent-le-baton-pour-se-faire-battre-sur-tiktok-103153699"
    },
    {
        "title": "Souffrez-vous de «cécité des sourcils»?",
        "summary": "Des vidéos évoquant l'«eyebrow blindness» circulent sur TikTok. Il ne s'agit pas d'une maladie, mais d'un phénomène qui vous a peut-être touché.",
        "link": "https://www.20min.ch/fr/story/nouveau-phenomene-souffrez-vous-de-cecite-des-sourcils-103150487"
    },
    {
        "title": "Pleins phares sur le maquillage «coup de soleil»",
        "summary": "Des influenceuses utilisent du make-up pour imiter un érythème solaire. Le trend s'appelle «tanline make-up» ou «sunburn make-up»",
        "link": "https://www.20min.ch/fr/story/tendance-de-l-ete-pleins-phares-sur-le-maquillage-coup-de-soleil-103147990"
    },
    {
        "title": "Que faire contre la chaleur accablante dans un logement",
        "summary": "Les pièces mal isolées ou les appartements situés sous les combles peuvent se transformer en fournaise. Pour éviter cela, nous avons demandé conseil à une experte.",
        "link": "https://www.20min.ch/fr/story/mansardes-que-faire-contre-la-chaleur-accablante-dans-un-logement-103154742"
    },
    {
        "title": "Ce mégayacht sera plus grand que le Titanic",
        "summary": "L'Ulyssia prendra la mer en 2028. Il comptera à bord des locataires à demeure qui auront la possibilité de façonner leur appartement à leur image.",
        "link": "https://www.20min.ch/fr/story/societe-etablie-en-suisse-ce-megayacht-sera-plus-grand-que-le-titanic-103153816"
    },
    {
        "title": "La riche histoire de six gratte-ciel à l'abandon",
        "summary": "Ces tours ont été bâties en Amérique ou en Asie, mais elles ont été abandonnées à la suite d'une guerre ou d'une crise économique.",
        "link": "https://www.20min.ch/fr/story/batiments-desaffectes-la-riche-histoire-de-six-gratte-ciel-a-l-abandon-103150549"
    },
    {
        "title": "Ils lavent les fruits et les légumes dans un lave-vaisselle",
        "summary": "Ces vidéos font fureur sur TikTok et Instagram. Un fabricant d'électroménager déconseille de placer des produits alimentaires dans un lave-vaisselle.",
        "link": "https://www.20min.ch/fr/story/fou-ou-malin-ils-lavent-les-fruits-et-legumes-au-lave-vaisselle-103147377"
    },
    {
        "title": "Pour ne pas suer, évitez ces aliments!",
        "summary": "Le café frappé et les frites font partie des aliments à éviter si l'on ne veut pas transpirer à grosses gouttes.",
        "link": "https://www.20min.ch/fr/story/conseils-pour-ne-pas-suer-evitez-ces-aliments-103150865"
    },
    {
        "title": "Ces erreurs que tout le monde commet en utilisant de l'huile",
        "summary": "Les bénéfices d'une huile alimentaire disparaissent si elle est consommée à mauvais escient ou si elle est chauffée à une température excessive.",
        "link": "https://www.20min.ch/fr/story/a-utiliser-avec-parcimonie-les-huiles-les-plus-appreciees-ne-sont-pas-les-plus-saines-103149797"
    },
    {
        "title": "Comment boire au goulot avec un bouchon solidaire",
        "summary": "Sur Instagram, une vidéo montre la bonne façon de dévisser les nouveaux  bouchons des bouteilles en plastique pour boire sans être gêné.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-boire-au-goulot-avec-un-bouchon-solidaire-103146588"
    },
    {
        "title": "Le yaourt, produit sain ou bombe de sucre?",
        "summary": "Nature, grec, skyr... quel yaourt est le plus sain? Une nutritionniste détaille les particularités de chacun pour nous aider à faire le bon choix.",
        "link": "https://www.20min.ch/fr/story/dieteticienne-le-yaourt-produit-sain-ou-bombe-de-sucre-103145779"
    },
    {
        "title": "Neuf hypercars immatriculées en Suisse depuis janvier",
        "summary": "Le marché helvétique des supercars et hypercars est en plein essor. Voici une compilation de neuf bolides hors de prix désormais en circulation en Suisse.",
        "link": "https://www.20min.ch/fr/story/perles-rares-neuf-hypercars-immatriculees-en-suisse-depuis-janvier-103151455"
    },
    {
        "title": "Les cyclistes ne doivent-ils pas s'arrêter aux passages piétons?",
        "summary": "Les deux-roues ne font pas toujours bon ménage avec les piétons. Précisons qui a la priorité.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-les-cyclistes-ne-doivent-ils-pas-s-arreter-aux-passages-pietons-103150980"
    },
    {
        "title": "Le roadster de Mercedes-AMG est un vrai petit bijou",
        "summary": "Avec la Mercedes-AMG SL 63 4MATIC+ Manufaktur Golden Coast, le préparateur élève l'art de la fabrication automobile à un autre niveau et propose un vrai petit bijou en édition strictement limitée.",
        "link": "https://www.20min.ch/fr/story/edition-limitee-le-roadster-de-mercedes-amg-est-un-vrai-petit-bijou-103147798"
    },
    {
        "title": "Comprenez-vous ces signes du bras et de la main?",
        "summary": "La régulation du trafic par des gestes est rare. On a vite fait d'oublier ce que signifie tel ou tel signe. Petit récapitulatif des règles et des personnes autorisées à réguler la circulation.",
        "link": "https://www.20min.ch/fr/story/gestion-du-trafic-comprenez-vous-ces-signes-du-bras-et-de-la-main-103146570"
    },
    {
        "title": "Gagne tes billets en loge pour la soirée Urban lors du Venoge Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la soirée Urban lors Venoge Festival qui aura lieu du 14 août à Penthaz.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-en-loge-pour-la-soiree-urban-lors-du-venoge-festival-103158464"
    },
    {
        "title": "Gagne des billets pour Coldplay à Munich, voyage et hôtel inclus",
        "summary": "Le 15 août 2024, Coldplay monte sur scène à Munich. Tu as ici la possibilité de gagner deux billets, le voyage et l'hôtel sont pris en charge!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-coldplay-a-munich-voyage-et-hotel-inclus-103155198"
    },
    {
        "title": "Gagne tes billets pour le Venoge Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Venoge Festival qui aura lieu du 14 au 17 août 2024 à Penthaz.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-venoge-festival-103098779"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Les géants de la tech rendent des comptes",
        "summary": "Les résultats trimestriels de Google, Microsoft et Amazon, bien que supérieurs aux attentes, ont déçu des investisseurs fébriles.",
        "link": "https://www.20min.ch/fr/story/investissements-dans-l-ia-les-geants-de-la-tech-rendent-des-comptes-647409709531"
    },
    {
        "title": "Le chef du Hamas enterré au Qatar, la riposte se prépare",
        "summary": "Après des funérailles en Iran où il a été tué, Ismaïl Haniyeh doit être enterré vendredi au Qatar.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-le-chef-du-hamas-enterre-au-qatar-la-riposte-se-prepare-967771172927"
    },
    {
        "title": "La cheffe de l’opposition appelle à manifester samedi",
        "summary": "Maria Corina Machado a écrit jeudi une tribune où elle dit «craindre pour (sa) vie» et être forcée de «se cacher», et appelle à manifester samedi.",
        "link": "https://www.20min.ch/fr/story/venezuela-la-cheffe-de-l-opposition-appelle-a-manifester-samedi-268965789584"
    }
]