[
    {
        "title": "Il avait fait pleuvoir les amendes sur son ex",
        "summary": "Un Kosovar vient d'être condamné par la justice fribourgeoise. Il avait notamment mis au point un stratagème pour immatriculer des véhicules sur le dos de son ex.",
        "link": "https://www.20min.ch/fr/103110658"
    },
    {
        "title": "Effondrement meurtrier d’un restaurant à Majorque",
        "summary": "Au moins quatre personnes sont mortes et une vingtaine d’autres ont été blessées jeudi dans l’effondrement d’un restaurant de Majorque, île touristique des Baléares.",
        "link": "https://www.20min.ch/fr/409978638243"
    },
    {
        "title": "La naturalisation devient l'apanage des universitaires",
        "summary": "La Commission fédérale des migrations déplore que les personnes peu qualifiées se voient de plus en plus exclues de la procédure pour obtenir la nationalité suisse.",
        "link": "https://www.20min.ch/fr/103112282"
    },
    {
        "title": "La foudre tombe sur un terrain de foot, un mort et un blessé grave",
        "summary": "Un orage a éclaté jeudi soir à Courrières, dans le Pas-de-Calais. Une personne est décédée après avoir été foudroyée, une autre est gravement blessée.",
        "link": "https://www.20min.ch/fr/979767481407"
    },
    {
        "title": "Une voiture pulvérisée par un train sur un passage à niveau",
        "summary": "Un impressionnant accident s'est produit à proximité de la gare des Forges, ce jeudi après-midi.",
        "link": "https://www.20min.ch/fr/103112780"
    },
    {
        "title": "«Je ne suis pas fan de Kate, mais ce portrait est une insulte»",
        "summary": "Le magazine britannique «Tatler» a publié une illustration de la princesse de Galles en Une de son édition de juillet. Les réactions atterrées fusent.",
        "link": "https://www.20min.ch/fr/103112361"
    },
    {
        "title": "La pilule abortive déclarée substance dangereuse en Louisiane",
        "summary": "Selon une loi votée jeudi en Louisiane, être en possession de pilules abortives sans ordonnance serait passible de peines de prison.",
        "link": "https://www.20min.ch/fr/912719187904"
    },
    {
        "title": "Les violences conjugales m’ont «brisée» dit la chanteuse Cassie",
        "summary": "La chanteuse Cassie a pris la parole jeudi pour la première fois depuis la diffusion des images de sa violente agression par son ex, le rappeur Sean «Diddy» Combs.",
        "link": "https://www.20min.ch/fr/344422369390"
    },
    {
        "title": "Sony veut s'attaquer aux jeux mobiles gratuits",
        "summary": "Le géant nippon planche sur une plateforme PlayStation destinée aux jeux free-to-play pour smartphones et tablettes, révèle une offre d'emploi.",
        "link": "https://www.20min.ch/fr/103112379"
    },
    {
        "title": "La réaction étrange de Jennifer Lopez au moment de parler de son couple",
        "summary": "Depuis la semaine dernière, les rumeurs de divorce entre Jennifer Lopez et Ben Affleck vont bon train. Alors qu’elle est actuellement en promotion de son prochain film «Atlas», la chanteuse n’a pas hésité à réagir sans fard face à la question d’un journaliste concernant son couple. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103112420"
    },
    {
        "title": "La Suisse bat enfin l’Allemagne et file en demi-finales",
        "summary": "L’équipe de Suisse a battu l’Allemagne 3-1 jeudi à Ostrava en quarts de finale. La sélection de Patrick Fischer jouera,&nbsp; samedi face au Canada, sa première demi-finale depuis 2018.",
        "link": "https://www.20min.ch/fr/846377444269"
    },
    {
        "title": "Wawrinka: «Nadal est toujours aussi fort»",
        "summary": "Le Vaudois s'est entraîné avec l'Espagnol, mercredi à Roland-Garros. «Si les blessures le laissent tranquille, il risque d’être très dangereux», dit-il.",
        "link": "https://www.20min.ch/fr/103112883"
    },
    {
        "title": "L'agresseur de Männedorf ne connaissait pas sa victime",
        "summary": "L'auteur, âgé de 19 ans, a avoué les faits. La femme tuée était une Suissesse de 35 ans. L'enquête se poursuit pour déterminer le mobile de ce crime.",
        "link": "https://www.20min.ch/fr/103112855"
    },
    {
        "title": "Un hôpital assiégé depuis cinq jours par l’armée israélienne",
        "summary": "Le directeur d'un établissement de soins du nord de la bande de Gaza a décrit jeudi les tirs et les bombardements continus qui visent le bâtiment.",
        "link": "https://www.20min.ch/fr/103112795"
    },
    {
        "title": "Elle annonce son suicide sur X, le web se mobilise",
        "summary": "Une Lausannoise a annoncé mercredi, sur X, vouloir mettre fin à ses jours. Sa publication a été vue plus de 5 millions de fois.",
        "link": "https://www.20min.ch/fr/103112332"
    },
    {
        "title": "La «tornade dévastatrice» a fait 5 morts et 35 blessés dans l'Iowa",
        "summary": "Une ville de l’État américain a été frappée par une catastrophe mardi. Une tornade a laissé derrière elle des scènes apocalyptiques. (X/cga)",
        "link": "https://www.20min.ch/fr/103111806"
    },
    {
        "title": "Un magazine condamné pour sa fausse interview de Schumi",
        "summary": "Le journal avait publié un «entretien» avec l'ancien pilote de F1 qui avait en fait été généré par l'IA. La famille de Schumacher avait porté plainte.",
        "link": "https://www.20min.ch/fr/103112746"
    },
    {
        "title": "Le futur métro M3 change de visage et évitera le Flon",
        "summary": "La ligne qui doit relier la gare à la Blécherette ne passera finalement pas par le quartier du Flon. Le retard pris par le chantier des CFF a enclenché un processus de réflexion qui a conduit à ce changement.",
        "link": "https://www.20min.ch/fr/103112374"
    },
    {
        "title": "Leur premier réflexe après un grave accident va vous surprendre",
        "summary": "Dans une séquence vidéo diffusée sur internet, on peut voir deux femmes couvertes de sang en train de sortir en rampant d’une voiture accidentée et renversée sur le toit. Puis, elles ont un réflexe surprenant. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103112264"
    },
    {
        "title": "Personnel de la stérilisation des HUG contre son déménagement",
        "summary": "L’hôpital cantonal compte installer son Service de stérilisation, trop à l’étroit, à Vernier. Un «projet absurde», dénonce Avenir Syndical.",
        "link": "https://www.20min.ch/fr/103112616"
    },
    {
        "title": "Novak Djokovic se hisse en demi-finales",
        "summary": "Le No 1 mondial s’est imposé jeudi en quarts de finale contre le Néerlandais Tallon Griekspoor. Il affrontera Tomas Machac en demies.",
        "link": "https://www.20min.ch/fr/273459516011"
    },
    {
        "title": "Cauet en garde à vue devant la brigade des mineurs",
        "summary": "Selon les avocats de l'animateur, il s'est «rendu librement, et à sa demande, auprès des services d’enquête».",
        "link": "https://www.20min.ch/fr/103112469"
    },
    {
        "title": "Une des plus belles rues du monde se trouve en Suisse",
        "summary": "Le magazine américain «Architectural Digest» a publié une liste des plus belles rues du monde. Parmi elles, figure une rue de l'Oberland bernois.",
        "link": "https://www.20min.ch/fr/103111752"
    },
    {
        "title": "Après leur congé forcé, leur employeur s'évapore",
        "summary": "Sommé de prendre des vacances, le personnel d’une entreprise sanitaire a découvert à son retour que leur patron avait disparu. Unia craint une faillite.",
        "link": "https://www.20min.ch/fr/103112639"
    },
    {
        "title": "Les stars suisses seront à Athletissima",
        "summary": "Les sœurs Kambundji, Ajla Del Ponte ainsi que Simon Ehammer participeront au meeting lausannois.<strong></strong><strong></strong>",
        "link": "https://www.20min.ch/fr/103113021"
    },
    {
        "title": "Bagarre enflammée entre un cracheur de feu et un groupe de mariachis",
        "summary": "Au Mexique, une dispute pour le moins atypique s’est produite entre un groupe de mariachis et un cracheur de feu. Le combat a rapidement tourné au drame. Dimanche 19 mai, près d’un restaurant dans la ville de Morelia, la situation dégénère lorsqu’un chanteur commence à s’en prendre physiquement au cracheur de feu, plaqué au sol.",
        "link": "https://www.20min.ch/fr/103111814"
    },
    {
        "title": "«Alors vous êtes convaincu? Vous voulez faire police, maintenant?»",
        "summary": "Bruce Graber, officier à la Police cantonale vaudoise, évoque les mesures prises par son employeur pour éviter une pénurie de policiers.",
        "link": "https://www.20min.ch/fr/103112267"
    },
    {
        "title": "Xhaka humilié sur ce but somptueux de l’Atalanta",
        "summary": "L’Atalanta a remporté l’Europa League ce mercredi face au Bayer Leverkusen (3-0). Sur le deuxième but de Lookman, Granit Xhaka a été victime d’un petit pont.\n(SRF/fch)",
        "link": "https://www.20min.ch/fr/103112207"
    },
    {
        "title": "Un chapiteau s’effondre en plein meeting présidentiel",
        "summary": "Au moins neuf personnes sont mortes et 50 autres ont été blessées mercredi soir au Mexique lorsqu’un chapiteau s’est effondré sur la scène d’un meeting lors de la campagne pour les élections présidentielles, ont annoncé les autorités. (X/atk)",
        "link": "https://www.20min.ch/fr/103112219"
    },
    {
        "title": "Un projet pour caser 3000 spectateurs à la Queue d'Arve",
        "summary": "La Ville veut transformer le centre sportif qui jouxte les Vernets. Elle rêve d'y accueillir des compétitions d'envergure.",
        "link": "https://www.20min.ch/fr/103112522"
    },
    {
        "title": "Initiative validée pour une promenade ombragée en ville",
        "summary": "Le texte des Vert'libéraux qui demande la mise en place d'îlots de fraîcheur pour les piétons est recevable, a annoncé le Canton. Il sera donc soumis au vote.",
        "link": "https://www.20min.ch/fr/103112462"
    },
    {
        "title": "Il fait passer en douce une voiture de luxe à la frontière",
        "summary": "Un quadragénaire a tenté de faire rentrer une voiture valant plusieurs centaines de milliers de francs sans rien déclarer à la douane de Cornol.",
        "link": "https://www.20min.ch/fr/103112429"
    },
    {
        "title": "Des enfants priés de s'adresser à un abbé accusé d'abus sexuels",
        "summary": "Pour obtenir le sacrement de la confirmation, des jeunes catholiques chablaisiens ont été invités à écrire une lettre à l'ancien père-abbé de Saint-Maurice, visé par une enquête du Vatican.",
        "link": "https://www.20min.ch/fr/103112201"
    },
    {
        "title": "L'enquête parlementaire devrait être bouclée fin 2024",
        "summary": "La Commission a indiqué jeudi qu'elle avait quasiment terminé sa récolte d'informations sur la crise qui a mené au rachat de Credit Suisse par UBS.",
        "link": "https://www.20min.ch/fr/103112638"
    },
    {
        "title": "Emmi renonce aussi: le Nutri-Score en plein naufrage",
        "summary": "Tout comme Migros, Emmi a annoncé jeudi vouloir se passer du Nutri-Score sur ses emballages. Nestlé est le seul grand fabricant à le conserver en Suisse.",
        "link": "https://www.20min.ch/fr/103112319"
    },
    {
        "title": "Soignés, trois petits lynx orphelins ont été relâchés",
        "summary": "Après avoir été pris en charge dans un parc animalier, les jeunes mâles découverts en automne à Schwytz et à Obwald ont retrouvé le grand air, au mois de mai.",
        "link": "https://www.20min.ch/fr/103112383"
    },
    {
        "title": "Persécuté par les talibans, le pianiste Elham, 16 ans, a dû fuir",
        "summary": "Une fondation a été créé pour Elham Mohammad Nikzad, afin de lui permettre de se former. Un portrait réalisé dans le cadre de la «Journée de la bonne action», en partenariat rémunéré avec Coop.<strong></strong>",
        "link": "https://www.20min.ch/fr/103101928"
    },
    {
        "title": "Tsahal fait exploser une voiture juste devant un bus scolaire",
        "summary": "Dans le sud du pays jeudi, des écoliers ont échappé de justesse à une frappe israélienne meurtrière. Cette dernière visait un membre du Hezbollah.",
        "link": "https://www.20min.ch/fr/103112398"
    },
    {
        "title": "État de Palestine reconnu: Israël annonce de «graves conséquences»",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Espagne, Irlande et Norvège reconnaissent l’Etat de Palestine",
        "summary": "Les trois pays européens ont annoncé mercredi leur décision coordonnée de reconnaître un Etat palestinien.",
        "link": "https://www.20min.ch/fr/103111879"
    },
    {
        "title": "«On se souviendra de vous comme du boucher de Gaza»",
        "summary": "Le secrétaire d’État américain Antony Blinken entamait deux jours de audition parlementaire qui ont été immédiatement perturbés par des manifestants. Ces derniers ont crié que le plus haut diplomate américain était un «criminel de guerre» en raison de son soutien à Israël et ont été escortés par la police jusqu’à la sortie. M. Blinken a déclaré qu’un accord de cessez-le-feu à Gaza était encore possible, mais qu’une tentative d’arrestation de dirigeants israéliens par la Cour pénale internationale ralentissait les efforts.",
        "link": "https://www.20min.ch/fr/103111385"
    },
    {
        "title": "Désaccord sur un impôt mondial des grosses fortunes",
        "summary": "L'idée d'une taxation internationale unifiée pour les plus riches n'a pas l'aval des États-Unis. Le sujet sera discuté au prochain sommet du G20.",
        "link": "https://www.20min.ch/fr/103112521"
    },
    {
        "title": "Le cinéaste en exil Mohammad Rasoulof est arrivé à Cannes",
        "summary": "Le cinéaste iranien, qui a fui son pays, est arrivé sur le site du festival. Il assistera à la projection de son film, en lice pour la Palme d'or.",
        "link": "https://www.20min.ch/fr/103112477"
    },
    {
        "title": "Ecole buissonnière pour les enfants à cause de la canicule",
        "summary": "Au moins 26 millions d’écoliers n’iront pas en classe pendant une semaine, la faute à une chaleur extrême.",
        "link": "https://www.20min.ch/fr/103112441"
    },
    {
        "title": "Pékin fournit une «aide létale» à la Russie, accuse Londres",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "L'ado disparue en Isère a été retrouvée",
        "summary": "Julie était introuvable depuis mardi. Jeudi, les secouristes ont découvert la jeune fille de 15 ans saine et sauve à proximité d'un parc.",
        "link": "https://www.20min.ch/fr/103112400"
    },
    {
        "title": "337,5 millions d'euros  d'amende pour le propriétaire de Toblerone",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Fortunes non déclarées: une élue veut la fin du secret bancaire",
        "summary": "Alors que la Confédération peine à remplir ses caisses, la solution proposée par une conseillère nationale est de taxer les milliards qui dorment à l'abri des regards.",
        "link": "https://www.20min.ch/fr/103110428"
    },
    {
        "title": "«L’infirmière devient médecin, la secrétaire spécialiste en finance»",
        "summary": "Une étude montre que la mixité au travail entre hommes et femmes s'améliore en Suisse, mais pas dans tous les domaines.",
        "link": "https://www.20min.ch/fr/103111567"
    },
    {
        "title": "La Loterie Romande redistribue près de 250 millions de francs",
        "summary": "Quelque 5000 projets vont pouvoir bénéficier de cette somme dans toute la Suisse romande.",
        "link": "https://www.20min.ch/fr/103111711"
    },
    {
        "title": "La Tchéquie sort les Etats-Unis en marquant un but",
        "summary": "Il a suffi d'une réussite, jeudi en quart de finale du Mondial, pour permettre aux hôtes de passer. Ils affronteront la Suède en demie et la Suisse jouera contre le Canada.",
        "link": "https://www.20min.ch/fr/536578514989"
    },
    {
        "title": "Le soir de gloire de Lookman, devenu le héros d’Atalanta",
        "summary": "Auteur d’un triplé face au Bayer Leverkusen de Granit Xhaka en finale de la Ligue Europa, le Nigérian a tardé à décoller au plus haut niveau avant de rebondir à Bergame.",
        "link": "https://www.20min.ch/fr/913583387820"
    },
    {
        "title": "La Suède s'impose en prolongation contre la Finlande",
        "summary": "Après un match très serré, la Suède a battu la Finlande en prolongation et jouera sa demi-finale contre la tchéquie. Revivez la rencontre comme si vous y étiez!",
        "link": "https://www.20min.ch/fr/103112857"
    },
    {
        "title": "Tim Merlier remporte la 18e étape du Giro au sprint",
        "summary": "Le Belge a remporté une deuxième victoire sur le Tour d’Italie, jeudi à Padoue.",
        "link": "https://www.20min.ch/fr/597853564826"
    },
    {
        "title": "La nature est désormais officiellement une artiste sur Spotify",
        "summary": "Le clapotis de l’eau, le chant des oiseaux, le bruit du vent… La nature est la plus vieille artiste du monde, mais elle n’est sur Spotify que depuis avril 2024. Et les revenus générés par les chansons «feat. NATURE» sont reversés à la protection de l’environnement.",
        "link": "https://www.20min.ch/fr/103107731"
    },
    {
        "title": "«Un tiers des aliments finissent à la poubelle»",
        "summary": "<strong>Secend propose des denrées qui, autrement, seraient jetées. Cette start-up n’a encore jamais eu de problème d’approvisionnement, car la Suisse produit d’énormes quantités de déchets alimentaires. Dans cette interview, sa fondatrice, Angeline Suppiger, met en lumière un véritable problème. </strong>",
        "link": "https://www.20min.ch/fr/103092985"
    },
    {
        "title": "Le voleur de son véhicule sort de prison pour l'aider à démarrer",
        "summary": "La propriétaire d'un camping-car disparu pendant plusieurs mois n'arrivait pas à le reprendre en main. Un policier est allé chercher l'individu le mieux placé pour l'aider.",
        "link": "https://www.20min.ch/fr/103110333"
    },
    {
        "title": "Des dizaines de flamants roses tués dans une collision avec un avion",
        "summary": "Au moins 36 flamants roses sont morts lundi soir, percutés par un avion qui descendait sur Bombay.",
        "link": "https://www.20min.ch/fr/103110406"
    },
    {
        "title": "Le président invite des dirigeants et un roi à pêcher la crevette",
        "summary": "Le nouveau président élu de Taïwan, Lai Ching-te, a reçu dimanche, à la veille de son investiture, des dirigeants étrangers qui se sont essayés à la pêche à la crevette dans une ferme de la capitale.",
        "link": "https://www.20min.ch/fr/103109059"
    },
    {
        "title": "Un timbre qui dégage l'odeur de la baguette de pain",
        "summary": "Le timbre sera tiré à un peu moins de 600'000 exemplaires. Les effluves de boulangerie ont été encapsulées et doivent s'échapper par frottement.",
        "link": "https://www.20min.ch/fr/103108044"
    },
    {
        "title": "Liam Hemsworth peine à convaincre les fans de «The Witcher»",
        "summary": "Netflix a dévoilé le look de Liam Hemsworth en Geralt de Rivia. Les fans se demandent si l'Australien de 34 ans saura succéder à Henry Cavill.",
        "link": "https://www.20min.ch/fr/103112437"
    },
    {
        "title": "Graceland a été sauvé grâce à Riley Keough",
        "summary": "Le célèbre manoir d'Elvis n'a finalement pas été vendu aux enchères. La petite fille du King a fait appel à la justice pour le garder.",
        "link": "https://www.20min.ch/fr/103112281"
    },
    {
        "title": "Le bassiste du groupe Train meurt après une chute sous la douche",
        "summary": "Charlie Colin, ancien bassiste et cofondateur du groupe Train, est mort de façon tragique, à l'âge de 58 ans, alors qu'il se trouvait dans la maison d'un ami à Bruxelles.",
        "link": "https://www.20min.ch/fr/103112286"
    },
    {
        "title": "«Le nuage sombre qui me suivait chaque jour s'éclaircit enfin»",
        "summary": "Après avoir souffert de dépression, la rappeuse Lizzo a donné des nouvelles rassurantes au sujet de sa santé mentale, sur Instagram",
        "link": "https://www.20min.ch/fr/103112242"
    },
    {
        "title": "Le phénomène Raye met la soul à genoux",
        "summary": "Sortie grande victorieuse des Brit Awards cette année, la chanteuse britannique de 26 ans compte parmi les artistes à suivre absolument.",
        "link": "https://www.20min.ch/fr/103110619"
    },
    {
        "title": "«Le plus gros défi à relever chaque année, c’est la météo!»",
        "summary": "Chaque mois de juillet, une cité sort de terre sur la plaine de l’Asse. Un défi à la fois technique et logistique.",
        "link": "https://www.20min.ch/fr/103110202"
    },
    {
        "title": "«Pour moi, la musique est vitale, sans elle je serais triste»",
        "summary": "La chanteuse genevoise La colère sortira un nouveau single le 24 mai et se produira le 6 juin 2024 à l'Alhambra, au festival de musique Les Athénéennes, à Genève.",
        "link": "https://www.20min.ch/fr/103105111"
    },
    {
        "title": "Jean-Jacques Goldman compose une chanson pour des écoliers",
        "summary": "Sollicité par une institutrice française, le chanteur est sorti de sa retraite pour créer un titre pour la comédie musicale qu'elle montait avec ses jeunes élèves.",
        "link": "https://www.20min.ch/fr/103109827"
    },
    {
        "title": "Panne du moteur de recherche Bing et de l'IA Copilot",
        "summary": "Depuis jeudi matin, le service concurrent de Google, ainsi que l'IA de Microsoft, subissent des dysfonctionnements. D'autres services dépendant de Bing, comme DuckDuckGo, Qwant et Ecosia, sont aussi affectés.",
        "link": "https://www.20min.ch/fr/103112415"
    },
    {
        "title": "Une IA imite votre voix pour répondre aux spams téléphoniques",
        "summary": "Grâce à un partenariat avec Microsoft, l'application Truecaller va être en mesure de créer une voix synthétique de l'utilisateur pour répondre aux appels à sa place.",
        "link": "https://www.20min.ch/fr/103112192"
    },
    {
        "title": "Le navigateur de Microsoft va traduire les vidéos en temps réel",
        "summary": "Le logiciel de Microsoft va profiter davantage de l'intégration de l'IA Copilot en proposant un système de traduction textuel ou audio des vidéos YouTube, entre autres.",
        "link": "https://www.20min.ch/fr/103111769"
    },
    {
        "title": "Le créateur du critiqué AI Pin cherche déjà un potentiel acheteur",
        "summary": "La start-up spécialisée dans l'IA, Humane, dont le premier produit dopé à l'IA a été descendu par les critiques, voudrait se vendre entre 750 millions et un milliard de dollars.",
        "link": "https://www.20min.ch/fr/103111495"
    },
    {
        "title": "C’est un vrai jeu de malade mental!",
        "summary": "Davantage une expérience vidéoludique qu’un jeu vidéo, «Senua’s Saga: Hellblade II» ne laissera personne indifférent.",
        "link": "https://www.20min.ch/fr/103112152"
    },
    {
        "title": "Parler à l'IA Copilot va vous aider à jouer à «Minecraft»",
        "summary": "Microsoft a présenté une démo d'un assistant vocal virtuel alimenté par le modèle de langage de ChatGPT dans le domaine du jeu vidéo.",
        "link": "https://www.20min.ch/fr/103110527"
    },
    {
        "title": "W0nderful: «Les critiques, ça me motive à être encore meilleur»",
        "summary": "L’Ukrainien W0nderful, champion du Major de Copenhague avec Natus Vincere, évoque ce sacre historique et l’état du jeu de tir de Valve.",
        "link": "https://www.20min.ch/fr/103109956"
    },
    {
        "title": "Les Coréens de Gen.G sacrés au MSI",
        "summary": "Les quadruples champions de la LCK se sont imposés face aux Chinois de Bilibili Gaming, dimanche à Chengdu.",
        "link": "https://www.20min.ch/fr/103109928"
    },
    {
        "title": "«Jouer un méchant est libérateur et plus honnête»",
        "summary": "Dans «Furiosa», nouveau volet de la saga «Mad Max», Chris Hemsworth troque la cape de Thor pour le physique ingrat d'un affreux jojo. Pour son plus grand plaisir.",
        "link": "https://www.20min.ch/fr/103109953"
    },
    {
        "title": "Lætitia Dosch sur la Croisette: «Gimel, c'est la vie!»",
        "summary": "Présenté dans une sélection parallèle, le film «Le procès du chien», première réalisation de l'actrice franco-suisse, fait rayonner le village du Pied du Jura à l'international.",
        "link": "https://www.20min.ch/fr/103107175"
    },
    {
        "title": "«Nous, les trans, on est comme tout le monde»",
        "summary": "L’actrice espagnole Karla Sofía Gascó, qui joue le rôle d’un baron de la drogue qui devient une femme dans «Emilia Perez», a tenu à rappeler que les trans étaient avant tout des êtres humains.",
        "link": "https://www.20min.ch/fr/103109085"
    },
    {
        "title": "Célébré en Bretagne, leur mariage n'a pas échappé à la pluie",
        "summary": "L'acteur et la mannequin se sont dit oui samedi à Ploërmel, petite ville qui a vu naître la jeune femme. Et les parapluies se sont invités à la noce.",
        "link": "https://www.20min.ch/fr/103108823"
    },
    {
        "title": "Les disputes dans un couple sont loin d'être malsaines",
        "summary": "Certains se disputent constamment, d'autres prétendent ne jamais se quereller. Le conflit en dit long sur une relation, comme l'explique une psychothérapeute spécialiste du couple.",
        "link": "https://www.20min.ch/fr/103110464"
    },
    {
        "title": "Ces postures de yoga favorisent la digestion",
        "summary": "Le yoga détend le corps et l'esprit, mais peut aussi stimuler la digestion... grâce à ces exercices.",
        "link": "https://www.20min.ch/fr/103107987"
    },
    {
        "title": "Quand l'abstinence sexuelle séduit les jeunes",
        "summary": "Ne plus avoir de relations sexuelles: un choix revendiqué par des jeunes gens, en Suisse et aux États-Unis. Ils nous racontent leurs motivations.",
        "link": "https://www.20min.ch/fr/103107768"
    },
    {
        "title": "Délaissez votre portable au profit de votre chien",
        "summary": "Vous profitez systématiquement de la promenade avec votre chien pour dégainer votre smartphone? Erreur! Des expertes nous expliquent pourquoi.",
        "link": "https://www.20min.ch/fr/103107062"
    },
    {
        "title": "Une robe de mariée peut être portée tous les jours",
        "summary": "Pourquoi investir une fortune dans une robe destinée à prendre la poussière après les noces? La mode table désormais sur un modèle à usage multiple.",
        "link": "https://www.20min.ch/fr/103111579"
    },
    {
        "title": "Cate Blanchett en robe pro-palestinienne sur le tapis rouge",
        "summary": "Lundi, l’actrice australienne portrait une robe dont les couleurs reproduisaient le drapeau palestinien. Le message implicite d’une star engagée.",
        "link": "https://www.20min.ch/fr/103110405"
    },
    {
        "title": "Les bijoux de Kate Middleton, moins précieux qu'il n'y paraît",
        "summary": "D'où viennent les bijoux portés par la princesse de Galles? Lesquels font l'objet du plus grand nombre de recherches sur Google? Et où les trouver? Nous vous révélons tous les secrets.",
        "link": "https://www.20min.ch/fr/103107283"
    },
    {
        "title": "Pourquoi Nemo a changé de tenue à la dernière minute",
        "summary": "Lors de la finale du Concours Eurovision de la chanson, Nemo portait une tenue de scène différente de celle initialement prévue.",
        "link": "https://www.20min.ch/fr/103107114"
    },
    {
        "title": "Ce village veut interdire l'accès aux touristes",
        "summary": "Une pittoresque localité du sud de Minorque attire 800'000 visiteurs par an. Les habitants se plaignent des nuisances. Un litige d'ordre financier avec les autorités a mis le feu aux poudres.",
        "link": "https://www.20min.ch/fr/103107871"
    },
    {
        "title": "Croisière nudiste: sur ce bateau, on voyage très léger",
        "summary": "Le Big Nude Boat de la Norwegian Cruise Line prendra la mer en 2025 pour effectuer la toute première croisière nudiste. Direction, les Caraïbes. À bord, les règles sont strictes.",
        "link": "https://www.20min.ch/fr/103105077"
    },
    {
        "title": "Que faire si on a un besoin pressant en pleine nature?",
        "summary": "Il est possible de faire ses besoins dans une forêt ou à la montagne, à condition de respecter certaines règles.",
        "link": "https://www.20min.ch/fr/103104329"
    },
    {
        "title": "Un voyage en Irlande du Nord hors des sentiers battus",
        "summary": "Cette nation du Royaume-Uni a longtemps été médiatisée à cause d'un conflit. Aujourd’hui, elle se profile comme une destination inattendue pour qui veut éviter la canicule et le tourisme de masse.",
        "link": "https://www.20min.ch/fr/103102249"
    },
    {
        "title": "Comment expliquer l'attrait pour la barbe?",
        "summary": "Générée par IA, une photo de Mark Zuckerberg barbu stupéfie les internautes. Un expert explique pourquoi la pilosité a un tel pouvoir d'attraction.",
        "link": "https://www.20min.ch/fr/103110666"
    },
    {
        "title": "L'astuce imparable pour savoir si quelqu'un a fait des injections",
        "summary": "Botox par-ci, produits de comblement par-là: les interventions de médecine esthétique sont devenues courantes. Une chirurgienne plasticienne indique comment les repérer.",
        "link": "https://www.20min.ch/fr/103105284"
    },
    {
        "title": "On ne peut pas prolonger les effets d'une crème solaire",
        "summary": "L'application d'une protection solaire n'empêche pas les coups de soleil. Une dermatologue nous explique comment en faire un usage adéquat.",
        "link": "https://www.20min.ch/fr/103101708"
    },
    {
        "title": "William et Harry sont à l'origine de la nouvelle tendance maquillage",
        "summary": "Le boyfriend blush consiste à reproduire le rougissement d'un jeune homme avec du fard à joue. Les princes William et Harry ont inspiré ce trend, relayé sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/103094582"
    },
    {
        "title": "Ces cinq objets ressortiront comme neufs du lave-vaisselle",
        "summary": "Il n'y a pas que les assiettes et les verres qui passent au lave-vaisselle. Voici cinq objets que vous n'avez sans doute jamais pensé y mettre.",
        "link": "https://www.20min.ch/fr/103111822"
    },
    {
        "title": "Lampe, table et tabouret: ce meuble est un vrai caméléon",
        "summary": "Le bureau d'architectes suisse Kosmos Architects a conçu Dice, un meuble en bois qui remplit quatre fonctions différentes.",
        "link": "https://www.20min.ch/fr/103107922"
    },
    {
        "title": "Mercedes défie la gravité en se lançant dans l'immobilier",
        "summary": "Le promoteur immobilier Binghatti et Mercedes-Benz ont prévu de construire un gratte-ciel à Dubaï. Il s'agit du premier immeuble du constructeur automobile.",
        "link": "https://www.20min.ch/fr/103107622"
    },
    {
        "title": "Faut-il craindre les poissons d'argent dans nos intérieurs?",
        "summary": "Le lépisme argenté est un petit insecte qui élit souvent domicile dans nos salles de bains. Inoffensif, sa prolifération n'est toutefois pas souhaitable.",
        "link": "https://www.20min.ch/fr/103106194"
    },
    {
        "title": "Les conservateurs sont-ils cancérigènes?",
        "summary": "Les conservateurs permettent de prolonger la durée des aliments. Ils sont considérés comme extrêmement nocifs pour la santé. Qu'en est-il réellement?",
        "link": "https://www.20min.ch/fr/103110321"
    },
    {
        "title": "Comment éviter que les aliments attachent dans la poêle",
        "summary": "Finis les repas calcinés et le récurage des poêles sales! Grâce à ces quelques astuces, vos aliments n'attacheront plus jamais.",
        "link": "https://www.20min.ch/fr/103106369"
    },
    {
        "title": "«Mieux vaut boire un verre de jus d'orange plutôt que de ne pas consommer de fruits»",
        "summary": "Le jus d'orange: bombe de vitamines ou bombe de sucre? Une diététicienne nous explique la différence entre les boissons fruitées.",
        "link": "https://www.20min.ch/fr/103104572"
    },
    {
        "title": "Classement des 100 meilleures cuisines du monde",
        "summary": "TasteAtlas a publié le classement des 100 meilleures cuisines du monde, établi sur la base du vote des internautes. La Suisse se classe dans le Top 50.",
        "link": "https://www.20min.ch/fr/103092850"
    },
    {
        "title": "Quelle voie est prioritaire dans un double giratoire?",
        "summary": "<strong><strong>Un giratoire à plusieurs voies est souvent source d'incertitude. Qui a la priorité et est-on libre de choisir sa voie à l'entrée? Explications.</strong></strong>",
        "link": "https://www.20min.ch/fr/103106343"
    },
    {
        "title": "Quel est le siège le plus sûr dans une voiture?",
        "summary": "Vous êtes-vous déjà demandé quelle était la place la plus sûre en auto? Comme un grand nombre d'accidents sont frontaux, il vaut mieux être assis à l'arrière.",
        "link": "https://www.20min.ch/fr/103106094"
    },
    {
        "title": "Arrêt du projet de plateforme pour l’électrique haut de gamme",
        "summary": "Le constructeur allemand Mercedes-Benz estime que l’effort financier ne vaut plus la peine au moment où le marché de l’électrique patine.",
        "link": "https://www.20min.ch/fr/103104470"
    },
    {
        "title": "Puis-je occuper deux places de parking avec un camping-car?",
        "summary": "La vanlife, c'est des vacances de rêve, mais le stationnement d'un gros véhicule peut virer au cauchemar. A-t-on le droit d'occuper la place de deux voitures?",
        "link": "https://www.20min.ch/fr/103099604"
    },
    {
        "title": "Gagne tes billets pour l'Estivale Open Air",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'Estivale Open Air qui aura lieu du 31 juillet au 3 août 2024 à Estavayer-le-Lac.",
        "link": "https://www.20min.ch/fr/103098872"
    },
    {
        "title": "Gagne tes billets pour le Venoge Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Venoge Festival qui aura lieu du 14 au 17 août 2024 à Penthaz.",
        "link": "https://www.20min.ch/fr/103098753"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "La Chine teste sa capacité à «prendre le pouvoir» dans l’île",
        "summary": "Pékin en a dit plus vendredi sur les raisons qui l’ont poussé à entamer des manœuvres militaires la veille autour de Taïwan.",
        "link": "https://www.20min.ch/fr/894629923225"
    },
    {
        "title": "14 morts dans l’incendie d’un immeuble du centre d’Hanoï",
        "summary": "Au moins 14 personnes ont péri et trois ont été blessées vendredi dans un incendie dans un immeuble d’habitation du centre d’Hanoï.",
        "link": "https://www.20min.ch/fr/546051695682"
    },
    {
        "title": "Malgré l'échec de Vibiscum, son patron devrait gérer la fan zone",
        "summary": "Le responsable du festival annulé au dernier moment a créé une société pour organiser la diffusion publique de l'Euro 2024, ce qui met mal à l'aise des élus.",
        "link": "https://www.20min.ch/fr/103112318"
    },
    {
        "title": "La Nouvelle-Calédonie dans l’incertitude après la venue de Macron",
        "summary": "Le président français a promis que la réforme électorale contestée en Nouvelle-Calédonie ne passerait «pas en force», mais la crise n’est pas terminée.",
        "link": "https://www.20min.ch/fr/273698137678"
    },
    {
        "title": "Valon Behrami: «Les footballeurs sont des robots avec un numéro»",
        "summary": "À 39 ans, l’ex milieu de terrain de l’équipe de Suisse s’est reconverti en tant que conseiller et consultant. Pendant l’Euro, il tiendra une chronique pour 20 minutes. Interview.",
        "link": "https://www.20min.ch/fr/103112470"
    },
    {
        "title": "Retour gagnant du tenniscore grâce à la volée d’une jupette",
        "summary": "Le style tennis, tendance de la saison, est servi par des stars telles que Zendaya et Coco Gauff. Les ventes de minijupes blanches sont en hausse.",
        "link": "https://www.20min.ch/fr/103112463"
    },
    {
        "title": "Son déménagement entre copines vire au drame, elle est paralysée",
        "summary": "Une Américaine qui aidait une amie à déplacer un piano droit a accidentellement été écrasée par l'instrument. La malheureuse a perdu l'usage de ses membres inférieurs.",
        "link": "https://www.20min.ch/fr/103112467"
    },
    {
        "title": "Il perd son téléphone en plein saut et le retrouve en parfait état",
        "summary": "Frank Carballido est un créateur de contenu qui partage régulièrement des vidéos de ses sauts en parachute. Dans une séquence, on voit le moment où son smartphone glisse de sa poche alors qu’il effectue une figure en plein vol. Et le plus incroyable dans cette histoire, c'est qu'il a réussi à le récupérer en parfait état. (Storyful/chs)",
        "link": "https://www.20min.ch/fr/103112981"
    },
    {
        "title": "«Je ressens de la pression, mais elle ne vient pas du public»",
        "summary": "Le chanteur bâlois Zian multiplie les projets. Il sort un nouveau single, en attendant son deuxième album et s'apprête à partir en tournée.",
        "link": "https://www.20min.ch/fr/103110564"
    },
    {
        "title": "Accord à l’ONU sur un traité pour lutter contre la biopiraterie",
        "summary": "Les négociations ont duré plus de 20 ans à l’ONU pour la signature d’un traité sur les brevets visant à lutter contre la biopiraterie et le pillage des ressources génétiques.",
        "link": "https://www.20min.ch/fr/419968850551"
    },
    {
        "title": "Il a étalé les crottes de son chien sur le visage d'une critique",
        "summary": "Le Théâtre de Bâle a engagé un nouveau directeur pour son ballet. Marco Goecke s'était pourtant fait licencier l'an dernier pour avoir agressé une femme.",
        "link": "https://www.20min.ch/fr/103112218"
    },
    {
        "title": "Plusieurs morts après un important glissement de terrain",
        "summary": "Une région montagneuse du centre de la Papouasie-Nouvelle-Guinée a été touchée par un important glissement terrain, a-t-on appris vendredi.",
        "link": "https://www.20min.ch/fr/103113142"
    },
    {
        "title": "Un ancien gardien du PSG marque un doublé en amical",
        "summary": "Le portier de Francfort Kevin Trapp a évolué en tant qu'attaquant lors de la deuxième mi-temps d'un match amical contre une équipe d'amateurs. En frappant deux fois.",
        "link": "https://www.20min.ch/fr/103113082"
    },
    {
        "title": "Connor McDavid délivre Edmonton en deuxième prolongation",
        "summary": "Les Oilers se sont adjugés l’acte I de la finale de la Conférence Ouest des play-off de NHL sur la glace de Dallas grâce à un but de leur joyau canadien.",
        "link": "https://www.20min.ch/fr/103113154"
    },
    {
        "title": "Les Celtics prennent le large contre les Pacers",
        "summary": "Boston a remporté l'acte II de la finale de la Conférence Est face à Indiana (126-110). Jaylen Brown a brillé avec 40 points.",
        "link": "https://www.20min.ch/fr/103113145"
    },
    {
        "title": "La Russie reconnaît pour la première fois la responsabilité de l’EI",
        "summary": "Pour la première fois, la Russie a désigné comme responsable l'Etat islamique pour l’attentat du Crocus City Hall, qui a fait au moins 144 morts le 22 mars.",
        "link": "https://www.20min.ch/fr/103113173"
    },
    {
        "title": "Elle paye une fortune pour une vue sur la mer, mais en fait...",
        "summary": "La vacancière a filmé cette «vue» et a diffusé la vidéo sur ses réseaux sociaux, où elle est devenue virale, pour montrer la supercherie.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103112373"
    },
    {
        "title": "Jonathann relaxé des accusations de dénonciation calomnieuse",
        "summary": "Condamné en 2020 pour le meurtre de son épouse Alexia, Jonathann Daval était jugé ce vendredi pour dénonciation calomnieuse. Comme l’épilogue d'une saga judiciaire singulière.",
        "link": "https://www.20min.ch/fr/103113170"
    },
    {
        "title": "Ces Genevoises ont découvert le haut niveau",
        "summary": "Des Vernets à Orlando, les cheerleaders de Genève-Servette sont revenus des Dance World avec des étoiles plein les mirettes.",
        "link": "https://www.20min.ch/fr/311833226496"
    },
    {
        "title": "Sa virée en famille à la mer lui vaut une amende de 88'000 dollars",
        "summary": "Des enfants pensaient avoir ramassé 72 coquillages sur une plage. Il s'agissait en fait de palourdes, qui nécessitent un permis de pêche. Leur mère s'en souviendra.",
        "link": "https://www.20min.ch/fr/103112289"
    },
    {
        "title": "Négociations au pas de course pour un accord sur les pandémies",
        "summary": "Le temps presse pour les pays membres de l’OMS qui tentent de boucler vendredi, censé être le dernier délai, un accord mondial sur la prévention et la lutte contre les pandémies après plus de deux ans de travail.",
        "link": "https://www.20min.ch/fr/103113206"
    },
    {
        "title": "«Votre programme c’est un banco: on gratte, et y a rien derrière»",
        "summary": "À 17 jours des élections européennes, le Premier ministre et le grand favori d’extrême droite se sont affrontés dans un duel télévisé parfois cacophonique, livrant deux visions irréconciliables de l’Europe.",
        "link": "https://www.20min.ch/fr/103113184"
    },
    {
        "title": "Donald Trump prend trop confiance, le Kremlin le recadre",
        "summary": "L'ancien président a assuré jeudi qu'il pourra faire libérer un journaliste américain détenu en Russie, dès son élection. Moscou l'a rembarré.",
        "link": "https://www.20min.ch/fr/103113212"
    },
    {
        "title": "«Il faut être un exemple pour les enfants»",
        "summary": "Céder sa place dans le bus ou sauver des escargots sur le trottoir: les lecteurs de «20 minutes» racontent comment ils donnent l'exemple. Un article rédigé en partenariat rémunéré avec Coop pour la «Journée de la bonne action».",
        "link": "https://www.20min.ch/fr/103113203"
    },
    {
        "title": "Un homme tue huit personnes  avec un couteau",
        "summary": "L’attaque est survenue jeudi matin dans le centre de la Chine. Le suspect a été arrêté par la police et une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/103113199"
    },
    {
        "title": "Dans les montagnes à thé, les téléphériques de la peur",
        "summary": "Indispensables au transport du thé en Turquie, des engins de fortune sont utilisés par nombre d’habitants pour se rendre aux champs. Mais le voyage est périlleux.",
        "link": "https://www.20min.ch/fr/103113219"
    },
    {
        "title": "Le pape va canoniser Carlo Acutis, ado «influenceur de Dieu»",
        "summary": "Décédé en 2006, un adolescent pieux et passionné d'informatique va être élevé au titre de saint. Le Vatican lui a attribué un miracle accompli en 2018, après un premier en 2013.",
        "link": "https://www.20min.ch/fr/103113232"
    },
    {
        "title": "La Ville déclare son opposition à l'élargissement de l'autoroute",
        "summary": "Une majorité du Conseil municipal s'est prononcée contre une extension à six voies de l'A1, entre le Vengeron et Nyon (VD).",
        "link": "https://www.20min.ch/fr/103113200"
    },
    {
        "title": "Olivier Giroud prendra sa retraite internationale après l'Euro",
        "summary": "Clap de fin pour le meilleur buteur de l'histoire de l'équipe de France de football. Il disputera, cet été en Allemagne, sa dernière compétition avec les Bleus.",
        "link": "https://www.20min.ch/fr/103113263"
    },
    {
        "title": "Sur les barrages de Nouméa, Emmanuel Macron n’a rien réglé",
        "summary": "Arrivé jeudi matin à Nouméa, le chef de l’État français avait tenu des consultations avec les loyalistes et les indépendantistes. Un temps de dialogue qui ne suffira pas à effacer les «rancœurs».",
        "link": "https://www.20min.ch/fr/103113248"
    },
    {
        "title": "Votre photo de profil WhatsApp pourra être générée par l'IA",
        "summary": "L'app de messagerie développe une fonctionnalité qui permet de créer une image de profil en tapant sa description.",
        "link": "https://www.20min.ch/fr/103112258"
    },
    {
        "title": "La chienne à l'origine du dogecoin prisée par Elon Musk est morte",
        "summary": "Kabosu, la «Mona Lisa de l'internet», dont une photo était devenue un célèbre «mème» et qui a inspiré le logo de la cryptomonnaie dogecoin, est morte ce vendredi 24 mai au Japon.",
        "link": "https://www.20min.ch/fr/103113264"
    },
    {
        "title": "L'AC Milan se sépare de son entraîneur Stefano Pioli",
        "summary": "Le club de Serie A a pris la décision vendredi de tourner la page avec le technicien de 58 ans arrivé à San Siro en 2019. Il aura conquis un Scudetto durant son mandat",
        "link": "https://www.20min.ch/fr/103113258"
    },
    {
        "title": "Est-ce dangereux de teindre ses cheveux pendant la grossesse?",
        "summary": "Enceinte, vous avez prochainement rendez-vous chez le coiffeur. Vous vous demandez s'il est possible de faire une teinture ou si cela met en danger le fœtus. Nous avons demandé l'avis d'expertes.",
        "link": "https://www.20min.ch/fr/103113204"
    },
    {
        "title": "Attaque de Zofingue: la femme enceinte a perdu son bébé",
        "summary": "Il y a dix jours, un homme de 43 ans a attaqué plusieurs passants dans les rues de la ville. Blessée, une femme enceinte vient de perdre son enfant à naître.",
        "link": "https://www.20min.ch/fr/103113274"
    },
    {
        "title": "Du sursis pour les deux sœurs qui avaient rejoint l'Etat islamique",
        "summary": "Le Tribunal pénal fédéral a condamné deux résidentes vaudoises à de la prison avec sursis, après leur séjour en Syrie, au sein du groupe Etat islamique.",
        "link": "https://www.20min.ch/fr/103113180"
    },
    {
        "title": "Édouard Baer accusé de harcèlement et d'agressions sexuelles",
        "summary": "Six femmes dénoncent, dans Mediapart, le comportement inapproprié du comédien français. Aucune n'a encore porté plainte contre lui.",
        "link": "https://www.20min.ch/fr/103113266"
    },
    {
        "title": "Il sort de la route, percute une maison, fait des tonneaux et s’enfuit",
        "summary": "Des images de vidéosurveillance d’une maison ont filmé une scène peu croyable. Une voiture incontrôlable a percuté une rangée de bâtiments. Elle a ensuite fait des tonneaux avant de s’immobiliser devant une maison. Les occupants du véhicule sont alors tous sortis et se sont enfuis. La police les recherche. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/103112404"
    },
    {
        "title": "«Aucun impact de balle» observé sur l’épave de l’hélicoptère",
        "summary": "Les médias iraniens ont annoncé lundi matin la mort du président Ebrahim Raïssi et du ministre des Affaires étrangères Hossein Amir-Abdollahian dans l’accident la veille de leur hélicoptère dans le nord-ouest de l’Iran.",
        "link": "https://www.20min.ch/fr/103109712"
    },
    {
        "title": "Le Lausanne HC officialise le départ de Jiri Sekac",
        "summary": "L’attaquant tchèque de 31 ans ne portera plus le maillot du club vaudois l’an prochain. Il devrait rejoindre le HC Lugano.",
        "link": "https://www.20min.ch/fr/368392599274"
    },
    {
        "title": "La folie de Côme vécue de l'intérieur",
        "summary": "Le Bernois Samuel Ballet a vécu de l'intérieur l'épopée du club lombard, promu en Serie A ce printemps. Il y a côtoyé son idole Thierry Henry.",
        "link": "https://www.20min.ch/fr/103107096"
    }
]