[
    {
        "title": "Il avait volé des flingues à la police sans se fouler",
        "summary": "Un jeune Turc était accusé d’avoir fouillé à trois reprises une voiture des forces de l’ordre stationnée, en 2024. Un bar avait été criblé de balles.",
        "link": "https://www.20min.ch/fr/story/geneve-il-avait-vole-des-flingues-a-la-police-sans-se-fouler-103333765"
    },
    {
        "title": "Le PSG s'impose dans la première demi-finale aller face à Arsenal",
        "summary": "Les Parisiens, grâce à un énorme Donnarumma, prennent une option pour la qualification en finale après avoir maitrisé les Gunners sur leur pelouse.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-choc-des-titans-entre-arsenal-et-le-psg-103333864"
    },
    {
        "title": "Il a décoré 5 policiers accusés d’un meurtre et d’un éborgnement",
        "summary": "En octobre 2024, le ministre français de l'Intérieur a récompensé cinq membres du Raid étant mis en examen dans deux affaires datant de juillet 2023.",
        "link": "https://www.20min.ch/fr/story/bruno-retailleau-il-a-decore-5-policiers-accuses-d-un-meurtre-et-d-un-eborgnement-103333548"
    },
    {
        "title": "Les fidèles de Donald Trump célèbrent ses 100 jours",
        "summary": "Le président américain a fêté ses 100 premiers jours de mandat dans le Michigan mardi soir, face à des partisans comblés.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-fideles-de-donald-trump-celebrent-ses-100-jours-103334034"
    },
    {
        "title": "Le risque de pandémie de fièvre jaune n'a jamais été aussi grand",
        "summary": "Selon une étude publiée dans la revue en ligne «npj Viruses», cette maladie infectieuse pourrait provoquer une crise de santé publique bien pire que celle du Covid-19.",
        "link": "https://www.20min.ch/fr/story/sante-le-risque-de-pandemie-de-fievre-jaune-n-a-jamais-ete-aussi-grand-103333647"
    },
    {
        "title": "Hypnotisé par son téléphone, il échappe à la mort de justesse",
        "summary": "La scène, captée à Nankin, glace le sang. Un passant, distrait par son téléphone, échappe miraculeusement à une grue tombée d’un immeuble en chantier. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/chine-hypnotise-par-son-telephone-il-echappe-a-la-mort-de-justesse-103333795"
    },
    {
        "title": "Au Canada, des défis majeurs attendent le Premier ministre Carney",
        "summary": "Le Canada doit faire face aux taxes imposées par Trump. Le nouveau Premier ministre doit réorienter l’économie du pays.",
        "link": "https://www.20min.ch/fr/story/legislatives-au-canada-des-defis-majeurs-attendent-le-premier-ministre-carney-103334023"
    },
    {
        "title": "Pétition d'Unia contre les ouvertures de commerce le dimanche",
        "summary": "Alors que le Parlement pourrait augmenter à douze le nombre d'ouvertures dominicales contre quatre actuellement, le syndicat menace déjà de lancer un référendum.",
        "link": "https://www.20min.ch/fr/story/suisse-petition-d-unia-contre-les-ouvertures-de-commerce-le-dimanche-103333664"
    },
    {
        "title": "Des passagers en retard deviennent la risée du ferry",
        "summary": "Ce qui devait être des vacances de rêve s’est transformé en cauchemar pour deux passagers du Rhapsody of the Seas. Le couple a manqué le départ de leur navire sous les moqueries et les applaudissements ironiques des autres voyageurs.",
        "link": "https://www.20min.ch/fr/video/croisiere-aux-caraibes-des-passagers-en-retard-deviennent-la-risee-du-ferry-103333583"
    },
    {
        "title": "La panne d'électricité géante a coûté la vie à trois personnes",
        "summary": "L'Espagne déplore au moins trois morts en lien probable avec le black-out électrique qu'a connu la péninsule Ibérique hier.",
        "link": "https://www.20min.ch/fr/story/espagne-la-panne-d-electricite-geante-a-coute-la-vie-a-quelques-personnes-103333857"
    },
    {
        "title": "Nouvelles frappes russes sur Dnipro et Kharkiv",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-une-enfant-de-12-ans-tuee-dans-une-frappe-russe-405723338808"
    },
    {
        "title": "N'en déplaise à la reine, Meghan utilise encore son titre royal",
        "summary": "La duchesse de Sussex a fait parvenir à une amie un panier de douceurs, accompagné d'une carte signée «Son Altesse Royale», un titre auquel elle avait renoncé.",
        "link": "https://www.20min.ch/fr/story/encore-une-polemique-n-en-deplaise-a-la-reine-meghan-utilise-encore-son-titre-royal-103333722"
    },
    {
        "title": "Ce possible futur pape est opposé au mariage gay",
        "summary": "Le 7 mai prochain débutera le conclave visant à élire un nouveau pape. Parmi les favoris, Péter Erdö, cardinal hongrois, fort estimé pour sa carrière. Il défend néanmoins des positions très conservatrices qui peuvent choquer.",
        "link": "https://www.20min.ch/fr/video/peter-erdoe-ce-possible-futur-pape-est-oppose-au-mariage-gay-103333328"
    },
    {
        "title": "Les transports publics suisses rappellent les règles de base",
        "summary": "La faîtière des transports publics veut réduire le nombre d'accidents dans les bus et trams en misant sur une campagne nationale.",
        "link": "https://www.20min.ch/fr/story/accidents-en-hausse-les-transports-publics-suisses-rappellent-les-regles-de-base-103333714"
    },
    {
        "title": "Une journaliste ukrainienne aurait été torturée et tuée en Russie",
        "summary": "Moscou avait confirmé en avril 2024 l'arrestation et la mort de la reporter. Les examens légaux sur sa dépouille auraient mis au jour des actes de torture.",
        "link": "https://www.20min.ch/fr/story/conflit-russo-ukrainien-une-journaliste-ukrainienne-aurait-ete-torturee-et-tuee-en-russie-103333906"
    },
    {
        "title": "Le rapport d'autopsie de Gene Hackman dévoile de nouveaux détails",
        "summary": "Différents facteurs expliquent la mort de l'acteur américain. Maladie cardiovasculaire, alzheimer et signes de non-alimentation sont mentionnés.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-rapport-d-autopsie-de-gene-hackman-devoile-de-nouveaux-details-103333707"
    },
    {
        "title": "Le pilote de l'avion fou se confond en excuses",
        "summary": "L'aviateur qui a manqué de faucher des skieurs, lors d'un périlleux décollage en haute montagne, s'est exprimé dans une lettre relayée par les médias italiens.",
        "link": "https://www.20min.ch/fr/story/valaisgeneve-le-pilote-de-l-avion-fou-se-confond-en-excuses-103333750"
    },
    {
        "title": "Gendarme jugé pour avoir tiré sur un passant innocent",
        "summary": "Un policier a répondu ce mardi d’une accusation de tentative de meurtre. Il avait ouvert le feu à deux reprises sur un apprenti qu'il croyait être un dangereux bandit.",
        "link": "https://www.20min.ch/fr/story/vevey-vd-gendarme-juge-pour-avoir-tire-sur-un-passant-innocent-103333812"
    },
    {
        "title": "Le rocher a traversé le bâtiment avant de s'immobiliser",
        "summary": "Un rocher s’est décroché de la carrière des Granges ce mardi matin et a traversé un bâtiment de part en part. Aucun blessé n'est à déplorer, selon un média régional.",
        "link": "https://www.20min.ch/fr/story/le-locle-ne-le-rocher-a-traverse-le-batiment-avant-de-s-immobiliser-103333773"
    },
    {
        "title": "Fumer et boire, sans sport: découvrez à quel âge on le paie",
        "summary": "Statistiquement, c'est à 36 ans que les conséquences sur la santé se manifestent chez une personne menant un mode de vie malsain.",
        "link": "https://www.20min.ch/fr/story/maladies-cardiaques-et-cancer-fumer-et-boire-sans-faire-du-sport-a-cet-age-la-on-le-paie-103333621"
    },
    {
        "title": "En tyrolienne, il filme l'attaque meurtrière sans le savoir",
        "summary": "Un touriste a filmé sans le savoir l’attaque de Pahalgam, au Cachemire indien surnommé «la petite Suisse», qui a fait au moins 26 morts.",
        "link": "https://www.20min.ch/fr/video/fusillade-au-cachemire-indien-en-tyrolienne-il-filme-l-attaque-meurtriere-sans-le-savoir-103333549"
    },
    {
        "title": "«Être filmée au saut du lit, je ne le referai pas!»",
        "summary": "Cindy Poumeyrol regrette son passage dans «Mamans et célèbres». Elle trouve que l'émission est trop «intrusive».",
        "link": "https://www.20min.ch/fr/story/cindy-poumeyrol-etre-filmee-au-saut-du-lit-je-ne-le-referai-pas-103333759"
    },
    {
        "title": "Ils se font passer pour une fille et lui tendent un guet-apens",
        "summary": "À Rotkreuz, un jeune homme a été violemment agressé par plusieurs adolescents. Une dizaine de suspects ont été arrêtés. Une enquête vise aussi la victime.",
        "link": "https://www.20min.ch/fr/story/rotkreuz-zg-ils-se-font-passer-pour-une-fille-et-lui-tendent-un-guet-apens-103333728"
    },
    {
        "title": "Frayeur au Luna Park: «Le truc, il va tomber! Il s'est cassé!»",
        "summary": "L'attraction la plus extrême de l'événement a connu une inquiétante panne, ce week-end. Plus de peur que de mal, l'engin est en réparation cette semaine.",
        "link": "https://www.20min.ch/fr/story/lausanne-frayeur-au-luna-park-le-truc-il-va-tomber-il-s-est-casse-103332992"
    },
    {
        "title": "Les images inédites du cratère laissé par l’explosion meurtrière",
        "summary": "Cette vidéo tournée par un drone pendant l’intervention des pompiers au port de Shahid Rajaï dévoile l’énorme cratère laissé par l’explosion survenue samedi.",
        "link": "https://www.20min.ch/fr/video/iran-les-images-inedites-du-cratere-laisse-par-l-explosion-meurtriere-103333712"
    },
    {
        "title": "Le moment d'euphorie quand l’électricité est revenue",
        "summary": "Après une panne de courant qui a duré plusieurs heures lundi dans la péninsule Ibérique, les habitants d’Espagne et du Portugal ont réagi avec allégresse lorsque les lumières se sont enfin rallumées.",
        "link": "https://www.20min.ch/fr/video/panne-de-courant-geante-le-moment-d-euphorie-quand-l-electricite-est-revenue-103333747"
    },
    {
        "title": "Un café expose des travailleurs pauvres dans un «zoo humain»",
        "summary": "Fin avril, un café de Chiang Mai, en Thaïlande, s’est retrouvé au cœur d’une polémique parce qu'il exposait des travailleurs pauvres derrière des vitres, un dispositif dénoncé comme un «zoo humain». (AP/chs).",
        "link": "https://www.20min.ch/fr/video/polemique-en-thailande-un-cafe-expose-des-travailleurs-pauvres-dans-un-zoo-humain-103333141"
    },
    {
        "title": "L'improbable idée de Tinder pour récupérer les cadeaux des exs",
        "summary": "La branche indienne de Tinder a réussi un remarquable coup marketing. Dans le cadre d’une campagne publicitaire, ils ont fait circuler ce drôle d’engin, qui a déchaîné internet.",
        "link": "https://www.20min.ch/fr/video/inde-tinder-lance-un-camion-pour-recuperer-les-cadeaux-des-exs-103332804"
    },
    {
        "title": "Les députés vaudois accordent 198 millions au tram lausannois",
        "summary": "Ça roule pour la 2e étape du tramway t1 entre Renens Gare et Villars-Sainte-Croix. Le Grand Conseil vaudois a approuvé à l'unanimité, mardi, tous les crédits demandés.",
        "link": "https://www.20min.ch/fr/story/mobilite-les-deputes-vaudois-accordent-198-millions-au-tram-lausannois-103333711"
    },
    {
        "title": "Le personnel de nettoyage des HUG pourra travailler à temps plein",
        "summary": "Aujourd'hui bloqués à 50%, les 170 employés du Service d'hygiène de l'Hôpital cantonal pourront augmenter leur taux d'activité l'an prochain s'ils le souhaitent.",
        "link": "https://www.20min.ch/fr/story/geneve-le-personnel-de-nettoyage-des-hug-pourra-travailler-a-plein-temps-103333684"
    },
    {
        "title": "Le syndic fait cavalier seul et appelle à dire non aux caméras",
        "summary": "Contre l'avis du collège municipal, Yvan Luccarini a appelé mardi à refuser en votation l'installation de caméras près de la gare pour lutter contre les dealers.",
        "link": "https://www.20min.ch/fr/story/vaud-deal-de-rue-le-syndic-de-vevey-s-oppose-aux-cameras-103333676"
    },
    {
        "title": "Près de 2500 signataires réclament le retour du Nutri-score",
        "summary": "En mai 2024, Migros et Emmi ont annoncé leur volonté de supprimer ce système qui note la qualité des aliments. Une pétition demande son maintien.",
        "link": "https://www.20min.ch/fr/story/suisse-pres-de-2500-signataires-reclament-le-retour-du-nutri-score-103333702"
    },
    {
        "title": "Le Service de renseignement a doublé sa surveillance en 2024",
        "summary": "L'année dernière, les autorités ont ordonné deux fois plus de surveillances qu’en 2023, pour lutter contre les atteintes au patrimoine et à l'intégrité physique.",
        "link": "https://www.20min.ch/fr/story/suisse-le-service-de-renseignement-a-double-sa-surveillance-en-2024-103333742"
    },
    {
        "title": "Le nombre de détenus en préventive au plus haut depuis 37 ans",
        "summary": "Jamais autant de personnes n'étaient en détention provisoire ou pour des motifs de sûreté en Suisse, depuis 1988. La plupart sont des hommes de nationalité étrangère.",
        "link": "https://www.20min.ch/fr/story/suisse-le-nombre-de-detenus-en-preventive-au-plus-haut-depuis-35-ans-103333593"
    },
    {
        "title": "Un couple retrouvé sans vie, l'homme aurait tué sa femme",
        "summary": "Une septuagénaire a été retrouvée morte dimanche soir dans un EMS à Lyss. Son mari a été découvert sans vie peu après. La piste du féminicide est privilégiée.",
        "link": "https://www.20min.ch/fr/story/lyss-be-un-couple-retrouve-sans-vie-l-homme-aurait-tue-sa-femme-103333751"
    },
    {
        "title": "Pénurie de médicaments pour enfants: coup de pouce de Berne",
        "summary": "Berne a décidé de venir en aide aux enfants malades. Le gouvernement autorise provisoirement les pharmaciens à se fournir à l'étranger, si un médicament manque en Suisse.",
        "link": "https://www.20min.ch/fr/story/sante-penurie-de-medicaments-pour-enfants-coup-de-pouce-de-berne-103333735"
    },
    {
        "title": "Washington menace de jeter l’éponge face à Moscou et Kiev",
        "summary": "Les États-Unis demandent des propositions concrètes à la Russie et l’Ukraine, sous peine d’arrêter leur médiation.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-washington-menace-de-jeter-l-eponge-face-a-moscou-et-kiev-103334031"
    },
    {
        "title": "Le conclave chargé d’élire le nouveau pape débutera le 7 mai",
        "summary": "Le pape François a droit à des funérailles grandioses samedi à Rome, où sont attendus chefs d’État, royauté et plus de 200'000 fidèles. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/obseques-du-pape-francois-le-conclave-charge-d-elire-le-nouveau-pape-debutera-le-7-mai-103283403"
    },
    {
        "title": "Le Pakistan prédit une frappe militaire indienne imminente",
        "summary": "Le Pakistan dit disposer de renseignements selon lesquels l’Inde va frapper son territoire d’ici à 36 heures.",
        "link": "https://www.20min.ch/fr/story/attentat-au-cachemire-le-pakistan-predit-une-frappe-militaire-indienne-imminente-103334028"
    },
    {
        "title": "L’ONU réclame du «courage» pour sauver la solution à deux États",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-onu-reclame-du-courage-pour-sauver-la-solution-a-deux-etats-103021430"
    },
    {
        "title": "Des instances musulmanes dénoncent un climat «islamophobe»",
        "summary": "Après le meurtre dans d’un fidèle dans une mosquée en France, Emmanuel Macron a reçu mardi des instances musulmanes.",
        "link": "https://www.20min.ch/fr/story/france-des-instances-musulmanes-denoncent-un-climat-islamophobe-103334017"
    },
    {
        "title": "Lamine Yamal ne se «compare à personne, encore moins à Messi»",
        "summary": "Avant d'affronter l'Inter, mercredi, en demi-finale aller de la Ligue des champions, l'attaquant de 17 ans du FC Barcelone explique qu'il ne cherche qu'à s'améliorer.",
        "link": "https://www.20min.ch/fr/story/football-lamine-yamal-ne-se-compare-a-personne-encore-moins-a-messi-103333931"
    },
    {
        "title": "Djokovic déclare forfait pour le tournoi de Rome",
        "summary": "Les organisateurs ont annoncé le retrait du Serbe mardi. Après un début de saison difficile, l'ancien No1 mondial de 37 ans n'a pas donné de raisons.",
        "link": "https://www.20min.ch/fr/story/tennis-djokovic-declare-forfait-pour-le-tournoi-de-rome-103333872"
    },
    {
        "title": "Deuxième choix l'été dernier, Scott McTominay fait rêver Naples",
        "summary": "L'Écossais était arrivé comme deuxième choix en provenance de Manchester United. Il est en train d'emmener Napoli vers le sommet absolu.",
        "link": "https://www.20min.ch/fr/story/football-deuxieme-choix-l-ete-dernier-scott-mctominay-fait-rever-naples-103332963"
    },
    {
        "title": "«Les forêts suisses sont sous pression»",
        "summary": "L’OFEV a analysé l’état des forêts suisses. Son nouveau rapport atteste de tendances positives. Elena Strozzi nous explique pourquoi, tout en tirant la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/story/rapport-forestier-2025-les-forets-suisses-sont-sous-pression-103332027"
    },
    {
        "title": "Ces boutiques genevoises vendent des vêtements d’occasion chics",
        "summary": "Les vêtements de seconde main sont clés pour tendre vers une mode durable. Jamil Mokhtar de Fashion Revolution Suisse nous explique comment échapper à la fast fashion.",
        "link": "https://www.20min.ch/fr/story/fashion-ces-boutiques-genevoises-vendent-des-vetements-d-occasion-chics-103327022"
    },
    {
        "title": "La France veut ajouter une taxe sur les petits colis d'Asie",
        "summary": "Pour lutter contre l’afflux de colis à bas prix en provenance d’Asie, la France prévoit d’instaurer des «frais de gestion» sur chaque petit colis entrant en Europe.",
        "link": "https://www.20min.ch/fr/story/commerce-la-france-veut-ajouter-une-taxe-sur-les-petits-colis-d-asie-103333709"
    },
    {
        "title": "UPS va supprimer 20'000 postes dans le monde",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-taxes-trump-va-soulager-le-secteur-automobile-103021435"
    },
    {
        "title": "Thermostats Nest: Google abandonne les vieux modèles et l'Europe",
        "summary": "Le géant du web a annoncé la fin du support pour les appareils de premières générations ainsi que l'arrêt du lancement de nouveaux modèles sur le Vieux Continent.",
        "link": "https://www.20min.ch/fr/story/maison-connectee-thermostats-nest-google-abandonne-les-vieux-modeles-et-l-europe-103333017"
    },
    {
        "title": "Des rayons vides aux États-Unis? Pas de panique «dans l’immédiat»",
        "summary": "Le bras de fer sino-américain sur les droits de douane pourrait donner lieu à une pénurie de nombreux produits, mais Washington pense que Pékin craquera en premier.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-des-rayons-vides-aux-etats-unis-pas-de-panique-dans-l-immediat-103333219"
    },
    {
        "title": "Il réalise qu'il a racheté sa propre voiture volée",
        "summary": "Un Britannique qui s'était fait subtiliser sa précieuse Honda Civic a vécu une histoire rocambolesque, qui a laissé sans voix policiers et garagistes.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-realise-qu-il-a-rachete-sa-propre-voiture-volee-103333250"
    },
    {
        "title": "Un étudiant, qui avait le mal des montagnes, secouru deux fois",
        "summary": "Après avoir été secouru, un étudiant est retourné sur le mont Fuji, quelques jours plus tard, pour rechercher son téléphone, nécessitant un second sauvetage.",
        "link": "https://www.20min.ch/fr/story/japon-secouru-deux-fois-sur-le-mont-fuji-le-jeune-avait-oublie-son-gsm-103332965"
    },
    {
        "title": "Un voleur de «U» en série met les commerçants sur les dents",
        "summary": "Depuis trois ans, un individu s'amuse à subtiliser la 21e lettre de l'alphabet sur les enseignes de la ville de Pau. Il a de nouveau sévi mi-avril.",
        "link": "https://www.20min.ch/fr/story/france-un-voleur-de-u-en-serie-met-les-commercants-sur-les-dents-103331569"
    },
    {
        "title": "Perdue 529 jours parmi les kangourous, Valerie est de retour",
        "summary": "Un teckel qui avait fugué en novembre 2023 a été retrouvé vivant, après avoir fait suer les personnes qui la recherchaient désespérément dans le bush australien.",
        "link": "https://www.20min.ch/fr/story/miracle-en-australie-perdue-529-jours-parmi-kangourous-koalas-valerie-est-de-retour-103331848"
    },
    {
        "title": "Le Festival de Locarno va honorer Jackie Chan",
        "summary": "Le 9 août 2025, la star de films d'action se verra décerner un prix récompensant l'ensemble de sa carrière, ont annoncé les organisateurs de la manifestation.",
        "link": "https://www.20min.ch/fr/story/cinema-le-festival-de-locarno-va-honorer-jackie-chan-103333053"
    },
    {
        "title": "La Genevoise Ella Pellegrini rejoint la galaxie Star Wars",
        "summary": "À 28 ans, l'actrice a déjà incarné la première femme de Charles Aznavour, aux côtés de Tahar Rahim, et poursuit son chemin.",
        "link": "https://www.20min.ch/fr/story/cinema-la-genevoise-ella-pellegrini-rejoint-la-galaxie-star-wars-103262564"
    },
    {
        "title": "Nicola Coughlan officialise sa relation avec Jake Dunn",
        "summary": "L'actrice de «La Chronique des Bridgerton» et son compagnon ont foulé leur premier tapis rouge en couple lors de la party pour les nommés aux Bafta TV Awards.",
        "link": "https://www.20min.ch/fr/story/people-nicola-coughlan-officialise-sa-relation-avec-jake-dunn-103333159"
    },
    {
        "title": "Hanouna candidat à l’Élysée? La «vérité» mardi ou mercredi",
        "summary": "Crédité, selon lui, de 10% des intentions de vote par un sondage de l'hebdomadaire «Valeurs actuelles», le nouvel animateur de M6 ménage le suspense.",
        "link": "https://www.20min.ch/fr/story/france-hanouna-candidat-a-l-elysee-la-verite-demain-ou-mercredi-103333313"
    },
    {
        "title": "Quand les réseaux sociaux jouent au docteur",
        "summary": "Sur Instagram ou TikTok, les professionnels de la santé se muent désormais en créateurs de contenu. Leur crédo: éduquer le plus grand nombre et contrer les fake news.",
        "link": "https://www.20min.ch/fr/story/sante-quand-les-reseaux-sociaux-jouent-au-docteur-103313497"
    },
    {
        "title": "Enfants: les écrans, c'est interdit jusqu'à six ans et non trois",
        "summary": "Cinq sociétés savantes françaises assurent, ce mardi, que le message actuel des autorités sanitaires, «pas d’écran avant trois ans», est «clairement insuffisant».",
        "link": "https://www.20min.ch/fr/story/sante-enfants-les-ecrans-c-est-interdit-jusqu-a-six-ans-et-non-trois-103333617"
    },
    {
        "title": "L'air des salles d'escalade est saturé de substances toxiques",
        "summary": "Une étude de l'EPFL et de l'Université de Vienne révèle que les émanations des chaussures de grimpe polluent autant l'air qu'une route fréquentée.",
        "link": "https://www.20min.ch/fr/story/sante-l-air-des-salles-d-escalade-est-sature-de-substances-toxiques-103333566"
    },
    {
        "title": "Santé: les Romands champions de l'imagerie médicale",
        "summary": "Les scanners médicaux sont clairement plus sollicités en Suisse romande que du côté alémanique. Le coût total de ces examens se monte à plus de 2 milliards.",
        "link": "https://www.20min.ch/fr/story/suisse-sante-les-romands-champions-de-l-imagerie-medicale-103333542"
    },
    {
        "title": "Le système coûte 94 milliards par an, les Suisses paient le prix",
        "summary": "Le coût du système de soins augmente sans cesse mais son financement se modifie assez peu. Les citoyens paient un peu moins qu'avant, l'État un peu plus.",
        "link": "https://www.20min.ch/fr/story/sante-le-systeme-coute-94-milliards-par-an-les-suisses-paient-le-prix-103332990"
    },
    {
        "title": "Jul bat tous les records au Stade de France",
        "summary": "Le rappeur français s'est produit, samedi, devant 97'816 spectateurs. Jusqu'ici, c'est Indochine qui avait réuni la plus grande affluence dans l'enceinte parisienne.",
        "link": "https://www.20min.ch/fr/story/paris-jul-bat-tous-les-records-au-stade-de-france-103332947"
    },
    {
        "title": "Gjon’s Tears et Aliose nous donnent la recette d’un tube",
        "summary": "En vue de l’Eurovision qui aura lieu à Bâle en mai, les artistes Gjon’s Tears (candidat suisse 2021) et Aliose ont répondu à nos questions sur les chansons du concours.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-gjon-s-tears-et-aliose-nous-donnent-la-recette-d-un-tube-103331596"
    },
    {
        "title": "Le premier single de Charles Doré divise ses fans",
        "summary": "Le demi-finaliste de la «Star Academy 12» a dévoilé une reprise de «Je pars mais je reste». Un choix qui ne fait pas l'unanimité parmi ses fans.",
        "link": "https://www.20min.ch/fr/story/musique-le-premier-single-de-charles-dore-divise-ses-fans-103331529"
    },
    {
        "title": "Un nouvel album pour montrer qui elle est vraiment",
        "summary": "À l'occasion de la sortie de «Malabar Princess», Vendredi sur Mer se confie sur ce qui l'a inspirée pour écrire ce troisième album.",
        "link": "https://www.20min.ch/fr/story/vendredi-sur-mer-un-nouvel-album-pour-montrer-qui-elle-est-vraiment-103325441"
    },
    {
        "title": "Bientôt les appels audio et vidéo directement dans le navigateur",
        "summary": "Le service de messagerie teste la possibilité de passer ou recevoir des appels directement sur WhatsApp Web.",
        "link": "https://www.20min.ch/fr/story/whatsapp-bientot-les-appels-audio-et-video-directement-dans-le-navigateur-103333529"
    },
    {
        "title": "Amazon lance ses premiers satellites de la constellation internet",
        "summary": "À l’image de Starlink, Amazon a lancé lundi ses premiers satellites visant à fournir une connexion internet depuis l’espace.",
        "link": "https://www.20min.ch/fr/story/espace-amazon-lance-ses-premiers-satellites-de-la-constellation-internet-103333446"
    },
    {
        "title": "ChatGPT s’ouvre au shopping",
        "summary": "L’entreprise OpenAI a annoncé lundi qu’il était désormais possible de faire des achats en ligne directement sur ChatGPT.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-chatgpt-s-ouvre-au-shopping-103333434"
    },
    {
        "title": "La «poubelle du Net» de retour après un piratage «catastrophique»",
        "summary": "4chan, la plateforme controversée de partage d'images anonymes, est à nouveau accessible, deux semaines après une importante attaque informatique.",
        "link": "https://www.20min.ch/fr/story/internet-la-poubelle-du-net-de-retour-apres-un-piratage-catastrophique-103332917"
    },
    {
        "title": "ChatGPT: la version gratuite se dote de la recherche approfondie",
        "summary": "OpenAI a étendu aux utilisateurs gratuits de son chatbot d'IA générative la fonctionnalité Deep Research, mais dans une version allégée.",
        "link": "https://www.20min.ch/fr/story/ia-generative-chatgpt-la-version-gratuite-se-dote-de-la-recherche-approfondie-103331437"
    },
    {
        "title": "Deux entreprises financières sur trois se tournent vers l'IA",
        "summary": "Banques et assurances ont déjà trouvé de nombreuses applications à l’intelligence artificielle, constate un rapport.",
        "link": "https://www.20min.ch/fr/story/economie-deux-entreprises-financieres-sur-trois-se-tournent-vers-l-ia-103330839"
    },
    {
        "title": "L'assistant vocal de Perplexity arrive sur iOS et bouscule Siri",
        "summary": "L'application concurrente de ChatGPT intègre désormais un assistant vocal conversationnel sur iPhone et iPad capable de faire de l'ombre au service d'Apple.",
        "link": "https://www.20min.ch/fr/story/ia-l-assistant-vocal-de-perplexity-arrive-sur-ios-et-bouscule-siri-103330935"
    },
    {
        "title": "Une ONG dévoile l’envers du décor de la première vidéo YouTube",
        "summary": "Vingt ans après sa mise en ligne, «Me at the zoo», première vidéo YouTube, devient le point de départ d’une campagne de sensibilisation. L’ONG World Animal Protection utilise l’IA pour replonger symboliquement dans cette séquence emblématique et donner une voix à l’éléphant en arrière-plan. (chs)",
        "link": "https://www.20min.ch/fr/video/en-utilisant-l-ia-une-ong-devoile-l-envers-du-decor-de-la-premiere-video-youtube-103330826"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "La Paris Games Week aura lieu du 30 octobre au 2 novembre",
        "summary": "Le salon dédié à l'actualité vidéoludique se déroulera cet automne en présence de Microsoft, Nintendo, Sony et des principaux éditeurs.",
        "link": "https://www.20min.ch/fr/story/jeu-video-la-paris-games-week-aura-lieu-du-30-octobre-au-2-novembre-103333670"
    },
    {
        "title": "Un périple placé sous le signe de l’abnégation",
        "summary": "Concocté par une toute petite équipe, «Clair Obscur: Expedition 33» démontre que le talent n’est pas qu’une question de gros sous.",
        "link": "https://www.20min.ch/fr/story/test-un-periple-place-sous-le-signe-de-l-abnegation-103331482"
    },
    {
        "title": "«L’équipe a bossé d’arrache-pied pour cette promotion»",
        "summary": "Le vice-président du Lausanne-Sport Esports évoque la montée historique de la team en 2e division de Prime League sur «League of Legends».",
        "link": "https://www.20min.ch/fr/story/e-sport-l-equipe-a-bosse-d-arrache-pied-pour-cette-promotion-103329800"
    },
    {
        "title": "«On ne peut pas dire qu’il y a des hooligans dans l’e-sport»",
        "summary": "Des débordements de supporters ont entaché une rencontre e-sportive entre deux clubs français, la semaine dernière. Le sociologue Nicolas Besombes décrypte l’incident.",
        "link": "https://www.20min.ch/fr/story/violences-lors-d-un-evenement-on-ne-peut-pas-dire-qu-il-y-a-des-hooligans-dans-l-e-sport-103326137"
    },
    {
        "title": "Nicole Kidman récompensée au prochain Festival de Cannes",
        "summary": "L'actrice américaine va recevoir le prix Women in Motion, qui distingue des personnalités qui font évoluer la place des femmes dans le cinéma et la société.",
        "link": "https://www.20min.ch/fr/story/cinema-nicole-kidman-recompensee-au-prochain-festival-de-cannes-103333290"
    },
    {
        "title": "«Il faut lever le voile sur le tabou de l'alcoolisme au féminin»",
        "summary": "Dans «Des jours meilleurs», Sabrina Ouazani incarne une alcoolique qui tente de sortir de son addiction. Un film poignant que l'actrice française juge nécessaire.",
        "link": "https://www.20min.ch/fr/story/sabrina-ouazani-il-faut-lever-le-voile-sur-le-tabou-de-l-alcoolisme-au-feminin-103320007"
    },
    {
        "title": "«Pas facile de comprendre comment les relations marchent»",
        "summary": "Dans « Mr. Wolff 2 », en salle le 23 avril 2025, Ben Affleck revient en génie autiste et tueur implacable maladroit en amour.",
        "link": "https://www.20min.ch/fr/story/ben-affleck-pas-facile-de-comprendre-comment-les-relations-marchent-103328774"
    },
    {
        "title": "La déchirante décision de Colin Farrell pour son fils handicapé",
        "summary": "L’acteur irlandais a révélé qu’il avait pris une décision compliquée, mais nécessaire, pour son fils James, 21 ans, atteint du syndrome d’Angelman.",
        "link": "https://www.20min.ch/fr/story/confidences-la-dechirante-decision-de-colin-farrell-pour-son-fils-handicape-103327831"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "Ce trait de caractère est propre au cadet d'une fratrie",
        "summary": "Il existe de nombreux clichés relatifs à l'ordre de naissance d'une fratrie. Selon une récente étude, les cadets sont plus coopératifs et plus modestes.",
        "link": "https://www.20min.ch/fr/story/psycho-ce-trait-de-caractere-est-propre-au-cadet-d-une-fratrie-103326309"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Composez la tenue parfaite grâce à la règle des 7 points",
        "summary": "La règle des 7 points permet de maîtriser l'art et la manière de composer un look. On vous donne l'explication.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-composez-la-tenue-parfaite-grace-a-la-regle-des-7-points-103326877"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate en cheveux de Schiaparelli fait le buzz sur les réseaux sociaux. Des fans tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Dorénavant, en Suisse aussi on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Faut-il toujours mettre son clignotant pour dépasser un vélo?",
        "summary": "Par commodité ou par hésitation, on met de moins en moins son clignotant. Son actionnement est-il obligatoire lorsqu'on dépasse un vélo ou une voiture en stationnement?",
        "link": "https://www.20min.ch/fr/story/regle-de-la-circulation-faut-il-toujours-mettre-son-clignotant-pour-depasser-un-velo-103326748"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "Gagne tes billets pour Balélec",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Balélec qui aura lieu le 9 mai 2025 sur le campus de l'EPFL à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-balelec-103322241"
    },
    {
        "title": "Gagne tes billets pour La Haine",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la représentation du 9 mai du spectacle La Haine qui aura lieu à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billet-pour-la-haine-103324972"
    },
    {
        "title": "Un moment privilégié avec Indochine",
        "summary": "Indochine t’invite à vivre une expérience inoubliable!",
        "link": "https://www.20min.ch/fr/story/concours-concours-exceptionnel-un-moment-privilegie-avec-indochine-103322933"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Parade géante pour les 50 ans de la chute de Saïgon",
        "summary": "Ho Chi Minh-Ville a commémoré la chute de Saïgon. Des militaires chinois ont participé pour la première fois.",
        "link": "https://www.20min.ch/fr/story/vietnam-parade-geante-pour-les-50-ans-de-la-chute-de-saigon-103334037"
    },
    {
        "title": "Fidélité des clients: après la grande braderie, c'est l'accalmie",
        "summary": "La fidélité des abonnés suisses à leur opérateur mobile est repartie à la hausse en 2025, alors que l'effet des promotions agressives semble s'essouffler.",
        "link": "https://www.20min.ch/fr/story/telephonie-mobile-fidelite-des-clients-apres-la-grande-braderie-c-est-l-accalmie-103333507"
    },
    {
        "title": "Il était pourtant sûr que le crocodile était en plastique",
        "summary": "Un visiteur a été attaqué par un reptile après s'être introduit dans son étang, lundi, dans un zoo de la péninsule de Zamboanga. Il s'en est miraculeusement sorti.",
        "link": "https://www.20min.ch/fr/story/philippines-il-etait-pourtant-sur-que-le-crocodile-etait-en-plastique-103333588"
    },
    {
        "title": "Faire vaccin et rappel dans le même bras, ça accélère l'immunité",
        "summary": "Une étude australienne assure qu'on produit plus vite des anticorps lorsque les deux doses sont injectées dans le même bras.",
        "link": "https://www.20min.ch/fr/story/sante-faire-vaccin-et-rappel-dans-le-meme-bras-ca-accelere-l-immunite-103333732"
    },
    {
        "title": "Son geste face à un ours polaire en charge lui sauve la vie",
        "summary": "Un ours polaire fonce sur lui. Il laisse tomber son arme et improvise une fuite inattendue qui lui sauve probablement la vie. La scène a été filmée. (chs)",
        "link": "https://www.20min.ch/fr/video/svalbard-son-geste-face-a-un-ours-polaire-en-charge-lui-sauve-la-vie-103333914"
    },
    {
        "title": "La façon de porter des lunettes de soleil trahit votre âge",
        "summary": "Sur les réseaux sociaux, la génération Z se moque de ses aînés, les millennials, parce qu'ils portent les lunettes de soleil d'une façon différente de la leur.",
        "link": "https://www.20min.ch/fr/story/controverse-la-facon-de-porter-des-lunettes-de-soleil-trahit-votre-age-276576515366"
    },
    {
        "title": "«J'ai trouvé professionnel de ne pas m’accaparer le handicap»",
        "summary": "Pour interpréter Benjamin, un jeune homme en chaise roulante, dans «Une pointe d'amour», Quentin Dolmaire a refusé d'«en faire des caisses».",
        "link": "https://www.20min.ch/fr/story/quentin-dolmaire-j-ai-trouve-professionnel-de-ne-pas-m-accaparer-le-handicap-103330442"
    },
    {
        "title": "Au moins 15 morts dans l’incendie d’un hôtel à Calcutta",
        "summary": "Un incendie s’est déclaré mercredi dans un hôtel de Calcutta, en Inde, faisant au moins quinze morts.",
        "link": "https://www.20min.ch/fr/story/ince-au-moins-15-morts-dans-l-incendie-d-un-hotel-a-calcutta-103334040"
    },
    {
        "title": "Lors de la Coupe du monde 2026, le Brésil jouera en rouge",
        "summary": "Entre coup de jeune et coup marketing, la Fédération brésilienne de football casse les codes. En 2026, la Seleçao portera un maillot rouge, signé Jordan.",
        "link": "https://www.20min.ch/fr/story/football-lors-de-la-coupe-du-monde-2026-le-bresil-jouera-en-rouge-103333801"
    },
    {
        "title": "Jan Christen, le Suisse aux dents longues",
        "summary": "L'Argovien de 20 ans est en grande forme. De quoi jouer les premiers rôles sur le 78e Tour de Romandie ou les équipiers de luxe?",
        "link": "https://www.20min.ch/fr/story/cyclisme-jan-christen-le-suisse-aux-dents-longues-103333364"
    },
    {
        "title": "Donald Trump et le sport, une histoire tortueuse",
        "summary": "Le président américain, avant ses deux mandats, a longtemps frayé avec diverses disciplines. Avec plus ou moins de succès.",
        "link": "https://www.20min.ch/fr/story/sport-donald-trump-et-le-sport-une-histoire-tortueuse-103322277"
    },
    {
        "title": "«Clair Obscur», le coup de fouet français qui réveille le secteur",
        "summary": "Plus d’un million de ventes en trois jours et des critiques dithyrambiques: le succès mondial de «Clair Obscur: Expedition 33» a pris par surprise ses créateurs.",
        "link": "https://www.20min.ch/fr/story/jeu-video-clair-obscur-le-coup-de-fouet-francais-qui-reveille-le-secteur-103334051"
    },
    {
        "title": "Fin de saison abrupte pour Hischier, Meier et Siegenthaler",
        "summary": "Les New Jersey Devils ont perdu l’acte VI de leur série de play-off contre Carolina à la 85e minute (5-4 ap) et ont été éliminés (4-1).",
        "link": "https://www.20min.ch/fr/story/nhl-fin-de-saison-abrupte-pour-hischier-meier-et-siegenthaler-103334047"
    },
    {
        "title": "L'époux de Kamala Harris évincé d’un musée par Trump",
        "summary": "L’époux de l’ex vice-présidente américaine Kamala Harris a dit avoir été évincé du conseil d’administration du musée de l’Holocauste à Washington.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-epoux-de-kamala-harris-evince-par-trump-d-un-musee-103334076"
    },
    {
        "title": "Kiana est travailleuse du sexe: «J’aime ce que je fais»",
        "summary": "À Anvers, la Villa Tinto symbolise le «travail du sexe» en Belgique. Kiana, 32 ans, loue une vitrine et y exerce cinq jours sur sept.",
        "link": "https://www.20min.ch/fr/story/belgique-kiana-est-travailleuse-du-sexe-j-aime-ce-que-je-fais-103334067"
    },
    {
        "title": "Jannik Sinner estime qu'il n'a pas reçu un «traitement de faveur»",
        "summary": "L'Italien, n°1 mondial, va faire son retour au jeu dans quelques jours au Masters 1000 de Rome après trois mois de suspension après un test antidopage positif.",
        "link": "https://www.20min.ch/fr/story/suspension-pour-dopage-jannik-sinner-estime-qu-il-n-a-pas-recu-un-traitement-de-faveur-103334078"
    },
    {
        "title": "Diego Maradona n'aurait pas dû être hospitalisé à domicile",
        "summary": "«Maradona n’était pas un patient à placer en hospitalisation à domicile. On le surveillait avec des sédatifs», a témoigné un médecin lors du procès sur sa mort.",
        "link": "https://www.20min.ch/fr/story/proces-en-argentine-diego-maradona-n-aurait-pas-du-etre-hospitalise-a-domicile-103334057"
    },
    {
        "title": "L'incroyable machine dorée de Remco Evenepoel a ravi le public",
        "summary": "Le Belge a étrenné pour la première fois le vélo de contre-la-montre «en or» que lui a customisé son équipementier, ce mardi, à St-Imier. C'était lui la star.",
        "link": "https://www.20min.ch/fr/story/cyclisme-l-incroyable-machine-doree-de-remco-evenepoel-a-ravi-le-public-103333983"
    },
    {
        "title": "Ruud - Korda, lorsque les fils imitent leurs pères",
        "summary": "Lors du tournoi de Madrid, Casper Ruud a affronté Sebastian Corda. En 1999 à Miami, les papas s'étaient déjà retrouvés l'un face à l'autre. Situation unique à l'ATP.",
        "link": "https://www.20min.ch/fr/story/tennis-ruud-korda-lorsque-les-fils-imitent-leurs-peres-103333870"
    },
    {
        "title": "Il s'offusque d'une pub pour un casino sur son reçu de la Poste",
        "summary": "Un Neuchâtelois juge inadmissible de trouver une publicité pour des jeux d'argent sur les récépissés du géant jaune. La Poste se défend.",
        "link": "https://www.20min.ch/fr/story/jeux-d-argent-il-s-offusque-d-une-pub-pour-un-casino-sur-son-recu-de-la-poste-103333482"
    },
    {
        "title": "«J'ai souvent peur, mais j'aime ça»",
        "summary": "À l'affiche de «La légende d'Ochi», Finn Wolfhard loue le travail des marionnettistes qui, selon le Canadien de 22 ans, ont vraiment porté le film.",
        "link": "https://www.20min.ch/fr/story/finn-wolfhard-j-ai-souvent-peur-mais-j-aime-ca-103333580"
    },
    {
        "title": "Solides, Kate et William ont célébré leurs noces de plomb",
        "summary": "Le prince et la princesse de Galles se sont unis le 29 avril 2011 et fêtent ce mardi leurs 14 ans de mariage.",
        "link": "https://www.20min.ch/fr/story/14-ans-de-mariage-solides-kate-et-william-celebrent-leurs-noces-de-plomb-103333693"
    },
    {
        "title": "Retour réussi des astronautes de la mission Shenzhou-19",
        "summary": "Trois astronautes chinois, dont Wang Haoze, la troisième femme chinoise dans l’espace, ont atterri en Mongolie-Intérieure, après six mois à bord de Tiangong.",
        "link": "https://www.20min.ch/fr/story/chine-les-astronautes-de-la-mission-shenzhou-19-de-retour-sur-terre-103334093"
    },
    {
        "title": "Hausse «sans précédent» des dépenses militaires mondiales",
        "summary": "En 2024, les dépenses militaires ont atteint un niveau record de 2 700 milliards de dollars, d'après un rapport du Sipri.",
        "link": "https://www.20min.ch/fr/story/conflit-hausse-sans-precedent-des-depenses-militaires-mondiales-103332926"
    },
    {
        "title": "Meta dégaine l'app Meta AI contre ChatGPT et consorts",
        "summary": "Meta lance une application autonome d'IA générative distincte de Facebook et Instagram, concurrençant ainsi les services d'OpenAI et Google, entre autres.",
        "link": "https://www.20min.ch/fr/story/ia-generative-meta-degaine-l-app-meta-ai-contre-chatgpt-et-consorts-103334092"
    },
    {
        "title": "Après des journées estivales, place à la pluie et à l'air polaire",
        "summary": "Ces prochains jours seront chauds, mais cela va se gâter ce week-end et les températures vont chuter. Il fera à peine 13 degrés lundi. La pluie fera aussi son retour.",
        "link": "https://www.20min.ch/fr/story/meteo-apres-des-journees-estivales-place-a-la-pluie-et-a-l-air-polaire-103334106"
    },
    {
        "title": "Nicolas Bedos révèle un terrible secret dans un livre choc",
        "summary": "L'acteur et réalisateur s'est longuement confié au «Point», alors que paraît son livre autobiographique «La Soif de honte», dans lequel il se met à nu.",
        "link": "https://www.20min.ch/fr/story/france-nicolas-bedos-revele-un-terrible-secret-dans-un-livre-choc-103334147"
    },
    {
        "title": "Un alpiniste français fait une chute mortelle à la Pointe Dufour",
        "summary": "Le randonneur à ski faisait l'ascension du célèbre sommet près de Zermatt avec un compagnon. Il a fait une chute à 80 mètres de l'arrivée.",
        "link": "https://www.20min.ch/fr/story/canton-du-valais-un-alpiniste-francais-fait-une-chute-mortelle-a-la-pointe-dufour-103334127"
    },
    {
        "title": "«J’ai réalisé un rêve de ma bucket-list»",
        "summary": "Lindsey Vonn a vécu un moment inoubliable. La skieuse âgée de 40 ans a publié des vidéos où on la voit faire du wakesurf et elle n’est pas accompagnée par n’importe qui.\n(lch/instagram)",
        "link": "https://www.20min.ch/fr/video/lindsey-vonn-j-ai-realise-un-reve-de-ma-bucket-list-103334090"
    },
    {
        "title": "La disqualification la plus stupide de l'année",
        "summary": "Svyatoslav Gulin a complètement disjoncté, mardi au tournoi ITF de Sabadell. Il a insulté l'arbitre alors qu'il menait 4-0 dans le troisième set.",
        "link": "https://www.20min.ch/fr/story/tennis-la-disqualification-la-plus-stupide-de-l-annee-103333883"
    },
    {
        "title": "Une personne arrêtée après la fusillade ayant fait trois morts",
        "summary": "Un suspect a été arrêté au lendemain d'une fusillade ayant éclaté dans un salon de coiffure.",
        "link": "https://www.20min.ch/fr/story/suede-une-personne-arretee-apres-la-fusillade-ayant-fait-trois-morts-103334160"
    },
    {
        "title": "Un ranch servait de centre d'entraînement à un cartel",
        "summary": "Un ranch au Mexique, théâtre d'une macabre découverte, servait de centre d'entraînement pour un cartel.",
        "link": "https://www.20min.ch/fr/story/mexique-un-ranch-servait-de-centre-d-entrainement-a-un-cartel-103334150"
    },
    {
        "title": "Le bordel de la «fête d'adieu» pour le Pape: «Les gens ont aimé»",
        "summary": "Un établissement érotique de Recherswil (SO) a célébré la mort du pape François avec une «fête d’adieu». Face à la polémique, l’organisateur s'explique.",
        "link": "https://www.20min.ch/fr/story/recherswil-so-le-bordel-de-la-fete-d-adieu-pour-le-pape-les-gens-ont-aime-103334098"
    },
    {
        "title": "Deux petites frappes qui saccageaient la ville ont été arrêtées",
        "summary": "Un duo de vandales avait détérioré 20 véhicules, deux bâtiments et du mobilier urbain, une nuit de décembre dernier. Ils ont été identifiés.",
        "link": "https://www.20min.ch/fr/story/avenches-vd-deux-petites-frappes-qui-saccageaient-la-ville-ont-ete-arretees-103334165"
    },
    {
        "title": "Maladies cardiovasculaires: les phtalates montrés du doigt",
        "summary": "Selon une étude américaine, ces produits chimiques qu'on trouve dans les plastiques pourraient être liés à des centaines de milliers de morts chaque année dans le monde.",
        "link": "https://www.20min.ch/fr/story/pollution-plastique-maladies-cardiovasculaires-les-phtalates-montres-du-doigt-103334134"
    },
    {
        "title": "Un climat antisémite et anti-musulman règnerait à Harvard",
        "summary": "L'université est sous le feu des critiques de Donald Trump et s'engage à agir.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-climat-antisemite-et-anti-musulman-regnerait-a-harvard-103334186"
    },
    {
        "title": "Elon Musk a quitté la Maison-Blanche",
        "summary": "Selon la cheffe du cabinet de Donald Trump, le milliardaire ne travaille plus depuis la résidence présidentielle. Il se concentre sur le redressement de ses entreprises.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elon-musk-a-quitte-la-maison-blanche-103334124"
    },
    {
        "title": "Un soldat suisse blessé lors d'un cours de répétition en Autriche",
        "summary": "Le militaire a été touché aux jambes dans la nuit du 29 au 30 avril, dans le cadre d'un cours de répétition des troupes à l’étranger.",
        "link": "https://www.20min.ch/fr/story/armee-un-soldat-suisse-blesse-lors-d-un-cours-de-repetition-en-autriche-103334209"
    },
    {
        "title": "On le confond avec une célébrité qu’il juge «pas sympa ni belle»",
        "summary": "Depuis qu’un de ses élèves lui a fait remarquer sa ressemblance avec Elon Musk, Hugo One, chanteur luxembourgeois de disco-soul, est régulièrement arrêté dans la rue. S’il en rit, il précise ne pas apprécier la comparaison. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/sosie-malgre-lui-on-le-confond-avec-une-celebrite-qu-il-juge-pas-sympa-ni-belle-103333958"
    },
    {
        "title": "Pénurie d'œufs: la Confédération facilite les importations",
        "summary": "Pour répondre à la demande croissante en Suisse, le Conseil fédéral va permettre l'importation de millions d'œufs à un taux de droits de douane réduit.",
        "link": "https://www.20min.ch/fr/story/suisse-penurie-d-oeufs-la-confederation-facilite-les-importations-103334171"
    },
    {
        "title": "Les compagnons IA dangereux pour les mineurs?",
        "summary": "Une organisation américaine veut interdire les compagnons virtuels de l'IA pour les mineurs, qui les considère comme nocifs.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-compagnons-ia-dangereux-pour-les-mineurs-103334234"
    },
    {
        "title": "«J'attends avec impatience le mois de juin»",
        "summary": "J-Hope, du groupe de K-Pop BTS, a fait des confidences sur l'avenir du groupe. Il a hâte de retrouver les autres membres, après leur service militaire.",
        "link": "https://www.20min.ch/fr/story/j-hope-de-bts-j-attends-avec-impatience-le-mois-de-juin-103334105"
    },
    {
        "title": "Une ancienne star parisienne présente au milieu des ultras du PSG",
        "summary": "Mardi soir, l'Argentin Javier Pastore a assisté à la victoire de la formation française contre Arsenal (0-1) depuis le secteur réservé aux supporters visiteurs.",
        "link": "https://www.20min.ch/fr/story/football-une-ancienne-star-parisienne-presente-au-milieu-des-ultras-du-psg-103334121"
    }
]