[
    {
        "title": "Des chercheurs suisses trouvent la cause du Covid long",
        "summary": "Le mystère s'éclaircit peu à peu à propos des symptômes persistants du Covid-19. Des scientifiques suisses ont trouvé les substances qui provoquent des dégâts à long terme chez certaines personnes.",
        "link": "https://www.20min.ch/fr/103023961"
    },
    {
        "title": "Alec Baldwin de nouveau inculpé pour homicide involontaire",
        "summary": "L'acteur américain avait accidentellement tué la directrice de la photographie d'un western tourné en 2021 au Nouveau Mexique.",
        "link": "https://www.20min.ch/fr/103024185"
    },
    {
        "title": "Une militaire n'a pas résisté au discours du président Macron",
        "summary": "Lors des vœux aux armées du président français, une jeune militaire a fait un malaise en plein discours.",
        "link": "https://www.20min.ch/fr/103024109"
    },
    {
        "title": "Fribourg-Gottéron était trop fort pour Genève-Servette",
        "summary": "Vainqueur pour la sixième fois de suite, Fribourg-Gottéron a battu Genève-Servette 6-1 et s’est emparé provisoirement du premier rang de National League. Revanche samedi aux Vernets.<strong></strong>",
        "link": "https://www.20min.ch/fr/650348513925"
    },
    {
        "title": "Un enfant de 9 ans a vécu seul dans un appart pendant 2 ans",
        "summary": "Une femme a écopé de 6 mois de prison ferme pour avoir laissé son fils livré à lui-même dans un HLM de l'ouest du pays, entre 2020 et 2022.&nbsp;",
        "link": "https://www.20min.ch/fr/103023751"
    },
    {
        "title": "Ils portent plainte contre Madonna pour ses retards à ses shows",
        "summary": "À travers une action en justice au civil, deux fans réclament une réparation financière à la reine de la pop pour avoir poirauté durant des heures à ses concerts.",
        "link": "https://www.20min.ch/fr/103024226"
    },
    {
        "title": "Peines de 3 à 12 mois de prison avec sursis pour les policiers",
        "summary": "Trois agents français ont été condamnés vendredi pour un coup de matraque porté à Théo Luhaka en 2017, qui l'a gravement blessé à l'anus.&nbsp;",
        "link": "https://www.20min.ch/fr/103024156"
    },
    {
        "title": "Ajoie crée la sensation et renverse Zoug en deux minutes",
        "summary": "Auteurs d’une très grande performance, les Jurassiens se sont imposés à Zoug (1-2), remportant le premier duel de la double confrontation de la semaine.",
        "link": "https://www.20min.ch/fr/984363829440"
    },
    {
        "title": "Alunissage historique pour «Moon Sniper» et le Japon",
        "summary": "Un module spatial japonais a réussi à se poser sur la Lune. Une première pour l'Empire du Soleil levant.",
        "link": "https://www.20min.ch/fr/103024036"
    },
    {
        "title": "L'armée suisse tire un bilan quasi parfait de sa mission à Davos",
        "summary": "L'Etat-major, qui a mobilisé quelque 4150 soldats pour assurer la sécurité du forum économique, ne déplore aucun incident majeur. Une seule infraction à l'espace aérien restreint a été signalée.&nbsp;",
        "link": "https://www.20min.ch/fr/103024066"
    },
    {
        "title": "L’Inter Milan rejoint Naples en finale",
        "summary": "L’Italie est à l’heure de la Supercoupe, qui se dispute jusqu’à lundi en Arabie saoudite. Lors de la 2e demi-finale, vendredi, l’Inter a battu la Lazio 3-0.",
        "link": "https://www.20min.ch/fr/101456999189"
    },
    {
        "title": "Fourgon blindé attaqué: le dernier des braqueurs prend 12 ans",
        "summary": "Un troisième verdict a été rendu ce vendredi dans le cadre de l'affaire du braquage de Chavornay.&nbsp;",
        "link": "https://www.20min.ch/fr/103024071"
    },
    {
        "title": "Bientôt une série sur l'ex-reine du Danemark",
        "summary": "Le feuilleton, dont le tournage doit commencer en 2025, racontera la vie de Margrethe II, à partir de l'année 1940.",
        "link": "https://www.20min.ch/fr/103023677"
    },
    {
        "title": "Une usine mise en examen pour des rejets toxiques en Méditerranée",
        "summary": "Alteo, leader mondial de l'alumine, est soupçonné d’avoir délibérément «laissé s’écouler dans les eaux de la mer» des effluents toxiques pendant des années.&nbsp;",
        "link": "https://www.20min.ch/fr/103024206"
    },
    {
        "title": "Sans avoir joué en France, Ronaldo dézingue la Ligue 1",
        "summary": "En osant une comparaison entre le championnat saoudien et la L1, le Portugais ne va pas se faire que des amis dans l’hexagone.",
        "link": "https://www.20min.ch/fr/675620861595"
    },
    {
        "title": "Trop de produits occidentaux servent l'armée russe, dénonce Kiev",
        "summary": "<strong>Le ministre ukrainien des Affaires étrangères estime que «95% des composants critiques étrangers trouvés dans les armes russes proviennent de pays occidentaux».</strong>",
        "link": "https://www.20min.ch/fr/103023990"
    },
    {
        "title": "Malgré un improbable arrêt en pleine course, Boisset signe un exploit",
        "summary": "Arnaud Boisset, 25 ans et dossard 53, est passé par toutes les émotions vendredi lors de la  descente de Kitzbühel. Très bien parti, le Valaisan a dû interrompre sa course car un pisteur a décroché une bâche publicitaire en chutant. Il est reparti 30 minutes plus tard pour accrocher une impensable 9e place pour un skieur parti en avant-dernière position. (RTS)",
        "link": "https://www.20min.ch/fr/103024054"
    },
    {
        "title": "En Islande, l’éruption volcanique à Grindavik est terminée",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/103021519"
    },
    {
        "title": "«Je sais que Federer n’aimait pas mon comportement au début»",
        "summary": "Au bout d’une journée sans histoire à Melbourne, vendredi, le Serbe s’est remémoré son arrivée sur le circuit et les critiques de l’époque.",
        "link": "https://www.20min.ch/fr/444418027513"
    },
    {
        "title": "L’ex-star Matthias Mayer se bat avec d’inquiétants «problèmes de santé»",
        "summary": "Le triple champion olympique a été arrêté pour avoir perturbé une réception dans un hôtel de Kitzbühel. La Fédération autrichienne évoque des «problèmes de santé».",
        "link": "https://www.20min.ch/fr/937707014665"
    },
    {
        "title": "Andrew et Harry ne peuvent plus remplacer Charles s’il est malade",
        "summary": "<strong>Par une loi adoptée en novembre dernier, le fils et le frère du roi d’Angleterre ont perdu leur titre de conseiller d’État en cas d’indisponibilité du souverain.</strong>",
        "link": "https://www.20min.ch/fr/103023840"
    },
    {
        "title": "«Donald Trump a-t-il un début de lèpre?»",
        "summary": "De mystérieuses taches rouges sur la main droite de l'ancien président ont donné lieu à toutes sortes de spéculations sur les réseaux sociaux.&nbsp;",
        "link": "https://www.20min.ch/fr/103023628"
    },
    {
        "title": "Marco Odermatt termine 3e sur la Streif, Sarrazin premier",
        "summary": "Le Nidwaldien a dû se contenter du troisième rang lors de la première descente de Kitzbühel ce vendredi. La victoire est revenue au Français Cyprien Sarrazin, vainqueur devant l’Italien Florian Schieder.",
        "link": "https://www.20min.ch/fr/805172118618"
    },
    {
        "title": "En France, des policiers inquiets pour les JO manifestent",
        "summary": "Des centaines de policiers ont manifesté pour dire leur colère et leur inquiétude à quelques mois des JO de Paris 2024. Ils ne savent toujours rien des conditions de leur déploiement cet été.",
        "link": "https://www.20min.ch/fr/103023546"
    },
    {
        "title": "Le Japon veut marquer l’Histoire avec ce «jouet-robot»",
        "summary": "Le module spatial japonais censé se poser vendredi vers 16h sur la Lune transporte un instrument atypique: un robot sphérique évoquant un droïde de Star Wars.\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/103023774"
    },
    {
        "title": "Un dépôt pétrolier russe en feu à la suite d’une attaque",
        "summary": "Un dépôt pétrolier était en feu vendredi matin dans la région de Briansk, frontalière de l’Ukraine, à la suite d’une attaque de drone ukrainien.",
        "link": "https://www.20min.ch/fr/103023676"
    },
    {
        "title": "Comment des policiers ont piégé des voleurs de montres de luxe",
        "summary": "La police de Londres a attiré des suspects de vol sans méfiance en se faisant passer pour des victimes potentielles, dans le but de réprimer le vol de montres de luxe.\n(Storyful/lch)",
        "link": "https://www.20min.ch/fr/103023347"
    },
    {
        "title": "À peine sorti de prison, il menace de mort un adversaire",
        "summary": "Dimanche, celui qui est peut-être le délinquant le plus médiatisé de Suisse a menacé un rival avec un couteau. Dans une autre vidéo, il a réclamé sa tête. La police a ouvert une enquête.",
        "link": "https://www.20min.ch/fr/103023401"
    },
    {
        "title": "En pleine crise schizophrénique, il avait tenté d'enlever un enfant",
        "summary": "L'homme suspecté d'avoir essayé de kidnapper un bambin dans le préau d'une école au mois de septembre aurait entendu des voix. Un témoin s'était interposé pour sauver le garçon de 3 ans.",
        "link": "https://www.20min.ch/fr/103024021"
    },
    {
        "title": "Ex-patron du salon artgenève poursuivi en justice",
        "summary": "L'ancien directeur de la manifestation est accusé de gestion déloyale, vol, faux dans les titres et escroquerie. Il réfute tout enrichissement personnel.",
        "link": "https://www.20min.ch/fr/103023935"
    },
    {
        "title": "Des centaines d'habitations derrière Palexpo",
        "summary": "Le secteur de La Susette, au Grand-Saconnex, va être développé pour accueillir près de 900 logements dès 2030.",
        "link": "https://www.20min.ch/fr/103023946"
    },
    {
        "title": "Lancy va supprimer les panneaux de pub",
        "summary": "Le Conseil municipal lancéen a accepté une proposition du Parti socialiste de biffer l’affichage commercial sur l’espace public, jeudi soir.",
        "link": "https://www.20min.ch/fr/103023820"
    },
    {
        "title": "Un électricien tombe d'une échelle et perd la vie",
        "summary": "Un ouvrier de 58 ans a chuté lourdement jeudi en fin de journée à Dietikon (ZH). Il est décédé quelques heures plus tard à l'hôpital.",
        "link": "https://www.20min.ch/fr/103023936"
    },
    {
        "title": "Il fait des drifts sur un parking et finit dans le décor: un mort",
        "summary": "Le conducteur de 20 ans a quitté les lieux de l'accident avant de prévenir la police jeudi soir. Une enquête pénale pour homicide par négligence a été ouverte.",
        "link": "https://www.20min.ch/fr/103023880"
    },
    {
        "title": "Les sirènes résonneront dans toute la Suisse le 7 février",
        "summary": "Les essais seront menés entre 13h30 et 16h. Les cantons vont aussi vérifier le fonctionnement de l'application Alertswiss.",
        "link": "https://www.20min.ch/fr/103023738"
    },
    {
        "title": "«L’Allemagne est un homme fatigué qui doit prendre un bon café»",
        "summary": "Le ministre des Finances de l'Allemagne, Christian Lindner, a soutenu vendredi que son pays, en récession en 2023, n'était «pas malade».",
        "link": "https://www.20min.ch/fr/103023898"
    },
    {
        "title": "Biden s’est entretenu vendredi avec Netanyahu",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Des prisonniers «battus, puis relâchés juste avec des couches»",
        "summary": "Selon l'ONU, des milliers d'hommes auraient été détenus «dans des conditions globalement horribles» par les forces de sécurité israéliennes depuis le début de la guerre.&nbsp;",
        "link": "https://www.20min.ch/fr/103023984"
    },
    {
        "title": "Plusieurs plaintes en Suisse contre le président israélien",
        "summary": "Isaac Herzog est dans le collimateur d'une organisation qui se joint à des actions menées à l'international, qui accusent Israël de «génocide» contre les Palestiniens et demandent un arrêt des combats.",
        "link": "https://www.20min.ch/fr/103023656"
    },
    {
        "title": "Un drone américain s’écrase en Irak",
        "summary": "Le tir a été revendiqué par un groupe pro-iranien.",
        "link": "https://www.20min.ch/fr/807159599716"
    },
    {
        "title": "Des militants anti-avortement manifestent à Washington",
        "summary": "Ils étaient plusieurs milliers sous la neige de la capitale fédérale pour manifester leur opposition à l’avortement.",
        "link": "https://www.20min.ch/fr/257340558428"
    },
    {
        "title": "18 ans de prison en appel pour un ex-djihadiste converti",
        "summary": "Jonathan Geffroy a vu sa peine à 18 ans de prison confirmée en appel par la Cour d’assises spéciale de Paris.",
        "link": "https://www.20min.ch/fr/200981316200"
    },
    {
        "title": "Trois accusés du vol d’un W.C. en or plaident non coupables",
        "summary": "Les individus sont suspectés par la justice britannique d'avoir dérobé en 2019 l'œuvre&nbsp;«America», de&nbsp;Maurizio Cattelan, dans le palais de Blenheim.",
        "link": "https://www.20min.ch/fr/103024118"
    },
    {
        "title": "Bébé retrouvé sain et sauf après avoir été enlevé par sa mère",
        "summary": "<strong>La police française a déclenché le plan alerte-enlèvement vendredi, après la disparition d'un nourrisson dans un hôpital.</strong>",
        "link": "https://www.20min.ch/fr/103024087"
    },
    {
        "title": "L'Allemagne assouplit les conditions d’octroi de la nationalité",
        "summary": "La loi réduira le temps de résidence nécessaire avant de pouvoir faire une demande, et ouvrira la possibilité à davantage de personnes d’avoir une double nationalité.&nbsp;",
        "link": "https://www.20min.ch/fr/103024046"
    },
    {
        "title": "En 2024, le tourisme mondial devrait retrouver son niveau pré-pandémie",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Regain de menaces sur le commerce mondial: Davos s'alarme",
        "summary": "Les champions de la mondialisation, rassemblés jusqu'à ce vendredi à Davos, regardent avec inquiétude les tensions géopolitiques qui menacent de gripper à nouveau les rouages du commerce mondial.",
        "link": "https://www.20min.ch/fr/103023712"
    },
    {
        "title": "La Comco empêche la Poste de racheter Quickmail",
        "summary": "Cette fusion créerait un monopole et aurait un effet négatif sur la concurrence, au détriment des consommateurs et des clients commerciaux selon la commission.",
        "link": "https://www.20min.ch/fr/103023717"
    },
    {
        "title": "Le Sénégal règle ses comptes avec le Cameroun",
        "summary": "Vendredi, les Sénégalais ont enfin battu les Camerounais (3-1) en Coupe d’Afrique, 34 ans après, pour se qualifier pour les 8e de finale. Ils se sont ainsi débarrassés de leur vieux complexe face à leur prestigieux adversaire.",
        "link": "https://www.20min.ch/fr/160386622534"
    },
    {
        "title": "Les défenseurs biennois font la différence à Ambri",
        "summary": "C’est par un succès que Bienne a amorcé son week-end léventin. À Ambri, les Seelandais se sont imposés 2-3, vendredi.",
        "link": "https://www.20min.ch/fr/428215759070"
    },
    {
        "title": "Hakan Yakin évincé du banc d’Istanbulspor",
        "summary": "À peine 3 mois après son arrivée, l’entraîneur bâlois a été démis de ses fonctions d’entraîneur de l’équipe stambouliote, larguée en championnat de Turquie.",
        "link": "https://www.20min.ch/fr/714855305726"
    },
    {
        "title": "La planète foot rend un dernier hommage à Beckenbauer",
        "summary": "Le monde du foot s’est donné rendez-vous à Munich, vendredi après-midi, en l’honneur de Franz Beckenbauer. La légende bavaroise est décédée le 7 janvier à l’âge de 78 ans.",
        "link": "https://www.20min.ch/fr/365279716476"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "La Californie construit des installations solaires au-dessus des canaux",
        "summary": "Les panneaux photovoltaïques peuvent être fixés à différents endroits afin de générer de l’électricité propre. Le <a href=\"https://www.tid.org/about-tid/current-projects/project-nexus/\" rel=\"noopener noreferrer\" target=\"_blank\">Project Nexus</a>, en Californie, a choisi d’équiper les canaux d’irrigation de tels panneaux, ce qui évite notamment que l’eau ne s’évapore.",
        "link": "https://www.20min.ch/fr/983044248653"
    },
    {
        "title": "Il diffusait les pleurs des enfants des voisins en pleine nuit",
        "summary": "Un quadragénaire a été reconnu coupable d'agressions sonores, après avoir fait vivre un enfer à son voisinage pendant plusieurs mois, en Isère.",
        "link": "https://www.20min.ch/fr/103023699"
    },
    {
        "title": "Deux amies humiliées par une photo trafiquée",
        "summary": "Deux influenceuses flamandes ont découvert qu'un cliché d'elles nues circulait sur les réseaux sociaux. Un faux, fabriqué avec l'intelligence artificielle.&nbsp;",
        "link": "https://www.20min.ch/fr/103022499"
    },
    {
        "title": "Poussée au meurtre par une fausse star de la série «Top Models»",
        "summary": "Persuadée de filer le parfait amour avec l'acteur jouant Ridge Forrester, une sexagénaire aurait tenté d'empoisonner son mari.",
        "link": "https://www.20min.ch/fr/103019029"
    },
    {
        "title": "Son hamster lui manque, elle en fait un strip-teaseur empaillé",
        "summary": "Une jeune femme a demandé à une taxidermiste d'immortaliser son petit animal de compagnie d'une manière pour le moins improbable.&nbsp;",
        "link": "https://www.20min.ch/fr/103019253"
    },
    {
        "title": "Des César d’honneur pour Christopher Nolan et Agnès Jaoui",
        "summary": "Lors de la 49e cérémonie des César en février à Paris, le réalisateur américano-britannique et la cinéaste française vont recevoir un prix pour l'ensemble de leur œuvre.&nbsp;",
        "link": "https://www.20min.ch/fr/103024106"
    },
    {
        "title": "Inès Reg mettra des paillettes dans «Danse avec les stars»",
        "summary": "L'humoriste française est la quatrième personnalité dont le nom est confirmé par TF1, après Cristina Cordula, Cœur de Pirate et James Denton.",
        "link": "https://www.20min.ch/fr/103023643"
    },
    {
        "title": "Aqababe condamné à de la prison pour ses menaces de mort",
        "summary": "Après un accrochage avec Guillaume Genton sur le plateau de «TPMP», le blogueur lui avait envoyé des SMS inquiétants. La justice avait été saisie. Le verdict est tombé.",
        "link": "https://www.20min.ch/fr/103023630"
    },
    {
        "title": "Yanis Marshall porte plainte contre Bruno Vandelli",
        "summary": "L'ancien prof de danse de la «Star Academy» accuse le chorégraphe d'agression sexuelle sur mineur.",
        "link": "https://www.20min.ch/fr/103023618"
    },
    {
        "title": "La sortie de l'album de Kanye West et Ty Dolla Sign est repoussée",
        "summary": "Le disque «Vultures» était attendu pour la mi-décembre 2023. Désormais, la galette du superduo YS est annoncée pour le 9 février 2024. Ça pourrait encore changer.",
        "link": "https://www.20min.ch/fr/103022621"
    },
    {
        "title": "Le duo suisse Adriatique mixera au prestigieux Coachella",
        "summary": "Les deux Zurichois présenteront leur musique électronique, qui fait merveille tout autour du globe, les 12 et 19 avril 2024, lors du festival californien.&nbsp;",
        "link": "https://www.20min.ch/fr/103022411"
    },
    {
        "title": "Des stars en devenir à voir à Villars",
        "summary": "Pour la deuxième année, le Montreux Jazz Festival organise des concerts de jeunes artistes dans la station vaudoise. Le menu est connu.&nbsp;",
        "link": "https://www.20min.ch/fr/103022337"
    },
    {
        "title": "Charlotte de Witte lance un label dédié aux anciens hits electro",
        "summary": "La DJ belge, star mondiale des platines, sortira un remix d'«Universal Nation», le 25 janvier 2024. C'est la première sortie de son nouveau label Époque.",
        "link": "https://www.20min.ch/fr/103021516"
    },
    {
        "title": "Netflix snobe le casque Vision Pro d'Apple",
        "summary": "Contrairement à ses concurrents, la plateforme de streaming ne prévoit pas de déployer une app spécifique pour le casque de réalité mixte du géant de Cupertino.",
        "link": "https://www.20min.ch/fr/103023157"
    },
    {
        "title": "Celle qui a transformé Facebook en machine publicitaire s'en va",
        "summary": "L’ex-numéro deux du réseau social, Sheryl Sandberg, a annoncé quitter le conseil d’administration de sa maison mère, le groupe Meta.",
        "link": "https://www.20min.ch/fr/103023292"
    },
    {
        "title": "La dernière montre d’Apple à nouveau interdite aux États-Unis",
        "summary": "Une cour américaine a ordonné mercredi l'interruption de la vente des Apple Watch Series&nbsp;9 et Ultra&nbsp;2 aux États-Unis, dans le cadre d’une querelle sur les brevets avec le fabricant californien d’appareils médicaux Masimo.",
        "link": "https://www.20min.ch/fr/103023145"
    },
    {
        "title": "Samsung dope le Galaxy S24 à l’IA générative",
        "summary": "Le géant sud-coréen a présenté, mercredi, sa nouvelle gamme de smartphones et de nouveaux outils intégrés par défaut pour traduire des conversations en simultané ou faciliter la recherche d’infos à travers les apps mobiles.",
        "link": "https://www.20min.ch/fr/103023109"
    },
    {
        "title": "Séduisant, ce «Metroid» à la mode orientale!",
        "summary": "Ubisoft s’est largement inspiré du hit de Nintendo pour redonner vie avec brio à la franchise «Prince of Persia».",
        "link": "https://www.20min.ch/fr/103023057"
    },
    {
        "title": "«On ne parlera jamais assez du sujet de la santé mentale»",
        "summary": "Bernadette Ramaker, coach mental chez BDS, réagit aux récentes initiatives sur le bien-être psychique dans l’e-sport.",
        "link": "https://www.20min.ch/fr/103021098"
    },
    {
        "title": "ZywOo sacré meilleur joueur 2023 de «Counter-Strike»",
        "summary": "Le Français, membre de Vitality, a été récompensé ce week-end lors des HLTV Awards.&nbsp;",
        "link": "https://www.20min.ch/fr/103021112"
    },
    {
        "title": "Moissons au cœur de la guerre",
        "summary": "Mélange subtil entre jeu de tir et jeu de stratégie, «Silica», encore en développement, a un réel potentiel pour séduire à large échelle.",
        "link": "https://www.20min.ch/fr/103020714"
    },
    {
        "title": "«Je peux aller loin dans la décomplexion si je suis en confiance»",
        "summary": "Suzy Bemba, qui joue des scènes osées dans le film&nbsp;«Pauvres Créatures», assure que les coordinateurs d’intimité sont essentiels sur les plateaux de tournage.",
        "link": "https://www.20min.ch/fr/103022381"
    },
    {
        "title": "Josh Hutcherson a failli tout arrêter",
        "summary": "L'acteur, star de la saga «Hunger Games», a disparu des écrans pendant plusieurs années, songeant à mettre un terme à sa carrière.",
        "link": "https://www.20min.ch/fr/103021408"
    },
    {
        "title": "Moisson pour «Oppenheimer» aux Critics Choice Awards",
        "summary": "Le biopic signé Christopher Nolan a remporté, dimanche, huit récompenses aux Critics Choice Awards, la dernière Palme d'or, «Anatomie d’une chute» étant également primée.",
        "link": "https://www.20min.ch/fr/103020645"
    },
    {
        "title": "«C’est le rôle le plus fort de ma carrière»",
        "summary": "Jouer Bella dans la comédie noire «Pauvres Créatures» a été une expérience incroyable pour l’actrice Emma Stone.",
        "link": "https://www.20min.ch/fr/103020286"
    },
    {
        "title": "Les 8 choses à ne pas faire dans une salle de sport",
        "summary": "En début d'année, on croise beaucoup de nouvelles têtes dans les salles de sport. Que vous y refassiez surface après une longue pause ou que vous y débarquiez pour la première fois, vous devez connaître ces règles.",
        "link": "https://www.20min.ch/fr/103023434"
    },
    {
        "title": "Pourquoi les hommes gémissent moins que les femmes durant les ébats",
        "summary": "Certaines femmes aimeraient que les hommes soient plus expressifs vocalement pendant un rapport sexuel. Une sexologue nous explique pourquoi ils craignent de perdre le contrôle.",
        "link": "https://www.20min.ch/fr/103021433"
    },
    {
        "title": "Les 6 erreurs à éviter pour échapper à la démence",
        "summary": "Vous n'en avez peut-être pas (encore) conscience, mais certains petits écarts du quotidien augmentent le risque de démence précoce. Voici comment le prévenir.",
        "link": "https://www.20min.ch/fr/103020851"
    },
    {
        "title": "Est-ce vraiment malsain de se coucher après minuit?",
        "summary": "L'heure du coucher est personnelle. Mais d'un point de vue scientifique, il existe quelques règles à respecter pour que le sommeil soit réparateur.",
        "link": "https://www.20min.ch/fr/368243033830"
    },
    {
        "title": "Porter le bonnet de bain au bureau",
        "summary": "Drôle d'accessoire que celui présenté à la Fashion Week de Milan. Le couvre-chef en question rappelle étrangement un bonnet de bain.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022503"
    },
    {
        "title": "Les 6 tenues de sport à bannir à tout prix",
        "summary": "Si vous vous entraînez régulièrement à la salle de sport, vous devez adopter une tenue adéquate. Certains accoutrements n'y ont pas leur place. Explications.",
        "link": "https://www.20min.ch/fr/103019367"
    },
    {
        "title": "Ces bottines suisses volent la vedette aux Moon Boots",
        "summary": "Finis, les pieds froids et mouillés! Grâce à cette chaussure tendance, vos petons resteront désormais au chaud et au sec.",
        "link": "https://www.20min.ch/fr/306081566154"
    },
    {
        "title": "Les Suisses portent-ils leur bague de fiançailles du mauvais côté?",
        "summary": "Sur internet, on prétend qu’en Suisse, la bague de fiançailles se porte à la main droite. Or, pour beaucoup, notamment en Allemagne et en Autriche, elle se porte à la main gauche. Nous avons demandé l’avis d’un expert.",
        "link": "https://www.20min.ch/fr/567177491706"
    },
    {
        "title": "Le siège le plus sûr dans un avion, c'est...",
        "summary": "L'avion est un moyen de transport sûr. Toutefois, la place occupée peut faire la différence pour survivre à un crash.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022640"
    },
    {
        "title": "Le passeport suisse: l'un des meilleurs du monde",
        "summary": "Le passeport à croix blanche permet de voyager sans visa dans 190 pays, ce qui lui vaut la cinquième place du classement mondial des documents d'identité les plus avantageux.",
        "link": "https://www.20min.ch/fr/103019167"
    },
    {
        "title": "Voilà ce qui arrive aux paquebots de croisière en fin de vie",
        "summary": "Même les plus grands paquebots de luxe n’ont pas une durée de vie illimitée. Mais qu’advient-il de ces géants des océans une fois qu’ils cessent de naviguer?",
        "link": "https://www.20min.ch/fr/262706950956"
    },
    {
        "title": "Les dix plages les plus bondées du monde sont en Europe",
        "summary": "Un classement fait état des dix plages les plus bondées du monde. Fait étonnant: cinq se trouvent en Espagne.",
        "link": "https://www.20min.ch/fr/485199395742"
    },
    {
        "title": "Son excès de vitesse fait d'elle une influenceuse beauté",
        "summary": "La photo d'une Américaine prise lors de son arrestation pour excès de vitesse est devenue virale. C'est avant tout la mise en beauté de la jeune femme qui a interpellé les internautes.<br /><strong></strong><strong></strong>",
        "link": "https://www.20min.ch/fr/103023247"
    },
    {
        "title": "Comment se coiffer pour paraître plus jeune",
        "summary": "Une coiffeuse révèle comment&nbsp;gagner quelques années&nbsp;grâce à la bonne coupe de cheveux.",
        "link": "https://www.20min.ch/fr/103021606"
    },
    {
        "title": "Prendre soin de son vagin: lubie ou nécessité?",
        "summary": "Les soins spa ne s'arrêtent pas au visage. Depuis quelque temps, ils sont également proposés pour les zones intimes des femmes. Explications d'une gynécologue.",
        "link": "https://www.20min.ch/fr/103017226"
    },
    {
        "title": "En janvier, les femmes assument leurs poils",
        "summary": "Une majorité de femmes s’épilent les jambes, le maillot et les aisselles. Le défi du «Januhairy» consiste à faire tout le contraire en renonçant à l’épilation.",
        "link": "https://www.20min.ch/fr/485691018515"
    },
    {
        "title": "Les câlins, source de stress pour certains animaux",
        "summary": "<strong>Vous aimez câliner votre animal de compagnie? Une vétérinaire nous éclaire sur cette pratique.</strong>",
        "link": "https://www.20min.ch/fr/103021809"
    },
    {
        "title": "«Un propriétaire n'a pas à savoir qui passe la nuit chez vous»",
        "summary": "Votre partenaire passe souvent la nuit chez vous? Voici ce que la loi autorise et ce qu'elle interdit.",
        "link": "https://www.20min.ch/fr/103021028"
    },
    {
        "title": "Vente de l'un des chalets les plus exclusifs des Alpes",
        "summary": "Un chalet de luxe est actuellement en vente dans la station de ski italienne de Cervinia. Son nom: «La Fenice». Son point fort: il se trouve au pied du Cervin.",
        "link": "https://www.20min.ch/fr/595312813101"
    },
    {
        "title": "«Vintage» et «antiquité», des termes souvent utilisés à tort",
        "summary": "Les vendeurs utilisent souvent ces termes comme argument de vente. Il faut toutefois les distinguer.",
        "link": "https://www.20min.ch/fr/364434569030"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Tout ne passe pas au lave-vaisselle",
        "summary": "Le lave-vaisselle tourne au quotidien dans un grand nombre de foyers. Il est toutefois préférable de nettoyer certains ustensiles à la main.",
        "link": "https://www.20min.ch/fr/103022361"
    },
    {
        "title": "Toutes les viandes ne sont pas mauvaises",
        "summary": "Vous aimeriez manger de la viande, sans pour autant nuire à votre organisme? Nous avons demandé à deux expertes quelle est la viande la plus saine au rayon boucherie.",
        "link": "https://www.20min.ch/fr/593124623880"
    },
    {
        "title": "Les bananes ne sont pas toujours véganes",
        "summary": "Le fait que certains aliments ne soient pas exclusivement véganes n'est pas toujours une évidence. Voici une compilation d'aliments qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/597034287604"
    },
    {
        "title": "Vrai ou faux: le café est une drogue?",
        "summary": "Si vous aimez boire du café, vous avez sans doute déjà entendu de prétendues vérités à ce sujet. Nous avons démêlé le vrai du faux.",
        "link": "https://www.20min.ch/fr/487180028252"
    },
    {
        "title": "Les femmes sont l'avenir de l'automobile en Suisse",
        "summary": "<strong>La 18e édition de la Journée des garages suisses a notamment été marquée par deux thèmes: l'innovation et la contribution des femmes au développement de la branche.</strong>",
        "link": "https://www.20min.ch/fr/103023144"
    },
    {
        "title": "Les 10 morceaux les plus dangereux au volant",
        "summary": "Écouter «Dragostea Din Tei» en voiture est potentiellement dangereux. C'est, en tout cas, ce qui ressort d'une enquête qui révèle d'autres titres à risque.",
        "link": "https://www.20min.ch/fr/268214819903"
    },
    {
        "title": "420 francs d'amende pour avoir circulé à Florence",
        "summary": "<strong><strong>Des vacanciers reçoivent des amendes parce qu'ils ont circulé sans autorisation <strong><strong>dans des zones environnementales en Italie</strong></strong>. Des centaines de francs s'envolent alors rapidement.</strong></strong>",
        "link": "https://www.20min.ch/fr/103017916"
    },
    {
        "title": "Ces 10 nouveaux modèles arrivent chez les concessionnaires en 2024",
        "summary": "La nouvelle année promet d’être riche en nouveautés dans le secteur de l’automobile, avec, entre autres, l’arrivée de sportives électriques et d’iconiques véhicules thermiques.",
        "link": "https://www.20min.ch/fr/218229918503"
    },
    {
        "title": "Gagne tes billets pour The Beat #07",
        "summary": "Tente ta chance et gagne peut-être tes billets pour The Beat #07, le festival hip-hop n°1 en Suisse romande,&nbsp; qui aura lieu le 27 janvier à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/103023336"
    },
    {
        "title": "Gagne tes billets pour le concert de Franglish",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Franglish qui aura lieu le 10 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/844054197484"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Microsoft a subi une cyberattaque de pirates liés à l’État russe",
        "summary": "Des courriers électroniques de cadres supérieurs de Microsoft ont été piratés par des hackers en lien avec les services de renseignements russes.",
        "link": "https://www.20min.ch/fr/169275365750"
    },
    {
        "title": "Un incendie dans une école fait 13 morts",
        "summary": "En plus du lourd bilan de 13 morts, une personne a été blessée dans cet incendie qui s’est déroulé dans la province du Henan, dans le centre de la Chine.",
        "link": "https://www.20min.ch/fr/854640999796"
    },
    {
        "title": "Le chef présumé d’un cartel arrêté",
        "summary": "Identifié comme l’une des «cibles principales» de l’agence antidrogue des États-Unis (DEA), l’homme est soupçonné d’être responsable des enlèvements de quatre Américains en mars et le meurtre de deux d’entre eux.",
        "link": "https://www.20min.ch/fr/942421241275"
    },
    {
        "title": "Vols à l'étalage: la police bâloise accusée de laxisme",
        "summary": "Une nouvelle pratique veut que les vols de moins de 300 francs ne nécessitent plus l'intervention systématique de la police à Bâle.",
        "link": "https://www.20min.ch/fr/103023637"
    },
    {
        "title": "Les fortes intempéries hivernales font des dizaines de morts",
        "summary": "Les températures glaciales et les chutes de neige qui ont frappé les États-Unis cette semaine ont provoqué la mort d’au moins 50 personnes, selon les autorités.",
        "link": "https://www.20min.ch/fr/142338993081"
    },
    {
        "title": "Un Boeing 747 prend feu en plein vol après une panne moteur",
        "summary": "L’avion cargo de la compagnie aérienne américaine Atlas Air a atterri en urgence tard jeudi à Miami, après un dysfonctionnement du moteur survenu peu après son décollage. (X/AFP/cga)",
        "link": "https://www.20min.ch/fr/103024144"
    },
    {
        "title": "Le chef de la police de Séoul inculpé après plus d'un an",
        "summary": "Kim Kwang-ho a été mis en cause pour négligence professionnelle après le drame le jour d'Halloween dans la capitale sud-coréenne qui a fait près de 160&nbsp;morts en 2022.",
        "link": "https://www.20min.ch/fr/103024316"
    },
    {
        "title": "Ex-roi du slalom, «DJ» Lucas Braathen enflamme Kitzbühel",
        "summary": "Meilleur slalomeur du monde la saison passée et retraité surprise depuis octobre dernier, le Norvégien a fait son retour jeudi soir à Kitzbühel. Pas sur les skis mais derrière les platines.",
        "link": "https://www.20min.ch/fr/803152417893"
    }
]