[
    {
        "title": "Flashé en excès de vitesse, il a accusé son cousin de France",
        "summary": "Déjà sous le coup d'un retrait de permis, un conducteur fribourgeois a fait crépiter le radar. Pour s'en sortir, il a tenté d'incriminer un proche. Mal lui en a pris.",
        "link": "https://www.20min.ch/fr/story/fribourg-flashe-en-exces-de-vitesse-il-a-accuse-son-cousin-de-france-103280759"
    },
    {
        "title": "Fin de série pour Fribourg, Genève arrache une victoire inespérée",
        "summary": "La soirée de samedi en National League a été marquée par les défaites de Fribourg, Bienne et Ajoie, pendant que Genève s'est imposé miraculeusement contre Langnau.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fin-de-serie-pour-fribourg-geneve-arrache-une-victoire-inesperee-103282449"
    },
    {
        "title": "Menace terroriste: les mineurs sous plus étroite surveillance",
        "summary": "Face à la hausse des radicalisations de mineurs, chaque canton devra désigner un référent pour échanger avec la justice fédérale. Une mesure qui ne fait pas l'unanimité.",
        "link": "https://www.20min.ch/fr/story/suisse-menace-terroriste-les-mineurs-sous-plus-etroite-surveillance-103281735"
    },
    {
        "title": "Lausanne limite la casse dans le choc au sommet contre Zurich",
        "summary": "Samedi soir à la Vaudoise aréna, le LHC s’est incliné au terme de la séance des tirs aux buts face à Zurich (3-4 tab). Il a gommé un déficit de deux buts à deux reprises.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-limite-la-casse-dans-le-choc-au-sommet-contre-zurich-103282142"
    },
    {
        "title": "Le chef de l’ONU veut «éviter à tout prix une escalade régionale»",
        "summary": "Antonio Guterres a dit samedi devant l’Union africaine vouloir éviter «une escalade régionale» en République démocratique du Congo.",
        "link": "https://www.20min.ch/fr/story/rdc-le-chef-de-l-onu-veut-eviter-a-tout-prix-une-escalade-regionale-103282460"
    },
    {
        "title": "L’explication derrière ces rongeurs verts d’Argentine",
        "summary": "Les capybaras sont d’énormes rongeurs argentins qui ont été aperçus... tout verts. Leur lac, d’ailleurs, l’est tout autant. L’explication est donnée par le biologiste Martin Novoa (cbf).",
        "link": "https://www.20min.ch/fr/video/biologie-l-explication-derriere-ces-rongeurs-verts-d-argentine-103282447"
    },
    {
        "title": "Il devient chasseur de loups-garous",
        "summary": "Plus de 15 ans après avoir connu le succès avec son rôle de loup-garou dans «Twilight», Taylor Lautner revient vers le surnaturel dans une nouvelle série.",
        "link": "https://www.20min.ch/fr/story/taylor-lautner-il-devient-chasseur-de-loups-garous-103280705"
    },
    {
        "title": "Au moins 48 morts dans un effondrement d’une mine d’or",
        "summary": "Un effondrement sur une mine d’or au Mali a tué samedi au moins 48 personnes.",
        "link": "https://www.20min.ch/fr/story/mali-au-moins-48-morts-dans-un-effondrement-d-une-mine-d-or-103282444"
    },
    {
        "title": "Duolingo annonce la mort de sa mascotte «Duo» et ça fait le buzz",
        "summary": "Duolingo annonce la «mort» de Duo, sa mascotte, déclenchant une vague de réactions. L’opération dépasse les 105 millions de vues. (lch)",
        "link": "https://www.20min.ch/fr/video/coup-marketing-duolingo-annonce-la-mort-de-sa-mascotte-duo-et-ca-fait-le-buzz-103282043"
    },
    {
        "title": "Washington, Séoul et Tokyo insistent pour une «dénucléarisation»",
        "summary": "Les États-Unis, le Japon et la Corée du Sud ont dit samedi à Munich vouloir une «dénucléarisation complète» de la Corée du Nord.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-washington-seoul-et-tokyo-insistent-pour-une-denuclearisation-103282456"
    },
    {
        "title": "Lavrov et Rubio conviennent de «coopérer» pour régler le conflit",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-appelle-a-une-paix-reelle-et-garantie-405723338808"
    },
    {
        "title": "De fortes pluies apportent de la boue dans les fontaines de Rome",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-tempete-a-los-angeles-avec-risque-de-glissements-de-terrain-103021519"
    },
    {
        "title": "La croisière de ce couple a failli mal se terminer",
        "summary": "Un couple est arrivé en retard au port, alors que le bateau avec lequel ils voyageaient avait déjà levé l’ancre pour repartir sans eux... Mais l’histoire ne s’est pas terminée comme on l’imagine. (atk)",
        "link": "https://www.20min.ch/fr/video/bonaire-caraibes-la-croisiere-de-ce-couple-a-failli-mal-se-terminer-103281592"
    },
    {
        "title": "Trois morts dans deux avalanches distinctes en Savoie",
        "summary": "Deux randonneurs sont morts samedi après une coulée sous le col de l’Iseran, tandis qu'une skieuse a été emportée dans le massif de Belledonne.",
        "link": "https://www.20min.ch/fr/story/france-trois-morts-dans-deux-avalanches-distinctes-en-savoie-103282256"
    },
    {
        "title": "Un ado tué et quatre blessés dans une attaque au couteau",
        "summary": "L'assaillant a «attaqué au hasard des passants» dans la ville de Villach, rapportent les forces de l'ordre.",
        "link": "https://www.20min.ch/fr/story/autriche-un-ado-tue-et-quatre-blesses-dans-une-attaque-au-couteau-103282178"
    },
    {
        "title": "Une mère et sa fille de 2 ans décèdent après l’attentat de Munich",
        "summary": "Les victimes faisaient partie de la quarantaine de blessés dans l'attaque à la voiture bélier survenue jeudi.",
        "link": "https://www.20min.ch/fr/story/allemagne-une-mere-et-sa-fille-de-2-ans-decedent-apres-l-attentat-de-munich-103282102"
    },
    {
        "title": "Le diable noir des abysses est plus petit que vous ne l'imaginez",
        "summary": "Un diable noir des abysses, (Melanocetus johnsonii), a été observé près de la surface de l’eau au large de Tenerife. Sa taille pourrait vous étonner. (atk/lch)",
        "link": "https://www.20min.ch/fr/video/espagne-un-diable-noir-des-abysses-apercu-vivant-pour-la-premiere-fois-103276893"
    },
    {
        "title": "Solide, Sion s'impose à domicile face au FC Zurich",
        "summary": "Après leur lourde défaite face à YB le week-end passé, les Sédunois se sont montrés solidaires et efficaces, samedi, face au FC Zurich, qu'ils ont battu 2-1.",
        "link": "https://www.20min.ch/fr/story/football-solide-sion-s-impose-a-domicile-face-au-fc-zurich-103282060"
    },
    {
        "title": "Camille Rast: «Je n'avais jamais imaginé ça»",
        "summary": "La Valaisanne est devenue samedi championne du monde de slalom. Quelques minutes après sa démonstration, elle n'en revenait toujours pas.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-camille-rast-je-n-avais-jamais-imagine-ca-103282034"
    },
    {
        "title": "Le combat pour protéger le mammifère le plus braconné au monde",
        "summary": "À l’occasion de la Journée mondiale du pangolin, le pays met en lumière ses efforts pour préserver l'animal, dont les écailles font l'objet d'un trafic massif.",
        "link": "https://www.20min.ch/fr/story/ghana-le-combat-pour-proteger-le-mammifere-le-plus-braconne-au-monde-103282015"
    },
    {
        "title": "Barack et Michelle Obama font taire les rumeurs de divorce",
        "summary": "L’ex-président américain et sa femme se sont échangé des mots doux à l’occasion de la Saint-Valentin.",
        "link": "https://www.20min.ch/fr/story/etats-unis-barack-et-michelle-obama-font-taire-les-rumeurs-de-divorce-103281905"
    },
    {
        "title": "Intempéries: un téléphérique provisoire pour maintenir la liaison",
        "summary": "Dès lundi, un téléphérique reliera Champsec au village de Sarreyer dont l'accès était difficile depuis la destruction d'un pont, lors des intempéries de juillet dernier.",
        "link": "https://www.20min.ch/fr/story/val-de-bagnes-vs-intemperies-un-telepherique-provisoire-pour-maintenir-la-liaison-103282039"
    },
    {
        "title": "Minerais ukrainiens: Zelensky a refusé un accord avec Washington",
        "summary": "À Munich, le président ukrainien a déclaré qu'il avait gelé la signature de l'accord à ce stade, car il ne comportait pas de «garanties de sécurité» pour son pays.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-minerais-ukrainiens-zelensky-a-refuse-un-accord-avec-washington-103282071"
    },
    {
        "title": "Une ministre huée, un baiser passionné et un «têtard» métamorphosé",
        "summary": "Les Victoires de la musique 2025 ont sacré Pierre Garnier, Santa et Gims, mais aussi offert leur lot de surprises. (lch)",
        "link": "https://www.20min.ch/fr/video/victoires-de-la-musique-une-ministre-huee-un-baiser-passionne-et-un-tetard-metamorphose-103281838"
    },
    {
        "title": "L’explosion de joie de Camille Rast après sa course victorieuse",
        "summary": "Camille Rast a remporté l’épreuve de slalom aux mondiaux de Saalbach. Wendy Holdener obtient l’argent. (lch/srf)",
        "link": "https://www.20min.ch/fr/video/mondiaux-de-saalbach-l-explosion-de-joie-de-camille-rast-apres-sa-course-victorieuse-103282005"
    },
    {
        "title": "Une lionne attaque un spectateur",
        "summary": "Le public d'un cirque chinois a vécu une belle frayeur. Une lionne a attaqué un spectateur qui se trouvait de l’autre côté des grillages. (atk)",
        "link": "https://www.20min.ch/fr/video/chine-une-lionne-attaque-un-spectateur-103280855"
    },
    {
        "title": "Dubaï défie la gravité avec un projet fou d’«îles dans le ciel»",
        "summary": "Un complexe de bien-être suspendu à 100 mètres du sol verra le jour à Dubaï. Promesses écologiques, luxe et gigantisme s’entremêlent dans ce projet spectaculaire. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/architecture-dubai-defie-la-gravite-avec-un-projet-fou-d-iles-dans-le-ciel-103281279"
    },
    {
        "title": "Ce lac se vide comme une baignoire",
        "summary": "Après une longue période de sécheresse, la pluie tant attendue tombe enfin sur la côte ouest des États-Unis. À tel point qu’un réservoir est devenu une attraction touristique en raison de son système d’évacuation particulier. (X/dbr)",
        "link": "https://www.20min.ch/fr/video/californie-ce-lac-se-vide-comme-une-baignoire-103279478"
    },
    {
        "title": "Un nouveau barrage pourrait être construit sur le Rhône",
        "summary": "Le Grand Conseil a adopté un crédit d'étude de 1,3 million de francs pour bâtir une centrale hydroélectrique à la frontière franco-genevoise.",
        "link": "https://www.20min.ch/fr/story/geneve-un-nouveau-barrage-pourrait-etre-construit-sur-le-rhone-103281809"
    },
    {
        "title": "Homosexualité: notre perception change selon nos croyances",
        "summary": "Une étude montre que les recherches qui révèlent les facteurs biologiques dans l'orientation sexuelle sont interprétées différemment selon le genre et la religion.",
        "link": "https://www.20min.ch/fr/story/societe-homosexualite-notre-perception-change-selon-nos-croyances-103278635"
    },
    {
        "title": "Les élus disent «oui, mais» à une aide de 10 millions aux ONG",
        "summary": "Le Grand Conseil a voté un crédit pour aider l'emploi, au sein de la Genève internationale. Mais pas une aide d'urgence, comme le souhaitait l'Exécutif cantonal.",
        "link": "https://www.20min.ch/fr/story/aide-internationale-geneve-octroie-11-millions-de-dollars-a-des-ong-privees-d-aide-us-103281649"
    },
    {
        "title": "Un nouveau pôle réunira santé et intelligence artificielle",
        "summary": "Un centre de soins où l'IA tiendra une place prépondérante va ouvrir cette année. Les lieux seront dévolus aux troubles neurologiques et psychiatriques.",
        "link": "https://www.20min.ch/fr/story/geneve-un-nouveau-pole-reunira-sante-et-intelligence-artificielle-103281383"
    },
    {
        "title": "Neutralité carbone ou IA: Berne veut savoir si elle devra choisir",
        "summary": "Le Conseil fédéral a décidé de chiffrer l'impact de l'IA sur la stratégie de la Confédération pour atteindre la neutralité carbone en 2050. Une experte s'en réjouit.",
        "link": "https://www.20min.ch/fr/story/suisse-neutralite-carbone-ou-ia-berne-veut-savoir-si-elle-devra-choisir-103281400"
    },
    {
        "title": "Keller-Sutter loue des propos de J.D. Vance: les Verts se fâchent",
        "summary": "Dans une interview, la présidente de la Confédération a salué certaines des idées défendues récemment par le vice-président américain, suscitant des critiques.",
        "link": "https://www.20min.ch/fr/story/suisse-keller-sutter-loue-des-propos-de-jd-vance-les-verts-se-fachent-103282003"
    },
    {
        "title": "Un jeune homme perd la vie en chutant d'une fenêtre",
        "summary": "Un Allemand de 22 ans a chuté du deuxième étage d’un immeuble thurgovien, vendredi soir. Grièvement blessé, il est décédé à l’hôpital durant la nuit.",
        "link": "https://www.20min.ch/fr/story/thurgovie-un-jeune-homme-perd-la-vie-en-chutant-d-une-fenetre-103282029"
    },
    {
        "title": "Moins de licenciements qu'annoncé à l'Hôpital de l'Île",
        "summary": "L’Hôpital de l’Île, à Berne, devrait s'en tenir à 60 renvois plutôt qu'aux 120 annoncés en septembre.",
        "link": "https://www.20min.ch/fr/story/berne-moins-de-licenciements-qu-annonces-a-l-hopital-de-l-ile-103281783"
    },
    {
        "title": "Milei fait la promotion d’une crypto qui s'effondre peu après",
        "summary": "Le président argentin a vanté les mérites de la devise numérique $LIBRA sur les réseaux sociaux vendredi, avant de supprimer son post par la suite.",
        "link": "https://www.20min.ch/fr/story/une-arnaque-mondiale-milei-fait-la-promotion-d-une-crypto-qui-s-effondre-peu-apres-103282345"
    },
    {
        "title": "Trump se moque des médias qui veulent le «séparer» de Musk",
        "summary": "Le président américain et le patron de X ont donné une interview conjointe à Fox News, où ils reviennent sur les polémiques quant à la place de Musk.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-se-moque-des-medias-qui-veulent-separer-son-duo-avec-musk-103282056"
    },
    {
        "title": "Netanyahu apprécie «le soutien total» de Trump concernant Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-exhibe-de-nouveau-des-otages-puis-les-liberent-103021430"
    },
    {
        "title": "Muhsin Hendricks, imam ouvertement gay, tué par balle",
        "summary": "Celui qui avait fait son coming out en 1996, et qui dirigeait la mosquée Al Ghurbaah, a vraisemblablement fait l'objet d'une attaque ciblée samedi.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-muhsin-hendricks-imam-ouvertement-gay-tue-par-balle-103282025"
    },
    {
        "title": "La peine du meurtrier de trois fillettes ne sera pas réexaminée",
        "summary": "Le gouvernement britannique avait reçu «plusieurs demandes» réclamant d'alourdir la peine de l'auteur de l'attaque de Southport, mineur lors des faits.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-peine-du-meurtrier-de-trois-fillettes-ne-sera-pas-reexaminee-103281996"
    },
    {
        "title": "Encore ralenti, Naples est un leader menacé en Serie A",
        "summary": "Frustrée en fin de match par la Lazio samedi (2-2), l'équipe d'Antonio Conte a concédé un troisième nul d'affilée. L'Inter Milan peut la déloger du fauteuil de leader.",
        "link": "https://www.20min.ch/fr/story/football-encore-ralenti-naples-est-un-leader-menace-en-serie-a-103282336"
    },
    {
        "title": "Servette Chênois passe en demies au bout du suspense",
        "summary": "Les Grenat se sont qualifiées pour le dernier carré de la Coupe en battant Young Boys aux tirs au but, samedi au Stade de Genève. Yverdon a aussi validé son billet.",
        "link": "https://www.20min.ch/fr/story/coupe-de-suisse-servette-chenois-passe-en-demies-au-bout-du-suspense-103282155"
    },
    {
        "title": "Les médailles suisses aux Mondiaux de ski alpin",
        "summary": "Aux championnats du monde 2025 de Saalbach, les athlètes suisses collectionnent les honneurs.",
        "link": "https://www.20min.ch/fr/story/les-medailles-suisses-aux-mondiaux-de-ski-alpin-de-saalbach-les-medailles-suisses-aux-mondiaux-de-ski-alpin-103280275"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "OpenAI rejette l’offre de rachat de Musk",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-hermes-realise-une-annee-2024-record-103021435"
    },
    {
        "title": "Coop se trompe de pain et c'est un problème pour les allergiques",
        "summary": "Le distributeur a emballé par erreur des pains au sésame dans ses paquets de ballons précuits. L'allergène n'est donc pas indiqué sur l'étiquette.",
        "link": "https://www.20min.ch/fr/story/suisse-coop-se-trompe-de-pain-et-c-est-un-probleme-pour-les-allergiques-103281374"
    },
    {
        "title": "Tokyo ouvre ses réserves de riz pour enrayer l’envolée des prix",
        "summary": "Le Japon va mettre sur le marché 210'000 tonnes de riz issues de ses réserves stratégiques pour ralentir la hausse des prix.",
        "link": "https://www.20min.ch/fr/story/japon-tokyo-ouvre-ses-reserves-de-riz-pour-enrayer-l-envolee-des-prix-103281182"
    },
    {
        "title": "Commande plus chère après livraison: chez Galaxus, c'est possible",
        "summary": "Des clients de Digitec Galaxus se sont plaints, car le prix d'une commande a été augmenté après la livraison. Les conditions générales donnent raison à l'entreprise.",
        "link": "https://www.20min.ch/fr/story/suisse-commande-plus-chere-apres-livraison-chez-galaxus-c-est-possible-103280295"
    },
    {
        "title": "Extenseur de pénis, sang, sextoys: infernales vacances en famille",
        "summary": "Un couple et ses quatre jeunes enfants ont enchaîné les découvertes scabreuses dans le logement qu'ils avaient réservé sur Vrbo, puis lutté pour obtenir un remboursement.",
        "link": "https://www.20min.ch/fr/story/irlande-du-nord-extenseur-de-penis-sang-sextoys-infernales-vacances-en-famille-103281029"
    },
    {
        "title": "Colis livré devant une maison en cendres: «Faites mieux, Amazon»",
        "summary": "L'actrice Mandy Moore s'est indignée après la livraison d'un colis devant la maison détruite de ses beaux-parents.",
        "link": "https://www.20min.ch/fr/story/mandy-moore-colis-livre-devant-une-maison-en-cendres-faites-mieux-amazon-103280821"
    },
    {
        "title": "Des dents de dinosaures cachées dans des colis",
        "summary": "Le 27 janvier dernier, les douaniers de Menton ont découvert neuf énormes dents de dinosaures dans deux colis en provenance du Maroc destinés à des particuliers italiens.",
        "link": "https://www.20min.ch/fr/story/france-des-dents-de-dinosaures-cachees-dans-des-colis-103281313"
    },
    {
        "title": "Vengez-vous de votre ex en le donnant à manger à une chouette",
        "summary": "Pour la Saint-Valentin, une fondation dédiée à une chouette menacée au Canada a imaginé un moyen de les aider tout en se libérant de sa rancœur envers son ex.",
        "link": "https://www.20min.ch/fr/story/canada-vengez-vous-de-votre-ex-en-le-donnant-a-manger-a-une-chouette-103280763"
    },
    {
        "title": "Le nouveau petit ami de Bridget Jones crève l'écran",
        "summary": "À 28 ans, l'Anglais incarne le nouvel amant de la plus célèbre des célibataires londoniennes dans «Bridget Jones: Folle de lui». En salle depuis mercredi.",
        "link": "https://www.20min.ch/fr/story/leo-woodall-le-nouveau-petit-ami-de-bridget-jones-creve-l-ecran-103281725"
    },
    {
        "title": "Propulsé dans l'espace, Robert Pattinson n'arrête pas de mourir",
        "summary": "Après «Parasite», le réalisateur sud-coréen Bong Joon-ho signe une comédie de science-fiction avec Robert Pattinson et se paie Elon Musk.",
        "link": "https://www.20min.ch/fr/story/cinema-propulse-dans-l-espace-robert-pattinson-n-arrete-pas-de-mourir-103281722"
    },
    {
        "title": "La plainte accusant Jay-Z de viol sur une mineure retirée",
        "summary": "La plainte contre le rappeur Jay-Z, l’accusant de viol sur une adolescente, a été retirée vendredi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-plainte-accusant-jay-z-de-viol-sur-une-mineure-retiree-103281709"
    },
    {
        "title": "Images inédites: Yann Moix aussi obscène que Depardieu",
        "summary": "De nouvelles images du complément d'enquête dans lequel Depardieu s'illustrait par des propos sexistes ont été publiées. On y découvre un Yann Moix tout aussi graveleux.",
        "link": "https://www.20min.ch/fr/story/complement-d-enquete-images-inedites-yann-moix-aussi-obscene-que-depardieu-103281531"
    },
    {
        "title": "Le jeûne intermittent, un risque de diabète pour les ados",
        "summary": "Le très populaire régime, connu pour ses bienfaits sur le métabolisme, pourrait être néfaste pour les jeunes dont le pancréas n'est pas encore mûr, révèle une étude.",
        "link": "https://www.20min.ch/fr/story/sante-le-jeune-intermittent-un-risque-de-diabete-pour-les-ados-103281379"
    },
    {
        "title": "Cup menstruelle mal placée: attention à vos reins",
        "summary": "Une étude danoise révèle qu'un mauvais positionnement de cette protection hygiénique dans le vagin peut entraîner des atteintes rénales. Même si c'est rare.",
        "link": "https://www.20min.ch/fr/story/sante-cup-menstruelle-mal-placee-attention-a-vos-reins-103281247"
    },
    {
        "title": "France: les greffes d’organes retrouvent le niveau d’avant-Covid",
        "summary": "Selon des chiffres officiels publiés jeudi, le nombre de greffes a augmenté plus vite, en 2024, que celui d’inscrits en liste d’attente.",
        "link": "https://www.20min.ch/fr/story/sante-france-les-greffes-d-organe-retrouvent-leur-niveau-d-avant-covid-103281094"
    },
    {
        "title": "Il échappe depuis vingt ans à l'alzheimer auquel il était promis",
        "summary": "Le cas d'un Américain porteur d'un gène censé le condamner à la démence, mais qui n'a toujours pas développé de symptômes, intrigue le monde médical.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-echappe-depuis-vingt-ans-a-l-alzheimer-auquel-il-etait-promis-103280590"
    },
    {
        "title": "La méningite a tué trois jeunes en France, faut-il en avoir peur?",
        "summary": "Depuis début février, un ado de 17 ans et deux jeunes femmes de 18 et 21 ans ont succombé après avoir contracté cette maladie bactérienne.",
        "link": "https://www.20min.ch/fr/story/sante-la-meningite-a-tue-trois-jeunes-en-france-faut-il-en-avoir-peur-103280443"
    },
    {
        "title": "Selena Gomez et Benny Blanco annoncent un album commun",
        "summary": "La chanteuse et actrice et son fiancé ont partagé la nouvelle sur Instagram. Le couple a sorti un single pour la Saint-Valentin.",
        "link": "https://www.20min.ch/fr/story/musique-selena-gomez-et-benny-blanco-annoncent-un-album-commun-103281295"
    },
    {
        "title": "«Je n’abandonne pas les Blackpink»",
        "summary": "Si elle fait ses premiers pas d'actrice, la chanteuse du groupe de k-pop Lisa fourmille toujours de projets dans la musique.",
        "link": "https://www.20min.ch/fr/story/lisa-je-n-abandonne-pas-les-blackpink-103280281"
    },
    {
        "title": "«Cela fait 20 ans que nous avons commencé ce voyage ensemble»",
        "summary": "Dans une lettre sur Instagram, les Jonas Brothers ont célébré leurs 20 ans de carrière. Nick, Joe et Kevin ont remercié leurs fans, sans qui rien n'aurait été possible.",
        "link": "https://www.20min.ch/fr/story/jonas-brothers-cela-fait-20-ans-que-nous-avons-commence-ce-voyage-ensemble-103280420"
    },
    {
        "title": "Caribana dévoile son programme complet",
        "summary": "Marie Jay, Jolagreen23 et Swimming Paul font partie des nouveaux noms annoncés par le festival. L'édition 2025 aura lieu du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-caribana-devoile-son-programme-complet-103279807"
    },
    {
        "title": "Google envoie une fausse alerte sur un séisme imaginaire",
        "summary": "Le géant américain de la technologie a présenté ses excuses vendredi après avoir réveillé ses utilisateurs avec une fausse alerte au séisme dans la région de Sao Paulo.",
        "link": "https://www.20min.ch/fr/story/bresil-google-envoie-une-fausse-alerte-sur-un-seisme-imaginaire-103281727"
    },
    {
        "title": "Plainte contre Siri, qui aurait écouté des moments «intimes»",
        "summary": "Une association de défense des droits humains accuse Apple de ne pas respecter la vie privée des utilisateurs, à cause de son assistant vocal.",
        "link": "https://www.20min.ch/fr/story/apple-en-france-plainte-contre-siri-qui-aurait-ecoute-des-moments-intimes-103281066"
    },
    {
        "title": "Embarras après la traduction défaillante d'une pub de Microsoft",
        "summary": "La firme américaine a été tournée en dérision après la diffusion d'une annonce publicitaire pour son IA Copilot.",
        "link": "https://www.20min.ch/fr/story/dois-je-me-faire-sauter-embarras-apres-la-traduction-defaillante-d-une-pub-de-microsoft-103280652"
    },
    {
        "title": "Apple TV arrive sur Android avec une app officielle",
        "summary": "Cinq ans après le lancement de son service de streaming Apple TV+, Apple se lance à l'assaut de nouveaux abonnés sous le système mobile de Google.",
        "link": "https://www.20min.ch/fr/story/streaming-apple-tv-arrive-sur-android-avec-une-app-officielle-103280269"
    },
    {
        "title": "Entrepreneur arnaqué, réseau international démantelé",
        "summary": "Les investigations des gendarmes haut-savoyards sur une escroquerie ont permis d’arrêter plusieurs individus en France, en Espagne et en Israël.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-entrepreneur-arnaque-reseau-international-demantele-103280720"
    },
    {
        "title": "Le Britannique aux 8000 bitcoins perdus veut racheter la décharge",
        "summary": "James Howells, qui s'est débarrassé par erreur en 2013 d'un disque dur contenant des cryptomonnaies, est prêt à tout, avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/fortune-jetee-a-la-poubelle-le-britannique-aux-8000-bitcoins-perdus-veut-racheter-la-decharge-103278475"
    },
    {
        "title": "Cryptos et bourses plongent après les annonces de Trump",
        "summary": "Les investisseurs se sont montrés inquiets des nouveaux droits de douane annoncés par Donald Trump. Les cryptomonnaies, actifs risqués par excellence, ont plongé.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-cryptos-et-bourses-plongent-apres-les-annonces-de-trump-103273657"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Six mois de prison ferme pour avoir harcelé la streameuse Ultia",
        "summary": "Trois hommes ont été condamnés mercredi pour avoir cyberharcelé une superstar de Twitch. Celle-ci parle d'une «victoire symbolique».",
        "link": "https://www.20min.ch/fr/story/france-six-mois-de-prison-ferme-pour-avoir-harcele-la-streameuse-ultia-103281452"
    },
    {
        "title": "Une aventure haletante dans un cadre idyllique",
        "summary": "Alors qu’on ne l’attendait pas du tout, le titre «Avowed» parvient à enchanter les joueurs au fil d’une épopée palpitante.",
        "link": "https://www.20min.ch/fr/story/test-une-aventure-haletante-dans-un-cadre-idyllique-103280882"
    },
    {
        "title": "«On veut faire rayonner Lausanne à l’international»",
        "summary": "Le président du Lausanne-Sport Esports revient sur les changements opérés par le club et ses objectifs pour 2025.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-veut-faire-rayonner-lausanne-a-l-international-103278970"
    },
    {
        "title": "«PlayStation Network en panne un vendredi soir, c'est criminel»",
        "summary": "Après 24 heures de perturbations, les services en ligne de PlayStation étaient dimanche «opérationnels».",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-services-en-ligne-playstation-perturbes-desarroi-des-joueurs-103276916"
    },
    {
        "title": "Lars von Trier, atteint de Parkinson, admis en centre de soins",
        "summary": "Le cinéaste de 68 ans, réalisateur de «Breaking the Waves» et «Dancer in the Dark», avait annoncé en 2022 souffrir de la maladie dégénérative.",
        "link": "https://www.20min.ch/fr/story/danemark-lars-von-trier-atteint-de-parkinson-admis-un-centre-de-soins-103280333"
    },
    {
        "title": "«Je referais ce film encore et encore si je le pouvais»",
        "summary": "Interrogée sur la polémique entourant «Emilia Pérez», Selena Gomez a affirmé être fière d'avoir pu participer à un tel projet.",
        "link": "https://www.20min.ch/fr/story/selena-gomez-je-referais-ce-film-encore-et-encore-si-je-le-pouvais-103278669"
    },
    {
        "title": "Ciné, télé, théâtre, Julien Frison aime les défis",
        "summary": "À l'affiche de la comédie «Lune de miel avec ma mère», dès le 12 février sur Netflix, l'acteur de 31 ans adore enchaîner les projets divers et variés dans sa carrière.",
        "link": "https://www.20min.ch/fr/story/france-cine-tele-theatre-julien-frison-aime-les-defis-103277994"
    },
    {
        "title": "Danny Ramirez: «Messi, Beckham ou Ronaldo étaient mes superhéros»",
        "summary": "Féru de sport, l'acteur Danny Ramirez enfile les ailes de Falcon au cinéma dans «Captain America: Brave New World».",
        "link": "https://www.20min.ch/fr/story/captain-america-danny-ramirez-messi-beckham-ou-ronaldo-etaient-mes-superheros-103276382"
    },
    {
        "title": "Votre conversation agace tout le monde à cause de cette habitude",
        "summary": "Le «boomerasking» consiste à monopoliser la conversation en ramenant tout à soi. Voici un conseil pour améliorer sa capacité à écouter.",
        "link": "https://www.20min.ch/fr/story/boomerasking-votre-conversation-agace-tout-le-monde-a-cause-de-cette-habitude-103279452"
    },
    {
        "title": "On n'est pas censé toujours tout pardonner",
        "summary": "Le pardon est complexe. Il est généralement considéré comme une réconciliation, alors qu'il s'agit plutôt d'évacuer la colère et la douleur, explique une psy.",
        "link": "https://www.20min.ch/fr/story/psycho-faut-il-toujours-tout-pardonner-103275043"
    },
    {
        "title": "Gynécologie: les vertus des nuits sans culotte",
        "summary": "Une tenue confortable est préférable pour dormir. Par mesure d'hygiène, il faut même renoncer à porter une culotte, comme nous l'explique une gynécologue.",
        "link": "https://www.20min.ch/fr/story/sante-gynecologie-les-vertus-des-nuits-sans-culotte-103274181"
    },
    {
        "title": "Ces simples gestes antistress vous maintiennent en bonne santé",
        "summary": "L'activité physique, la compagnie d'un chat et la bienveillance contribuent au bien-être, et par conséquent à rester en bonne santé.",
        "link": "https://www.20min.ch/fr/story/evitez-la-deprime-ces-simples-gestes-antistress-vous-maintiennent-en-bonne-sante-103271883"
    },
    {
        "title": "Les plus beaux looks lingerie de la Saint-Valentin",
        "summary": "Les marques de sous-vêtements misent sur le body positive. La nuisette s’affranchit de la domination du satin. La dentelle rouge est l’expression de la confiance en soi.",
        "link": "https://www.20min.ch/fr/story/les-plus-beaux-looks-lingerie-de-la-saint-valentin-103279769"
    },
    {
        "title": "Le jean bootcut de Kendrick Lamar provoque un séisme sur le Net",
        "summary": "Le rappeur portait un jean bootcut lors du grand show du Super Bowl. Un choix qui surprend les fans de hip-hop, habitués au baggy.",
        "link": "https://www.20min.ch/fr/story/donnez-votre-avis-le-jean-bootcut-de-kendrick-lamar-provoque-un-seisme-sur-le-net-103278044"
    },
    {
        "title": "«Moto Boho»: la tendance des festivals de l'été 2025",
        "summary": "C'est la rencontre du style motard et d'une garde-robe bohème. Zoom sur un grand trend de la mode de cette année.",
        "link": "https://www.20min.ch/fr/story/veste-en-cuir-et-dentelle-moto-boho-la-tendance-des-festivals-de-l-ete-2025-103277935"
    },
    {
        "title": "Tops et flops: les looks des stars aux Grammy Awards",
        "summary": "Les stars de la musique a paradé sur le tapis rouge, dimanche soir, à Los Angeles. Jugez les tenues en participant à notre sondage.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-tops-et-flops-les-looks-des-stars-aux-grammy-awards-103273467"
    },
    {
        "title": "Les 10 villes les moins chères d'Europe où partir en vacances",
        "summary": "Les capitales de l'Est arrivent en tête des métropoles européennes les plus avantageuses pour les voyageurs.",
        "link": "https://www.20min.ch/fr/story/eviter-le-tourisme-de-masse-les-10-villes-les-moins-cheres-d-europe-ou-partir-en-vacances-103281232"
    },
    {
        "title": "Deux domaines skiables romands parmi les dix meilleurs",
        "summary": "Un classement fait état des domaines skiables les mieux notés en Suisse, en Allemagne et en Autriche.",
        "link": "https://www.20min.ch/fr/story/suisse-allemagne-autriche-deux-domaines-skiables-romands-parmi-les-dix-meilleurs-103272064"
    },
    {
        "title": "Un couple doit payer 43'000 francs après une croisière gratuite",
        "summary": "Un voyage à bord d'un paquebot croisant dans les Caraïbes s'est transformé en gouffre financier à cause du coût faramineux d'un traitement contre la grippe.",
        "link": "https://www.20min.ch/fr/story/frais-medicaux-un-couple-doit-payer-43-000-francs-apres-une-croisiere-gratuite-103273773"
    },
    {
        "title": "N'utilisez jamais cet appareil dans une chambre d'hôtel",
        "summary": "L'objet le plus sale dans une chambre d'hôtel se trouve dans la salle de bains. Il s'agit du sèche-cheveux, un véritable nid à microbes.",
        "link": "https://www.20min.ch/fr/story/hygiene-n-utilisez-jamais-cet-appareil-dans-votre-chambre-d-hotel-103270006"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Des hommes rasent leurs cils pour paraître plus virils",
        "summary": "Des vidéos virales montrent des barbiers qui rasent les cils de leurs clients. Une optométriste explique que ce geste expose les yeux à une infection.",
        "link": "https://www.20min.ch/fr/story/tendance-dangereuse-des-hommes-rasent-leurs-cils-pour-paraitre-plus-virils-103273500"
    },
    {
        "title": "Les Suisses misent sur la chirurgie pour avoir des abdos sculptés",
        "summary": "La liposculpture abdominale permet d'obtenir la fameuse tablette de chocolat. Il ne faut toutefois pas renoncer à un entraînement sportif pour autant.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-les-suisses-misent-sur-la-chirurgie-pour-avoir-des-abdos-sculptes-103270203"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Les plantes communiquent leur mal-être: écoutez-les!",
        "summary": "Le brunissement des feuilles est généralement lié à un problème d'humidité de l'air ou d'arrosage.",
        "link": "https://www.20min.ch/fr/story/bons-conseils-les-plantes-communiquent-leur-mal-etre-ecoutez-les-103274484"
    },
    {
        "title": "Cinq astuces pour améliorer l'utilisation du congélateur",
        "summary": "Pensez à étiqueter vos réserves pour les repérer facilement. Il ne faut pas surcharger le congélateur ni congeler des aliments périmés.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-cinq-astuces-pour-ameliorer-l-utilisation-du-congelateur-103273595"
    },
    {
        "title": "Brocante: la porcelaine achetée 5 balles en vaut des milliers",
        "summary": "Un chanceux a acquis pour l'équivalent de 4 fr. 50 un plat chinois datant de 1755 dans une boutique de seconde main, à Chicago. Il pourrait en retirer 5500 francs.",
        "link": "https://www.20min.ch/fr/story/quelle-chance-borcante-la-porcelaine-achetee-5-balles-en-vaut-des-milliers-103274234"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "Additifs, sucre, gras: un fossé sépare l'Europe et les États-Unis",
        "summary": "Un produit alimentaire de la même marque peut comporter des ingrédients différents, selon le pays. Des additifs interdits en Europe sont autorisés aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/alimentation-additifs-et-gras-un-fosse-separe-l-europe-et-les-etats-unis-103278626"
    },
    {
        "title": "L’alcool ajouté à un plat ne s’évapore pas à tous les coups",
        "summary": "Il reste 40 à 50% d'alcool dans un plat déglacé au vin blanc et jusqu'à 85% dans des pennes à la vodka. L'alcool ne disparaît pas non plus d'un mets mijoté.",
        "link": "https://www.20min.ch/fr/story/cuisine-l-alcool-ajoute-a-un-plat-ne-s-evapore-pas-a-tous-les-coups-103278205"
    },
    {
        "title": "Verrons-nous bientôt des olives et des avocats pousser en Suisse?",
        "summary": "Agriculteurs et agronomes essaient de récolter des végétaux qui résistent mieux à la chaleur et à la sécheresse, sous nos latitudes.",
        "link": "https://www.20min.ch/fr/story/rechauffement-climatique-verrons-nous-bientot-des-olives-et-des-avocats-pousser-en-suisse-103275129"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Gagne tes places pour l'incroyable concert de Teddy Swims",
        "summary": "Tente ta chance et remporte peut-être deux places pour le concert de Teddy Swims qui aura lieu le 25 février au Hallenstadion à Zurich.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-l-incroyable-concert-de-teddy-swims-103253856"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Signature d’un «partenariat stratégique» avec la Chine",
        "summary": "Le premier ministre des îles Cook a annoncé samedi avoir signé un «partenariat stratégique» avec la Chine.",
        "link": "https://www.20min.ch/fr/story/iles-cook-signature-d-un-partenariat-strategique-avec-la-chine-103282466"
    },
    {
        "title": "«L'armée suisse n'aurait jamais recours à des boucliers humains»",
        "summary": "Un élu a voulu savoir combien de sites militaires en Suisse sont situés dans des bâtiments civils, ou à proximité. L'armée confirme qu'il y en a, mais n'en dira pas plus.",
        "link": "https://www.20min.ch/fr/story/cibles-militaires-l-armee-suisse-n-aurait-jamais-recours-a-des-boucliers-humains-103281432"
    },
    {
        "title": "À moitié nue dans la cabine: Zara doit dédommager une cliente",
        "summary": "La chaîne et son service de sécurité ont été condamnés pour avoir malmené une jeune femme dans un magasin de Dublin.",
        "link": "https://www.20min.ch/fr/story/dublin-a-moitie-nue-dans-la-cabine-zara-doit-dedommager-une-cliente-103281512"
    },
    {
        "title": "Une course d'un jour vécue différemment",
        "summary": "Les médailles des Championnats du monde se jouent sur deux manches. Les skieurs suisses vivent chacun à leur façon cette épreuve pas comme les autres.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-une-course-d-un-jour-vecue-differemment-103278638"
    },
    {
        "title": "Bousculade mortelle dans une gare de New Delhi",
        "summary": "Une bousculade samedi dans une gare de New Delhi a tué au moins 18 personnes.",
        "link": "https://www.20min.ch/fr/story/inde-18-morts-lors-d-une-bousculade-dans-une-gare-de-new-delhi-103282469"
    },
    {
        "title": "Un chauffeur échappe à la mort in-extremis",
        "summary": "Alors qu’en Utah, un passage a niveau se fermait, le conducteur d’une voiture a par inadvertance dépassé la barrière de sécurité se retrouvant ainsi dans la trajectoire d’un train qui arrivait.",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-chauffeur-echappe-a-la-mort-in-extremis-103281526"
    },
    {
        "title": "Stan Wawrinka dégoûté par l’issue de l’affaire Jannik Sinner",
        "summary": "Le Vaudois a réagi à la suspension de trois mois de l’Italien pour dopage. Il ne croit plus en un sport propre. L’Association des joueurs demande une refonte du système.",
        "link": "https://www.20min.ch/fr/story/affaire-du-dopage-stan-wawrinka-degoute-par-l-issue-de-l-affaire-jannik-sinner-103282477"
    },
    {
        "title": "Hymne hué et pugilats lors d'Etats-Unis-Canada",
        "summary": "Après neuf secondes de jeu, il y avait déjà eu trois bagarres samedi à Montréal, lors du Tournoi des quatre Nations. Victoire américaine 3-1.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-hymne-hue-et-pugilats-lors-d-etats-unis-canada-103282472"
    },
    {
        "title": "McClung fait le show au concours de dunk",
        "summary": "Le joueur de G-League, ligue de réserve de la NBA, a gagné samedi la compétition de dunk organisée en marge du All-Star Game.",
        "link": "https://www.20min.ch/fr/story/basketball-mcclung-fait-le-show-au-concours-de-dunk-103282479"
    },
    {
        "title": "Un an après la mort de Navalny, l'opposition russe se déchire",
        "summary": "Alors que des hommages à Alexeï Navalny sont prévus ce dimanche, l’opposition russe, en proie à des querelles intestines, est dans une position de faiblesse inédite.",
        "link": "https://www.20min.ch/fr/story/russie-un-an-apres-la-mort-de-navalny-l-opposition-russe-se-dechire-103282473"
    },
    {
        "title": "Bouts de métal dans ses frites Holy Cow: «J'ai senti un truc dur»",
        "summary": "Un lecteur a eu une très mauvaise surprise en dégustant son menu dans un restaurant lausannois. La marque s'est excusée et procédera à un contrôle général des cuisines.",
        "link": "https://www.20min.ch/fr/story/lausanne-bouts-de-metal-dans-ses-frites-holy-cow-j-ai-senti-un-truc-dur-103279762"
    },
    {
        "title": "Un jeune de 23 ans tué par balles à la sortie d'une boîte de nuit",
        "summary": "Les forces de l’ordre de Fort-de-France ont été alertées samedi matin par la petite amie de la victime. Il s'agit du 4e homicide depuis début janvier.",
        "link": "https://www.20min.ch/fr/story/martinique-un-jeune-tue-par-balles-4e-homicide-depuis-debut-janvier-103282494"
    },
    {
        "title": "Meillard deuxième provisoire du slalom, Noël mène le bal",
        "summary": "Les slalomeurs helvétiques ont l'occasion de finir en beauté des championnats du monde déjà réussis. La première manche est à suivre dès 9h45.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-les-suisses-cloturent-ces-mondiaux-avec-le-slalom-103282501"
    },
    {
        "title": "Une montgolfière en danger: les CFF sauvent le pilote",
        "summary": "Un pilote de montgolfière a eu de la chance à Brigue: des collaborateurs des CFF ont coupé le courant à temps, avant que son ballon ne soit pris dans les câbles.  (lch)",
        "link": "https://www.20min.ch/fr/video/brigue-vs-une-montgolfiere-en-danger-les-cff-sauvent-le-pilote-103282559"
    },
    {
        "title": "Une jeune femme de 19 ans tuée par balles au volant d’une voiture",
        "summary": "Les faits se sont déroulées samedi soir à Ponte-Leccia, en Haute-Corse. Le parquet de Bastia privilégie la piste d’une méprise en lien avec la criminalité organisée.",
        "link": "https://www.20min.ch/fr/story/corse-f-une-jeune-femme-de-19-ans-tuee-par-balles-au-volant-d-une-voiture-103282547"
    },
    {
        "title": "Un magasin de chaussures dévoré par les flammes à Gaillard",
        "summary": "Le bâtiment de l'enseigne Chaussea a été la proie des flammes, samedi soir. Une quarantaine de pompiers a été nécessaire pour venir à bout du sinistre.",
        "link": "https://www.20min.ch/fr/story/france-voisine-un-magasin-de-chaussures-devore-par-les-flammes-a-gaillard-103282475"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Un homme de 23 ans et sa mère placés en garde à vue",
        "summary": "Deux personnes ont été interpellées lundi. Un des suspects est mis en cause pour meurtre, tandis que la femme est soupçonnée de non-dénonciation de crime.",
        "link": "https://www.20min.ch/fr/story/meurtre-de-louise-un-homme-de-23-ans-et-sa-mere-places-en-garde-a-vue-103278243"
    },
    {
        "title": "Elon Musk, la «fusée» électorale de l’extrême droite allemande",
        "summary": "L'AfD a trouvé dans le patron de Space X une rampe de lancement très efficace pour sa campagne en vue des élections législatives du 23 février dans le pays.",
        "link": "https://www.20min.ch/fr/story/allemagne-elon-musk-la-fusee-electorale-de-l-extreme-droite-allemande-103282513"
    },
    {
        "title": "Loïc Meillard deuxième après la première manche du slalom",
        "summary": "Le slalomeur a réalisé une très belle manche, il n'a été devancé que par le Français Clément Noël. La deuxième manche est à suivre dès 13h15.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-loic-meillard-deuxieme-apres-la-premiere-manche-du-slalom-103282501"
    },
    {
        "title": "Laura Tufo dans l'histoire de Servette Chênois à seulement 23 ans",
        "summary": "La Genevoise est devenue samedi la première joueuse à atteindre la barre des 150 matches avec le SFCCF. Interview après la qualification pour les demies de la Coupe.",
        "link": "https://www.20min.ch/fr/story/football-laura-tufo-dans-l-histoire-de-servette-chenois-a-seulement-23-ans-103282495"
    },
    {
        "title": "Stéphane Plaza sera bientôt fixé sur son sort",
        "summary": "Le tribunal correctionnel de Paris rendra mardi son jugement pour l'agent immobilier et animateur vedette de M6, accusé de violences conjugales sur deux ex-compagnes.",
        "link": "https://www.20min.ch/fr/story/proces-en-france-stephane-plaza-sera-bientot-fixe-sur-son-sort-103282623"
    },
    {
        "title": "«C’était comme dans un film, il s’en prenait à tout le monde»",
        "summary": "L’Autriche s’est réveillée dimanche sous le choc après l’attaque au couteau perpétrée samedi à Villach par un demandeur d’asile syrien.",
        "link": "https://www.20min.ch/fr/story/attaque-au-couteau-en-autriche-c-etait-comme-dans-un-film-il-s-en-prenait-a-tout-le-monde-103282627"
    },
    {
        "title": "La semaine à 38 heures? Les socialistes y croient",
        "summary": "Le Parti socialiste propose de réduire le temps de travail hebdomadaire avec un contre-projet indirect à l'initiative qui exige un service civil obligatoire pour tous.",
        "link": "https://www.20min.ch/fr/story/suisse-et-si-on-ne-travaillait-plus-que-38-heures-par-semaine-103282498"
    },
    {
        "title": "Un bronze de Camille Claudel découvert par hasard sous un drap",
        "summary": "Une vente aux enchères d’un célèbre bronze de Camille Claudel retrouvé de manière inattendue a lieu ce dimanche à Orléans. Il est estimé autour de 2 millions d’euros.",
        "link": "https://www.20min.ch/fr/story/autour-de-2-millions-d-euros-un-bronze-de-camille-claudel-decouvert-par-hasard-sous-un-drap-103282631"
    },
    {
        "title": "Une cargaison de bombes lourdes américaines est arrivée en Israël",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-une-cargaison-de-bombes-lourdes-americaines-est-arrivee-en-israel-103021430"
    },
    {
        "title": "L'Allemagne et ses infrastructures sont à bout de souffle",
        "summary": "Les travaux à la gare de Stuttgart, censée devenir un bijou d’ingénierie ferroviaire, sont devenus la caricature du retard du pays en matière d’infrastructures modernes.",
        "link": "https://www.20min.ch/fr/story/des-retards-a-n-en-plus-finir-l-allemagne-et-ses-infrastructures-sont-a-bout-de-souffle-103282647"
    },
    {
        "title": "Le public en extase pour le lancement d'un...robot de cuisine",
        "summary": "À Berlin, une foule en délire a célébré la sortie du Thermomix TM7. Plus silencieux, doté d’un écran large et d’une IA, le nouveau robot de Vorwerk fait sensation. (lch)",
        "link": "https://www.20min.ch/fr/video/berlin-le-public-en-extase-pour-le-lancement-d-unrobot-de-cuisine-103282648"
    },
    {
        "title": "Macron va réunir lundi à Paris les «principaux pays européens»",
        "summary": "Cette rencontre interviendra au lendemain de la Conférence sur la sécurité de Munich marquée par un discours hostile à l'UE du vice-président américain JD Vance.",
        "link": "https://www.20min.ch/fr/story/securite-europeenne-macron-va-reunir-lundi-a-paris-les-principaux-pays-europeens-103282685"
    },
    {
        "title": "Belinda Bencic passe facilement le 1er tour à Dubaï",
        "summary": "La Saint-Galloise a battu en deux manches 6-0 6-2 la Japonaise Aoi Ito dimanche. Elle affrontera Emma Navarro au tour suivant.",
        "link": "https://www.20min.ch/fr/story/tennis-belinda-bencic-passe-facilement-le-1er-tour-a-dubai-103282657"
    },
    {
        "title": "Israël menace d'ouvrir «les portes de l’enfer» à Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-menace-d-ouvrir-les-portes-de-l-enfer-a-gaza-103021430"
    },
    {
        "title": "Yverdon reçoit Saint-Gall dans son opération maintien",
        "summary": "Les Vaudois affrontent le FC Saint-Gall ce dimanche dans le cadre de la 25e journée de Super League. Une rencontre à suivre en direct avec nous.",
        "link": "https://www.20min.ch/fr/story/super-league-en-direct-yverdon-recoit-saint-gall-dans-son-operation-maintien-103282649"
    },
    {
        "title": "Loïc Meillard est champion du monde de slalom",
        "summary": "Le slalomeur valaisan s'offre sa troisième médaille à Saalbach. C'est la treizième remportée par la délégation helvétique.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-loic-meillard-est-champion-du-monde-de-slalom-103282501"
    },
    {
        "title": "Le slalom qui offre la médaille d'or à Loïc Meillard",
        "summary": "Le slalomeur valaisan a réalisé une très belle seconde manche. Il offre une treizième médaille à la délégation helvétique. (srf)",
        "link": "https://www.20min.ch/fr/video/mondiaux-de-saalbach-le-slalom-qui-offre-la-medaille-d-or-a-loic-meillard-103282790"
    },
    {
        "title": "Blessée, elle va manquer les prochains matches de la Nati",
        "summary": "La Bernoise de 26 ans, attaquante de la Juventus, est blessée à la cuisse. Elle ne jouera pas les prochaines rencontres avec la Suisse.",
        "link": "https://www.20min.ch/fr/story/football-blessee-alisha-lehmann-est-sur-la-touche-103282797"
    },
    {
        "title": "L’actrice Kim Sae-ron retrouvée morte à son domicile",
        "summary": "Selon l’agence de presse Yonhap, le corps de la jeune femme de 24 ans a été découvert par une de ses connaissances, qui a alerté les autorités.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-l-actrice-kim-sae-ron-retrouvee-morte-a-son-domicile-103282836"
    },
    {
        "title": "Rubio et Netanyahou menacent de déverser «l'enfer» sur le Hamas",
        "summary": "Le chef de la diplomatie américaine et le Premier ministre israélien ont tenu une conférence de presse sur Gaza et l'Iran, à l'issue de leur rencontre.",
        "link": "https://www.20min.ch/fr/story/israel-rubio-et-netanyahu-menacent-de-deverser-l-enfer-sur-le-hamas-103282804"
    },
    {
        "title": "Accusés d’avoir longuement torturé, puis tué un homme transgenre",
        "summary": "Cinq personnes ont été arrêtées pour le meurtre de Sam Nordquist, 24 ans, dont les restes présumés ont été découverts dans un champ.",
        "link": "https://www.20min.ch/fr/story/etats-unis-accuses-d-avoir-longuement-torture-et-tue-un-homme-transgenre-103282851"
    },
    {
        "title": "En Suisse, une entreprise familiale sur trois se sent menacée",
        "summary": "Selon un sondage, l’initiative des Jeunes socialistes provoque la nervosité dans les entreprises familiales. Certaines envisagent déjà de quitter le pays.",
        "link": "https://www.20min.ch/fr/story/impot-sur-les-successions-en-suisse-une-entreprise-familiale-sur-trois-se-sent-menacee-103282625"
    },
    {
        "title": "GC mène face à Servette",
        "summary": "Servette se déplace en terre zurichoise pour y affronter GC, dans le cadre de la 24 ème journée de Super League.",
        "link": "https://www.20min.ch/fr/story/football-les-genevois-se-deplacent-au-letzigrund-pour-defier-gc-103282874"
    },
    {
        "title": "Le Servettien Antunes perd une dent en plein match",
        "summary": "Victime d'un coup de coude d'un défenseur de Grasshopper, le numéro 10 grenat a dû céder sa place dimanche.",
        "link": "https://www.20min.ch/fr/story/football-le-servettien-antunes-perd-une-dent-en-plein-match-103282907"
    },
    {
        "title": "Best of love: les pépites vidéo de ce 14 février",
        "summary": "A l’occasion de cette Saint-Valentin, une célébrité qui aborde ses fans en pleine rue, des Russes qui ne font pas les choses à moitié et l’originale nouvelle coutume américaine ont ravi les amateurs de vidéo du monde entier (cbf)",
        "link": "https://www.20min.ch/fr/video/saint-valentin-best-of-love-les-pepites-video-de-ce-14-fevrier-103282904"
    },
    {
        "title": "Johannes Boe continue d'écrire l'histoire des Mondiaux en Suisse",
        "summary": "À Lenzerheide, dans les Grisons, le Norvégien a remporté la poursuite masculine, décrochant son 12e titre de champion du monde en individuel. Un nouveau record.",
        "link": "https://www.20min.ch/fr/story/biathlon-johannes-boe-continue-d-ecrire-l-histoire-des-mondiaux-en-suisse-103282894"
    },
    {
        "title": "«Poutine va déclarer la guerre à l’Otan», selon Zelensky",
        "summary": "Dans une interview à la chaîne NBC, le président ukrainien met en garde les Européens en cas de désengagement des Américains au sein de l'Alliance atlantique.",
        "link": "https://www.20min.ch/fr/story/zelensky-nous-pensons-que-poutine-va-declarer-la-guerre-a-l-otan-103282933"
    },
    {
        "title": "Liverpool gagne et reprend sept points d'avance",
        "summary": "Les Reds ont souffert en deuxième période, mais ils sont venu à bout de Wolverhampton (2-1), dimanche lors de la 25e journée de Premier League.",
        "link": "https://www.20min.ch/fr/story/football-liverpool-gagne-et-reprend-sept-points-d-avance-103282976"
    },
    {
        "title": "Des gendarmes font feu sur un adolescent armé",
        "summary": "Un jeune de 17 ans a menacé un gendarme avec un couteau, à Annecy (Haute-Savoie/F). Les forces de l'ordre ont répliqué et blessé l'agresseur à la cuisse.",
        "link": "https://www.20min.ch/fr/story/france-voisine-des-gendarmes-font-feu-sur-un-adolescent-arme-103282995"
    },
    {
        "title": "Le Lausanne-Sport frustre Bâle au Parc Saint-Jacques",
        "summary": "Au terme d’un match équilibré où chaque équipe a eu sa période, Bâle et le LS se sont quittés sur un nul logique (1-1), dimanche lors de la 24e journée de Super League.",
        "link": "https://www.20min.ch/fr/story/football-le-lausanne-sport-frustre-bale-au-parc-saint-jacques-103283048"
    },
    {
        "title": "Un cycliste passe sous un camion et s’en sort sans mal",
        "summary": "Un cycliste a eu une chance inouïe dans sa malchance. Il est passé sous un camion et s’en est sorti indemne. (atk)",
        "link": "https://www.20min.ch/fr/video/bresil-un-cycliste-passe-sous-un-camion-et-s-en-sort-sans-mal-103280920"
    },
    {
        "title": "La France juge les autorités russes «pleinement responsables»",
        "summary": "À l'occasion de l'anniversaire du décès de l'opposant russe, Paris a adressé un «message de solidarité» aux «défenseurs des libertés» en Russie.",
        "link": "https://www.20min.ch/fr/story/mort-de-navalny-la-france-juge-les-autorites-russes-pleinement-responsables-103283006"
    },
    {
        "title": "Protocole antiracisme activé dans un match de Liga",
        "summary": "Lors de la 24e journée du championnat d'Espagne, le joueur de Bilbao Maroan Sannadi a été victime d'insultes racistes dans le stade de l'Espanyol Barcelone.",
        "link": "https://www.20min.ch/fr/story/football-protocole-antiracisme-active-dans-un-match-de-liga-103283038"
    },
    {
        "title": "«Nous prions pour sa santé et lui rendons ses prières pour nous»",
        "summary": "Soigné pour une bronchite, le pape François a renoncé à diriger la messe de dimanche. Les fidèles espèrent un rétablissement rapide du souverain pontife.",
        "link": "https://www.20min.ch/fr/story/le-pape-hospitalise-nous-prions-pour-sa-sante-et-lui-rendons-ses-prieres-pour-nous-103283050"
    },
    {
        "title": "Un quadruple vainqueur du Dakar amputé de la jambe droite",
        "summary": "Le Français Mathieu Baumel a dû prendre une décision difficile, après l'accident dont il a été victime fin janvier au bord d'une route à Reims.",
        "link": "https://www.20min.ch/fr/story/rallye-raid-un-quadruple-vainqueur-du-dakar-ampute-de-la-jambe-droite-103283014"
    },
    {
        "title": "La police tire sur un homme menaçant avec deux sabres",
        "summary": "Les faits se sont déroulés en pleine rue, samedi en fin d'après-midi, lorsque l’individu, dont le pronostic vital est engagé, a «menacé directement les policiers».",
        "link": "https://www.20min.ch/fr/story/vitry-sur-seine-f-la-police-tire-sur-un-homme-menacant-avec-deux-sabres-103283059"
    },
    {
        "title": "La question du financement des crèches divise toujours",
        "summary": "Trouver une place en garderie relève souvent du défi. Sauf dans certaines régions, où la demande recule, car les parents cherchent des solutions moins coûteuses.",
        "link": "https://www.20min.ch/fr/story/suisse-la-question-du-financement-des-creches-divise-toujours-103283036"
    },
    {
        "title": "Brady Corbet sacré meilleur réalisateur pour «The Brutalist»",
        "summary": "Les récompenses britanniques du cinéma ont couronné le film centré sur un architecte survivant de la Shoah incarné par Adrien Brody, qui a lui été sacré meilleur acteur.",
        "link": "https://www.20min.ch/fr/story/bafta-brady-corbet-sacre-meilleur-realisateur-pour-the-brutalist-103283086"
    },
    {
        "title": "L'ado blessé par balle avait proféré des menaces sur TikTok",
        "summary": "Alertés dimanche qu'un jeune de 17 ans disait vouloir s'en prendre à des femmes avec un couteau, un gendarme a dû utiliser son arme pour l'arrêter.",
        "link": "https://www.20min.ch/fr/story/annecy-f-l-ado-blesse-par-balle-avait-profere-des-menaces-sur-tiktok-103282995"
    },
    {
        "title": "Liverpool seul en haut, Manchester United au plus bas",
        "summary": "Les Reds ont dominé Wolverhampton (2-1) pour compter 7 points d'avance sur Arsenal en tête de la Premier League. Où les Red Devils, battus par Tottenham (1-0), sont 15es.",
        "link": "https://www.20min.ch/fr/story/football-liverpool-seul-en-haut-manchester-united-au-plus-bas-103282976"
    }
]