[
    {
        "title": "Deux femmes retrouvées vivantes trois jours après les inondations",
        "summary": "Deux femmes ont été extraites vivantes de leur voiture respective par les sauveteurs, trois jours après les intempéries qui ont ravagé la région de Valence, relatent samedi les journaux locaux.",
        "link": "https://www.20min.ch/fr/story/espagne-deux-femmes-retrouvees-vivantes-trois-jours-apres-les-inondations-103213276"
    },
    {
        "title": "Contrôles automatisés bloqués par des retards ailleurs en Europe",
        "summary": "Prévu pour novembre, le nouveau système de contrôle des personnes externes à l'espace Schengen ne pourra pas être mis en service dans les temps. La faute à des retards, notamment en France et en Allemagne.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-zurich-controles-automatises-bloques-par-des-retards-ailleurs-en-europe-103210481"
    },
    {
        "title": "«Les pauses humanitaires doivent être respectées, cessez-le-feu!»",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Elle brûle le corps de sa mère au gril, puis sort la tronçonneuse",
        "summary": "Une quadragénaire a été reconnue coupable du meurtre effroyable de sa maman, commis au printemps 2023 dans le Michigan. Sa fille, complice, a livré un témoignage accablant.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-brule-le-corps-de-sa-mere-au-gril-puis-sort-la-tronconneuse-103212986"
    },
    {
        "title": "Une étudiante iranienne se déshabille en signe de protestation",
        "summary": "Samedi, une étudiante de l'université Azad de Téhéran a été arrêtée après avoir retiré ses vêtements pour protester contre le harcèlement de miliciens des Gardiens.",
        "link": "https://www.20min.ch/fr/story/iran-une-etudiante-iranienne-se-deshabille-en-signe-de-protestation-103213206"
    },
    {
        "title": "Marcelo s’embrouille avec son coach et se fait... virer",
        "summary": "Fluminense a mis fin «d’un commun accord» au contrat de la légende brésilienne Marcelo samedi après une altercation entre l’ancien Madrilène et son entraîneur.",
        "link": "https://www.20min.ch/fr/video/football-marcelo-s-embrouille-avec-son-coach-et-se-fait-virer-103213461"
    },
    {
        "title": "La Grèce alerte sur «une nouvelle génération de terroristes»",
        "summary": "La police antiterroriste grecque a arrêté samedi un homme après une explosion meurtrière dans un appartement d'Athènes.",
        "link": "https://www.20min.ch/fr/story/athenes-la-grece-alerte-sur-une-nouvelle-generation-de-terroristes-103213223"
    },
    {
        "title": "Victoire de Bienne à Genève à la dernière seconde",
        "summary": "Score de football, samedi soir, aux Vernets: les Seelandais ont battu les Aigles sur le gong (0-1). Ces derniers patinent en plein doute en Natonal League.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-derniere-soiree-de-hockey-avant-la-pause-nationale-103213216"
    },
    {
        "title": "Le geste obscène de Donald Trump lors d’un meeting",
        "summary": "Donald Trump s’est illustré vendredi 1 lors d’un meeting à  Milwaukee dans le Wisconsin en mimant un geste sans équivoque après avoir connu plusieurs problèmes avec son micro. (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/presidentielle-americaine-le-geste-obscene-de-donald-trump-lors-d-un-meeting-103213168"
    },
    {
        "title": "Pas de vainqueur entre Sion et Saint-Gall en Super League",
        "summary": "Avec le 1-1 glané à Saint-Gall, les Valaisans pointent toujours à la 9e place. Ils doivent le point du nul à un pénalty transformé par Kabacalman.",
        "link": "https://www.20min.ch/fr/story/super-league-sion-se-rend-a-st-gall-pour-un-rendez-vous-crucial-103213293"
    },
    {
        "title": "L'écureuil star d'Instagram Peanut a été euthanasié",
        "summary": "Peanut l’écureuil, star d’Instagram, a été saisi par les autorités sanitaires de la région de New York et euthanasié en raison d’un risque de propagation du virus de la rage.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ecureuil-star-d-instagram-peanut-a-ete-euthanasie-103213196"
    },
    {
        "title": "Un «agent» du Hezbollah capturé lors d’une opération commando",
        "summary": "Israël a confirmé samedi avoir capturé un «agent de haut rang du Hezbollah» lors d’une opération menée par une unité d’élite de la marine à Batroun, au nord de Beyrouth. (AFP/Earth Studio/cga)",
        "link": "https://www.20min.ch/fr/video/liban-un-agent-du-hezbollah-capture-lors-d-une-operation-commando-103213268"
    },
    {
        "title": "La Juventus reprend des couleurs en Serie A",
        "summary": "Après deux semaines sans victoire, la Vieille Dame a élevé le ton sur la pelouse de l'Udinese (0-2), lors de la 11e journée du championnat d'Italie.",
        "link": "https://www.20min.ch/fr/story/football-la-juventus-reprend-des-couleurs-en-serie-a-103213394"
    },
    {
        "title": "Fière d'être la première trans à défiler pour Victoria's Secret",
        "summary": "Alex Consani espère faire évoluer les mentalités en étant le premier mannequin transgenre à défiler pour la marque de lingerie.",
        "link": "https://www.20min.ch/fr/story/alex-consani-fiere-d-etre-la-premiere-trans-a-defiler-pour-victoria-s-secret-103212463"
    },
    {
        "title": "Même à Washington, la raclette est tendance",
        "summary": "L'élection présidentielle américaine de 2024, ça permet aussi d'aller à la rencontre des expatriés suisses du coin. Petite visite de Stable DC, là où le fromage est roi.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-meme-a-washington-la-raclette-est-tendance-103212369"
    },
    {
        "title": "Un junior canadien de 17 ans convulse après une bagarre",
        "summary": "Le match de Ligue de hockey junior Maritimes Québec entre Gatineau et Baie-Comeau a été arrêté après une scène inquiétante. Le joueur, Justin Blais, est hors de danger.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-un-junior-canadien-de-17-ans-convulse-apres-une-bagarre-103212983"
    },
    {
        "title": "Une championne olympique se lance sur une plateforme érotique",
        "summary": "La championne de bobsleigh Lisa Buckwitz va collaborer pendant une année avec OnlyFans. Mais sans se dénuder.",
        "link": "https://www.20min.ch/fr/story/premiere-en-allemagne-une-championne-olympique-se-lance-sur-une-plateforme-erotique-103212712"
    },
    {
        "title": "Il bat trois records du monde en sautant de la Jungfrau",
        "summary": "Peter Salzmann a établi trois records en un seul saut, avec une wingsuit foil révolutionnaire.",
        "link": "https://www.20min.ch/fr/video/wingsuit-il-bat-trois-records-du-monde-en-sautant-de-la-jungfrau-103212913"
    },
    {
        "title": "Connexion et enregistrement via OneLog actuellement impossibles",
        "summary": "L'outil de connexion des entreprises suisses de médias et d'édition est victime d'une cyberattaque. En dehors des données de connexion, aucune autre ne serait affectée ou menacée.",
        "link": "https://www.20min.ch/fr/story/medias-suisses-connexion-et-enregistrement-via-onelog-actuellement-impossibles-103208057"
    },
    {
        "title": "Le meurtrier présumé d'un maire a été retrouvé mort",
        "summary": "Après des recherches de plusieurs jours, qui ont tenu en haleine l'Autriche, le corps d'un homme suspecté d'un double meurtre a été découvert samedi dans une zone boisée.",
        "link": "https://www.20min.ch/fr/story/autriche-le-meurtrier-presume-d-un-maire-a-ete-retrouve-mort-103213160"
    },
    {
        "title": "Les larmes de Slimane au moment de recevoir son prix",
        "summary": "Le chanteur Slimane, visé par une plainte pour harcèlement sexuel déposée par un technicien de l’une de ses tournées, a remporté vendredi soir le trophée de l’artiste masculin francophone aux NRJ Music Award. Ce prix «a un goût particulier», a reconnu le chanteur très ému. (TF1)",
        "link": "https://www.20min.ch/fr/video/nrj-music-awards-les-larmes-de-slimane-au-moment-de-recevoir-son-prix-103213137"
    },
    {
        "title": "Mystères autour du «drone-shark», le sous-marin très convoité",
        "summary": "Les premières images du « Ghost Shark » ont été dévoilées, mais les détails spécifiques concernant les capacités du drone restent un secret bien gardé.",
        "link": "https://www.20min.ch/fr/video/super-arme-americaine-mysteres-autour-du-drone-shark-le-sous-marin-tres-convoite-103211847"
    },
    {
        "title": "Maladroit mais vainqueur, le PSG s'envole en tête de la Ligue 1",
        "summary": "Malgré une palanquée d'occasions ratées, le champion en titre a empoché trois nouveaux points contre Lens (1-0) et compte désormais six longueurs d'avance en tête.",
        "link": "https://www.20min.ch/fr/story/football-maladroit-mais-vainqueur-le-psg-s-envole-en-tete-de-la-ligue-1-103213237"
    },
    {
        "title": "La relation entre Trump et Macron, de l'idylle à l'insulte",
        "summary": "À l'approche de la présidentielle du 5 novembre, Donald Trump et Kamala Harris sont au coude à coude et tentent par tous les moyens de convaincre les derniers électeurs indécis. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-le-new-york-post-tabloid-de-rupert-murdoch-appelle-a-voter-trump-103153464"
    },
    {
        "title": "Kamala Harris paierait plus d’impôts que Trump",
        "summary": "Un tour d’horizon de la fortune et des salaires des candidats US réserve quelques surprises, à commencer par leurs impôts.",
        "link": "https://www.20min.ch/fr/video/presidentielle-americaine-kamala-harris-paierait-plus-d-impots-que-trump-103212047"
    },
    {
        "title": "Ce sommet mythique n’a jamais été sans neige depuis 130 ans",
        "summary": "Le mont Fuji, trésor national japonais, n’a toujours pas connu ses premières chutes de neige, un record depuis le début des relevés météorologiques il y a 130 ans.",
        "link": "https://www.20min.ch/fr/video/japon-ce-sommet-mythique-n-a-jamais-ete-sans-neige-depuis-130-ans-103212775"
    },
    {
        "title": "«Je n’ai jamais rencontré quelqu’un qui venait ici pour être criminel»",
        "summary": "L’immigration est l’un des thèmes centraux de la campagne présidentielle américaine. Nos collègues de 20 Minuten se sont rendus à la frontière entre le Mexique et les États-Unis pour comprendre comment cette question affecte la population locale et les migrants dans la région.",
        "link": "https://www.20min.ch/fr/video/presidentielle-americaine-je-n-ai-jamais-rencontre-quelqu-un-qui-venait-ici-pour-etre-criminel-103212128"
    },
    {
        "title": "«La plus grande peur des Valaisans? Les Vaudois!»",
        "summary": "Après Montreux et Fribourg, «Le Plus Grand Halloween de Suisse» s’est installé à Martigny.  On en a profité pour demander aux Valaisans de quoi ils avaient peur.",
        "link": "https://www.20min.ch/fr/video/halloween-a-martigny-vs-le-plus-grande-peur-des-valaisans-les-vaudois-103212632"
    },
    {
        "title": "La Russie dément être derrière une fausse vidéo sur les élections",
        "summary": "Accusé d’être responsable d’un faux clip montrant un immigré affirmant avoir voté plusieurs fois, Moscou nie toute implication.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-la-russie-dement-etre-derriere-une-fausse-video-sur-les-elections-103213002"
    },
    {
        "title": "La folie du marketing autour des candidats",
        "summary": "Aux États-Unis, même la campagne électorale est l'occasion de gagner quelques dollars. Donald Trump, notamment, est une mine d'or pour les vendeurs de souvenirs, lors de l'élection présidentielle américaine de 2024.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-la-folie-du-marketing-autour-des-candidats-103210340"
    },
    {
        "title": "Harris ou Trump? Ce que disent les sondages actuels",
        "summary": "Les élections américaines auront lieu le 5 novembre. Vous trouverez ici les dernières prévisions.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-trump-ou-harris-ce-que-disent-les-sondages-actuels-103211156"
    },
    {
        "title": "Les élections en 200 secondes chrono",
        "summary": "Vous tentez de vous intéresser à la présidentielle américaine du 5 novembre, mais tout vous paraît trop compliqué? On vous résume ce moment historique en cinq questions.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-les-elections-en-200-secondes-chrono-103200229"
    },
    {
        "title": "Dernier sprint d'une course folle, dans un climat électrique",
        "summary": "Kamala Harris et Donald Trump abordent samedi pied au plancher leur dernier week-end de campagne d’une élection hors normes, au résultat imprévisible et attendu dans le monde entier.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-dernier-sprint-d-une-course-folle-dans-un-climat-electrique-103212948"
    },
    {
        "title": "En manque de forces, les gardiens du pont Bessières sont menacés",
        "summary": "Les bonnes âmes qui sont à l'écoute des personnes esseulées entre Noël et Nouvel-An recherchent au moins 25 bénévoles pour assurer la permanence sur le pont cette année.",
        "link": "https://www.20min.ch/fr/story/lausanne-en-manque-de-forces-les-gardiens-du-pont-bessieres-sont-menaces-103212486"
    },
    {
        "title": "Des millions en or et bijoux volés dans un coffre-fort",
        "summary": "Un individu est soupçonné d’avoir pillé un casier sécurisé. Interpellé à Zurich, il est actuellement détenu en Allemagne pour y être jugé.",
        "link": "https://www.20min.ch/fr/story/geneve-des-millions-en-or-et-bijoux-voles-dans-un-coffre-fort-103213070"
    },
    {
        "title": "Squatter un café pour bosser, pas le rêve de tous les tenanciers",
        "summary": "Certains cafetiers doivent hausser le ton pour éviter les abus des personnes qui viennent télétravailler dans leur établissement.",
        "link": "https://www.20min.ch/fr/story/suisse-squatter-un-cafe-pour-bosser-pas-le-reve-de-tous-les-tenanciers-103211111"
    },
    {
        "title": "Le Grand Conseil coupe les ailes aux TPG",
        "summary": "La majorité de droite a refusé de voter près de 2 milliards prévus pour électrifier la flotte et augmenter l’offre de la régie publique, vendredi.",
        "link": "https://www.20min.ch/fr/story/geneve-le-grand-conseil-coupe-les-ailes-aux-tpg-103212987"
    },
    {
        "title": "Les chasseurs doivent abattre davantage de bouquetins cette année",
        "summary": "Les autorités grisonnes craignent que la population toujours grandissante de bouquetins ne cause des dégâts à l'avenir. Des tirs supplémentaires ont donc été ordonnés.",
        "link": "https://www.20min.ch/fr/story/canton-des-grisons-les-chasseurs-doivent-abattre-davantage-de-bouquetins-cette-annee-103212991"
    },
    {
        "title": "Un escroc qui sévissait par téléphone et ses complices, arrêtés",
        "summary": "Une octogénaire s'est méfiée des sommes et objets de valeur qu'elle a remis à un inconnu, sur demande d'un prétendu employé de banque. La police a coincé trois hommes.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-escroc-qui-sevissait-par-telephone-et-ses-complices-arretes-103213056"
    },
    {
        "title": "Quelque 23 recrues isolées à cause de troubles gastro-intestinaux",
        "summary": "Dans la caserne de Bremgarten, une vingtaine de militaires malades ont dû être séparés du reste de la troupe pour éviter que l'épidémie ne se transmette davantage.",
        "link": "https://www.20min.ch/fr/story/canton-d-argovie-quelque-23-recrues-isolees-a-cause-de-troubles-gastro-intestinaux-103212979"
    },
    {
        "title": "Incendies de véhicules en série: un pyromane présumé a été arrêté",
        "summary": "Un quadragénaire, soupçonné d'avoir mis le feu à plusieurs voitures au centre-ville de Zoug, a été interpellé jeudi par la police.",
        "link": "https://www.20min.ch/fr/story/zoug-incendies-de-vehicules-en-serie-un-pyromane-presume-arrete-103212999"
    },
    {
        "title": "Une marche des fiertés contre le ton et l’austérité de Milei",
        "summary": "Plusieurs milliers de personnes ont défilé samedi à Buenos Aires, pour l’annuelle marche des fiertés LGBT+, placée sous le signe de protestations contre le gouvernement ultralibéral de Javier Milei.",
        "link": "https://www.20min.ch/fr/story/argentine-une-marche-des-fiertes-contre-le-ton-et-l-austerite-de-milei-103213453"
    },
    {
        "title": "La COP16 biodiversité s'est terminée sur un échec",
        "summary": "Ouverte le 21 octobre à Cali en Colombie, la COP16 biodiversité s'est conclue samedi sans que ne soit trouvé un accord sur le financement des objectifs de préservation de la nature d'ici à 2030.",
        "link": "https://www.20min.ch/fr/story/colombie-la-cop16-biodiversite-s-est-terminee-sur-un-echec-103213139"
    },
    {
        "title": "Un pont construit par les nazis démoli au grand regret de citoyens",
        "summary": "Un pont routier construit en 1942 à Belgrade par les occupants allemands pendant la Seconde Guerre mondiale va être démantelé malgré des protestations.",
        "link": "https://www.20min.ch/fr/story/serbie-un-pont-construit-par-les-nazis-demoli-au-grand-regret-de-citoyens-103213126"
    },
    {
        "title": "La fuite d'un document secoue une coalition au bord de la rupture",
        "summary": "Nouvelles tensions au sein de la coalition déjà fragilisée de Scholz à la suite de la publication dans la presse d'un document du ministre des Finances qui en appelle à un revirement de la politique économique.",
        "link": "https://www.20min.ch/fr/story/allemagne-la-fuite-d-un-document-secoue-une-coalition-au-bord-de-la-rupture-103213092"
    },
    {
        "title": "L'adolescent grièvement blessé dans une fusillade est décédé",
        "summary": "Entre la vie et la mort après avoir reçu une balle dans la tête jeudi soir dans l'ouest de la France, un jeune homme de 15 ans a succombé à ses blessures.",
        "link": "https://www.20min.ch/fr/story/poitiers-f-l-adolescent-grievement-blesse-dans-une-fusillade-est-decede-103213054"
    },
    {
        "title": "Lausanne relève la tête, Fribourg fringant perdant, Ajoie confirme",
        "summary": "Balayé la veille à Berne, le LHC a parfaitement réagi face à Rapperswil (6-3). Gottéron s’est incliné aux tirs aux buts chez le leader Zurich (2-1) et Ajoie a fêté une deuxième victoire de suite.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-releve-la-tete-fribourg-fringant-perdant-ajoie-confirme-103213464"
    },
    {
        "title": "Sébastien Buemi guide Toyota vers le titre mondial en endurance",
        "summary": "Grâce à un final époustouflant du Vaudois, Toyota a remporté les Huit heures de Bahreïn samedi et, par la même occasion, le titre mondial des constructeurs d'endurance.",
        "link": "https://www.20min.ch/fr/story/automobilisme-sebastien-buemi-guide-toyota-vers-le-titre-mondial-en-endurance-103213425"
    },
    {
        "title": "Manchester City battu, Liverpool nouveau leader, Arsenal distancé",
        "summary": "L'équipe de Manuel Akanji a concédé une rare défaite en Premier League, dont ont profité les Reds. Les Gunners, eux, se sont inclinés à Newcastle (1-0).",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-battu-liverpool-nouveau-leader-arsenal-distance-103213122"
    },
    {
        "title": "Lando Norris remporte le sprint au Brésil, Verstappen pénalisé",
        "summary": "Le Britannique s'est imposé sur le circuit d'Interlagos, à Sao Paulo, à la veille du Grand Prix. Initialement 3e, Max Verstappen a été rétrogradé d'une place suite à une infraction.",
        "link": "https://www.20min.ch/fr/story/formule-1-lando-norris-remporte-le-sprint-au-bresil-verstappen-penalise-103213142"
    },
    {
        "title": "«La quantité de déchets plastiques en Méditerranée est effrayante»",
        "summary": "Le Zurichois Robert Wittmer organise avec une petite équipe des croisières en voilier au large de la Grèce. En plus de naviguer, on apprend à quel point la Méditerranée est polluée, et on agit activement pour y remédier.",
        "link": "https://www.20min.ch/fr/story/pollution-la-quantite-de-dechets-plastiques-en-mediterranee-est-effrayante-103207764"
    },
    {
        "title": "Comment bénéficier gratuitement d’une formation universitaire dans le secteur de la durabilité",
        "summary": "La durabilité concerne tous les domaines de la vie et toutes les professions. Qu’il s’agisse de finance durable, de mobilité électrique ou de construction, les cours donnés à Harvard, Stanford ou encore à l’Université de Zurich permettent à chacun d’apprendre sans trop dépenser.",
        "link": "https://www.20min.ch/fr/story/etudes-comment-beneficier-gratuitement-d-une-formation-universitaire-dans-le-secteur-de-la-durabilite-103206996"
    },
    {
        "title": "Les Suisses traînent au lit, Anglais et Français rentrent tard",
        "summary": "Une étude dévoile quelques préférences et habitudes des touristes dans les hôtels de Suisse. La majorité des personnes interrogées sont d'accord pour dire que l'hébergement est la clé de vacances réussies.",
        "link": "https://www.20min.ch/fr/story/hotels-en-suisse-les-suisses-trainent-au-lit-anglais-et-francais-rentrent-tard-103212043"
    },
    {
        "title": "La chaîne américaine de fast-food TGI Fridays en faillite",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "PrimeEnergy Cleantech: la débâcle atteint le Luxembourg",
        "summary": "La filiale luxembourgeoise de la société suisse menacée de faillite informe à son tour ses investisseurs qu'elle ne peut plus les payer.",
        "link": "https://www.20min.ch/fr/story/economie-primeenergy-cleantech-la-debacle-atteint-le-luxembourg-103212426"
    },
    {
        "title": "C'est l'anniversaire d'Hello Kitty, qui a...",
        "summary": "La célèbre figurine japonaise aux allures félines a été crée... il y a 50 ans.",
        "link": "https://www.20min.ch/fr/story/deja-c-est-l-anniversaire-d-hello-kitty-qui-a-103211315"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "HBO démasque le créateur du bitcoin, mais l'intéressé dément",
        "summary": "Le documentaire «Money Electric: The Bitcoin Mystery» prétend que le développeur canadien Peter Todd est la personne se cachant depuis 2008 sous le pseudonyme Satoshi Nakamoto. La communauté crypto reste sceptique.",
        "link": "https://www.20min.ch/fr/story/satoshi-nakamoto-hbo-demasque-le-createur-du-bitcoin-mais-l-interesse-dement-103199616"
    },
    {
        "title": "Viré, il met des insultes aux menus et change des infos cruciales",
        "summary": "Un ex-employé de Disney est accusé d’avoir piraté le système du géant du divertissement pour bidouiller les menus des restaurants, dont des indications sur les allergènes.",
        "link": "https://www.20min.ch/fr/story/disney-world-vire-il-met-des-insultes-aux-menus-et-change-des-infos-cruciales-103212514"
    },
    {
        "title": "La Russie colle à Google une amende hallucinante à 36 zéros",
        "summary": "Un tribunal russe a infligé au géant américain une punition stratosphérique de 20 milliards de millions de milliards de dollars. Cette somme dépasse largement l’ensemble des économies mondiales réunies.",
        "link": "https://www.20min.ch/fr/story/russie-la-russie-colle-a-google-une-amende-de-20-decillions-de-dollars-103211877"
    },
    {
        "title": "Sa femme de ménage bazarde un matelas cachant 50'000 euros",
        "summary": "Une retraitée avait caché son argent, ses bijoux et ses cartes de crédit dans un vieux matelas qu'elle conservait au garage. Elle a bien failli tout perdre.",
        "link": "https://www.20min.ch/fr/story/italie-sa-femme-de-menage-bazarde-un-matelas-cachant-50-000-euros-103210812"
    },
    {
        "title": "La triste fin de Kroshik: «Nos cœurs sont brisés à jamais»",
        "summary": "Devenu célèbre après sa spectaculaire tentative d'évasion d'un centre d'amaigrissement, un félin obèse s'est subitement éteint à Perm, samedi soir.",
        "link": "https://www.20min.ch/fr/story/russie-la-triste-fin-de-kroshik-nos-coeurs-sont-brises-jamais-103209992"
    },
    {
        "title": "En pleine controverse, Slimane triomphe aux NRJ Music Awards",
        "summary": "Malgré une plainte pour harcèlement sexuel, la star, révélée par The Voice en 2016, a été élu vendredi meilleur artiste masculin francophone à Cannes.",
        "link": "https://www.20min.ch/fr/story/musique-en-pleine-controverse-slimane-triomphe-aux-nrj-music-awards-103213058"
    },
    {
        "title": "Pourquoi Charles III ignore les appels et les lettres de Harry",
        "summary": "Selon la version actualisée d'un livre sur la monarchie, le roi a coupé le contact avec son fils cadet. Il a par ailleurs cessé de verser à son frère Andrew une allocation d'un million de livres.",
        "link": "https://www.20min.ch/fr/story/famille-royale-pourquoi-charles-iii-ignore-les-appels-et-les-lettres-de-harry-103212953"
    },
    {
        "title": "OnlyFans offre un million à Alisha Lehmann, elle refuse",
        "summary": "Malgré une proposition alléchante, l'attaquante de l'équipe de Suisse ne veut pas collaborer avec la célèbre plateforme érotique.",
        "link": "https://www.20min.ch/fr/story/football-onlyfans-offre-un-million-a-alisha-lehmann-elle-refuse-103212696"
    },
    {
        "title": "Zahia Dehar se lance sur une plateforme érotique",
        "summary": "L'ancienne escort-girl vient d'ouvrir son compte MYM. Elle promet d'y dévoiler des contenus intimes inédits à ses futurs abonnés.",
        "link": "https://www.20min.ch/fr/story/france-zahia-dehar-se-lance-sur-une-plateforme-erotique-103212606"
    },
    {
        "title": "Slimane sera bien aux NRJ Music Awards",
        "summary": "Visé par une plainte pour harcèlement sexuel, le chanteur n'a pas annulé sa venue à la cérémonie musicale qui aura lieu ce 1ᵉʳ novembre 2024.",
        "link": "https://www.20min.ch/fr/story/france-slimane-sera-bien-aux-nrj-music-awards-103212464"
    },
    {
        "title": "Seize ans plus tard, The Cure sort un autre album",
        "summary": "Vendredi, le mythique groupe britannique emmené par Robert Smith sort «Songs of a lost world», son quatorzième album.",
        "link": "https://www.20min.ch/fr/story/musique-seize-ans-plus-tard-the-cure-sort-un-autre-album-103212408"
    },
    {
        "title": "«J’ai 23 ans, je suis trop jeune pour prendre des pauses»",
        "summary": "Pour cette fin d'année, le chanteur valaisan multiplie les projets: une tournée en cours, une réédition, un webtoon et sa chaîne Twitch. Avec cette envie de se surpasser.",
        "link": "https://www.20min.ch/fr/story/nuit-incolore-j-ai-23-ans-je-suis-trop-jeune-pour-prendre-des-pauses-103211782"
    },
    {
        "title": "Le rappeur Young Thug libéré après avoir plaidé coupable",
        "summary": "Dans un procès qui dure depuis près de deux ans, le rappeur américain Young Thug a accepté jeudi de plaider coupable.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-rappeur-young-thug-va-plaider-coupable-103212370"
    },
    {
        "title": "Le système mobile Android 16 arrivera plus tôt que prévu",
        "summary": "Google chamboule son calendrier de sorties en avançant au deuxième trimestre 2025 le lancement de la prochaine mise à jour majeure de son système d'exploitation mobile.",
        "link": "https://www.20min.ch/fr/story/google-le-systeme-mobile-android-16-arrivera-plus-tot-que-prevu-103212493"
    },
    {
        "title": "OpenAI lance son moteur de recherche, rival potentiel de Google",
        "summary": "La start-up à l'origine de ChatGPT a intégré ChatGPT search à son IA, un outil de recherche qui peut faire de l'ombre au géant du web.",
        "link": "https://www.20min.ch/fr/story/chatgpt-search-openai-lance-son-moteur-de-recherche-rival-potentiel-de-google-103212460"
    },
    {
        "title": "Nintendo se diversifie avec une app musicale de type Spotify",
        "summary": "Le géant nippon a lancé Nintendo Music, une app mobile permettant aux abonnés d'écouter les musiques issues des jeux vidéo de la célèbre firme.",
        "link": "https://www.20min.ch/fr/story/streaming-nintendo-se-diversifie-avec-une-app-musicale-de-type-spotify-103211846"
    },
    {
        "title": "Google fait évoluer ses apps de géolocalisation grâce à l'IA",
        "summary": "De nouvelles fonctionnalités vont être déployées dans Google Maps et Waze pour améliorer l'expérience utilisateur.",
        "link": "https://www.20min.ch/fr/story/google-maps-et-waze-google-fait-evoluer-ses-apps-de-geolocalisation-grace-a-l-ia-103211775"
    },
    {
        "title": "Un cocktail idéal pour la période d’Halloween",
        "summary": "«No More Room in Hell 2» propose à huit joueurs de collaborer durant une nuit infernale, afin de s’enfuir d’une zone infestée par des zombies.",
        "link": "https://www.20min.ch/fr/story/test-un-cocktail-ideal-pour-la-periode-d-halloween-103212003"
    },
    {
        "title": "Après avoir débranché le flop «Concord», Sony ferme son studio",
        "summary": "L'entreprise japonaise a annoncé la fermeture de la société de développement de jeux vidéo qu'elle avait racheté en 2023, ainsi que du studio Neon Koi.",
        "link": "https://www.20min.ch/fr/story/jeux-video-apres-avoir-debranche-le-flop-concord-sony-ferme-son-studio-103211217"
    },
    {
        "title": "Avec «Call of Duty», Xbox sort l'artillerie pour doper ses abos",
        "summary": "Un an après son rachat par Microsoft, Activision Blizzard lance vendredi «Call of Duty: Black Ops 6», dernier épisode de son jeu vidéo au succès mondial, avec lequel le géant américain espère donner un coup de fouet à son service d'abonnement.",
        "link": "https://www.20min.ch/fr/story/avec-call-of-duty-xbox-sort-l-artillerie-lourde-pour-doper-ses-abonnements-103207517"
    },
    {
        "title": "La version suprême du jeu de l’oie «à la sauce Mario»",
        "summary": "Qu’on soit en mode compétition ou détente, «Super Mario Party Jamboree» est le jeu ultime pour s’amuser à quatre devant un écran.",
        "link": "https://www.20min.ch/fr/story/test-la-version-supreme-du-jeu-de-l-oie-a-la-sauce-mario-103207433"
    },
    {
        "title": "Un film «Game of Thrones» en cours de développement",
        "summary": "Des médias américains ont rapporté qu’au moins un film tiré de la série «Game of Thrones» est en développement.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-film-game-of-thrones-en-cours-de-developpement-103212384"
    },
    {
        "title": "«Je commence à m’éloigner de Gabriel»",
        "summary": "Braqueur roi de l’évasion dans «Libre», l'acteur français Lucas Bravo n’est pas pressé de revenir dans la série «Emily in Paris».",
        "link": "https://www.20min.ch/fr/story/lucas-bravo-je-commence-a-m-eloigner-de-gabriel-103211835"
    },
    {
        "title": "«Je respecte le travail du sexe»",
        "summary": "À l'affiche du film «Anora», l'actrice américaine Mikey Madison a passé des mois à s'entraîner pour son rôle de strip-teaseuse.",
        "link": "https://www.20min.ch/fr/story/mikey-madison-je-respecte-le-travail-du-sexe-103210193"
    },
    {
        "title": "Teri Garr, la maman de Phoebe dans «Friends», est décédée",
        "summary": "L'actrice américaine, connue aussi pour son rôle dans «Tootsie», est morte mardi des suites de la sclérose en plaques. Elle avait 79 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-teri-garr-la-maman-phoebe-dans-friends-est-decedee-103211224"
    },
    {
        "title": "Dépression: enfant unique et aîné d'une fratrie plus atteints",
        "summary": "À 8 ans, comparés aux enfants nés après eux, les aînés sont 48% de plus à souffrir d'anxiété et 35% de plus à être touchés par la dépression.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-enfant-unique-et-aine-d-une-fratrie-souffrent-de-depression-103211194"
    },
    {
        "title": "Renifler ou se moucher quelle est la meilleure solution?",
        "summary": "On dit qu'il était préférable de se moucher plutôt que de renifler pour éviter une inflammation. Or, une spécialiste affirme le contraire.",
        "link": "https://www.20min.ch/fr/story/rhume-renifler-ou-se-moucher-quelle-est-la-meilleure-solution-103210271"
    },
    {
        "title": "Les équipements sportifs sont plus sales que les WC",
        "summary": "Dans une salle de sport, il y a 326 fois plus de bactéries sur les haltères, les tapis de course et de yoga que sur la lunette des toilettes.",
        "link": "https://www.20min.ch/fr/story/hygiene-les-equipements-sportifs-sont-plus-sales-que-les-wc-103208044"
    },
    {
        "title": "Comment bien soigner un rhume",
        "summary": "Toux, reniflements, éternuements: les infections sont en hausse pendant la saison froide. Certaines mauvaises habitudes peuvent retarder la guérison.",
        "link": "https://www.20min.ch/fr/story/sante-comment-bien-soigner-un-rhume-103206022"
    },
    {
        "title": "Les stars dévoilent leurs costumes d'Halloween",
        "summary": "Heidi Klum, Kylie Jenner, Paris Hilton et d'autres célébrités ont rendu hommage à des classiques du cinéma. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/sexy-les-stars-devoilent-leurs-costumes-d-halloween-103211996"
    },
    {
        "title": "Et les marques les plus prisées en 2024 sont...",
        "summary": "Lyst, le moteur de recherche dédié à la mode, dévoile régulièrement les marques et les pièces les plus en vogue. En 2024, une chaussure crée la surprise.",
        "link": "https://www.20min.ch/fr/story/indice-lyst-et-les-marques-les-plus-prisees-en-2024-sont-103210562"
    },
    {
        "title": "Top et flop: les looks de la cérémonie du Ballon d'or",
        "summary": "Stars du foot et du showbiz ont sorti le grand jeu pour assister aux «Oscars du ballon rond». Au risque de commettre un fashion faux pas.",
        "link": "https://www.20min.ch/fr/story/top-et-flop-les-looks-de-la-ceremonie-du-ballon-d-or-103210589"
    },
    {
        "title": "À quelle fréquence faut-il laver écharpes, bonnets et gants?",
        "summary": "Le moment est venu de ressortir les lainages, qu'il faut entretenir à intervalles réguliers.",
        "link": "https://www.20min.ch/fr/story/hygiene-a-quelle-frequence-faut-il-laver-echarpes-bonnets-et-gants-103208119"
    },
    {
        "title": "Nouveaux vols au départ de Genève, Zurich et Bâle",
        "summary": "2025 n'est plus très loin: on peut planifier ses prochaines vacances. Les aéroports suisses étoffent leur offre avec des nouvelles destinations.",
        "link": "https://www.20min.ch/fr/story/vacances-nouveaux-vols-au-depart-de-geneve-zurich-et-bale-103210658"
    },
    {
        "title": "Cadavres rapatriés et touristes volent dans les mêmes avions",
        "summary": "Swiss transporte environ 350 corps par an. La compagnie aérienne Edelweiss entre 5 et 10 par mois. Une procédure complexe et coûteuse.",
        "link": "https://www.20min.ch/fr/story/suisse-cadavres-rapatries-et-touristes-volent-dans-les-memes-avions-103210489"
    },
    {
        "title": "Si vous embarquez au mauvais moment, vous serez humilié",
        "summary": "American Airlines teste une nouvelle méthode pour inciter les passagers aériens à respecter leur groupe d'embarquement.",
        "link": "https://www.20min.ch/fr/story/signal-sonore-si-vous-embarquez-au-mauvais-moment-vous-serez-humilie-103210020"
    },
    {
        "title": "Océan et forêt: des vacances nature en Nouvelle-Écosse",
        "summary": "La province canadienne baigne dans l'Atlantique. Surf, navigation, dégustation de homards et balades dans les bois constituent l'essentiel des activités.",
        "link": "https://www.20min.ch/fr/story/voyage-d-automne-ocean-et-foret-des-vacances-nature-en-nouvelle-ecosse-103205985"
    },
    {
        "title": "Halloween: les tendances maquillage et costumes",
        "summary": "Le style de la chanteuse Charli XCX fait partie des principales tendances pour fêter Halloween, selon les statistiques de Pinterest.",
        "link": "https://www.20min.ch/fr/story/look-gothique-halloween-les-tendances-maquillage-et-costumes-103211765"
    },
    {
        "title": "Ces soins de la peau sont vivement déconseillés",
        "summary": "Les tendances qui fleurissent sur les réseaux sociaux sont parfois dangereuses. Un dermatologue évoque cinq cas auquel il est fréquemment confronté.",
        "link": "https://www.20min.ch/fr/story/sauvez-votre-peau-ces-soins-de-la-peau-sont-vivement-deconseilles-103210092"
    },
    {
        "title": "Gare au gel douche que vous utilisez",
        "summary": "Le savon antibactérien utilisé avant une opération chirurgicale peut être nocif pour la peau s'il est utilisé tous les jours.",
        "link": "https://www.20min.ch/fr/story/hygiene-corporelle-gare-au-gel-douche-que-vous-utilisez-103206913"
    },
    {
        "title": "La nouvelle coupe à la mode s'inspire des souris",
        "summary": "Le rongeur donne son nom à la «mouse haircut», plus grande tendance capillaire de la saison, tant au niveau de la coupe que de la couleur.",
        "link": "https://www.20min.ch/fr/story/comme-taylor-swift-la-nouvelle-coupe-a-la-mode-s-inspire-des-souris-103202545"
    },
    {
        "title": "Le «simmer pot», un parfum d'ambiance 100% naturel",
        "summary": "Versez de l'orange, de la cannelle et de la vanille dans une casserole d'eau chaude. Et laissez la magie opérer.",
        "link": "https://www.20min.ch/fr/story/agrumes-et-epices-le-simmer-pot-un-parfum-d-ambiance-100-naturel-103211403"
    },
    {
        "title": "La fausse bonne idée pour nettoyer un lave-linge",
        "summary": "Inutile de démonter les aubes du tambour pour les nettoyer. C'est même déconseillé par un fabricant d'électroménager.",
        "link": "https://www.20min.ch/fr/story/vu-sur-tiktok-la-fausse-bonne-idee-pour-nettoyer-un-lave-linge-103210775"
    },
    {
        "title": "Et si vous vous mariiez dans le château du roi Charles III?",
        "summary": "La famille royale britannique envisage de mettre en location pour des événements une partie de la propriété où la reine Élisabeth II s'est éteinte.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-et-si-vous-vous-mariez-dans-le-chateau-du-roi-charles-iii-103210223"
    },
    {
        "title": "La Toile est sous le charme des maisons de fées en citrouille",
        "summary": "Lassé de voir des citrouilles sculptées en forme de tête effrayantes? Pourquoi ne pas transformer votre citrouille en maison de fée pour plus d'originalité? Sur TikTok, vous trouverez largement de quoi vous inspirer.",
        "link": "https://www.20min.ch/fr/story/decoration-d-halloween-la-toile-est-sous-le-charme-de-ces-maisons-de-fee-en-citrouille-103208296"
    },
    {
        "title": "Femmes et hommes ont besoin d'un petit-déjeuner différent",
        "summary": "D'après une étude, les hommes ont besoin de glucides, les femmes de bon gras.",
        "link": "https://www.20min.ch/fr/story/metabolisme-femmes-et-hommes-ont-besoin-d-un-petit-dejeuner-different-103210831"
    },
    {
        "title": "Des baies surgelées en guise de céréales au petit-déjeuner",
        "summary": "La nouvelle tendance sur TikTok consiste à remplacer les céréales dans le bol de lait du petit-déjeuner par des baies surgelées ou lyophilisées.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-baies-surgelees-en-guise-de-cereales-au-petit-dejeuner-103207696"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Ces aliments ne sont jamais périmés",
        "summary": "La plupart des aliments se conservent bien plus longtemps qu'on ne le pense. Certains, comme le miel et la moutarde, se gardent même éternellement ou presque.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-ces-aliments-ne-sont-jamais-perimes-103203755"
    },
    {
        "title": "Ne pas mettre ses feux de croisement peut coûter cher",
        "summary": "Dans le brouillard et sous la pluie, les automobilistes ne doivent pas juste rouler avec des feux diurnes ni oublier l'éclairage arrière.",
        "link": "https://www.20min.ch/fr/story/amende-ne-pas-mettre-ses-feux-de-croisement-peut-couter-cher-103211780"
    },
    {
        "title": "A-t-on le droit de rouler à vélo avec un éclairage clignotant?",
        "summary": "Certains vélos sont équipés d'un éclairage classique, d'autres d'un clignotant. Est-ce vraiment autorisé?",
        "link": "https://www.20min.ch/fr/story/securite-a-t-on-le-droit-de-rouler-a-velo-avec-un-eclairage-clignotant-103207581"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Gagne tes billets pour Caravan Palace",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Caravan Palace le 13 novembre 2024 à Thônex, Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-caravan-palace-103203839"
    },
    {
        "title": "Gagne tes places pour Avatar",
        "summary": "Tente ta chance et gagne peut-être tes places pour le concert \"Avatar\" le 30 mars 2025, à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-avatar-103206276"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Des milliers de femmes marchent pour leurs droits et pour Harris",
        "summary": "Des milliers d’Américaines se sont rassemblées dans les rues de Washington samedi pour soutenir la candidate démocrate et le droit à l’avortement, sujet central de cette campagne présidentielle",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-des-milliers-de-femmes-marchent-pour-leurs-droits-et-pour-harris-103213480"
    },
    {
        "title": "Moi ou le chaos: Harris et Trump livrent leur dernier plaidoyer",
        "summary": "Kamala Harris et Donald Trump poursuivent pied au plancher leur campagne samedi, se présentant tous deux en sauveurs des États-Unis à trois jours d’un scrutin qui tient le monde en haleine.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-moi-ou-le-chaos-harris-et-trump-livrent-leur-dernier-plaidoyer-103213483"
    },
    {
        "title": "Remplir les arcades commerciales, un casse-tête bientôt résolu",
        "summary": "L'ensemble de Thônex, inauguré en 2022, aura mis deux ans à garnir ses rez-de-chaussée. La régie explique la difficulté d'une telle tâche.",
        "link": "https://www.20min.ch/fr/story/quartier-de-belle-terre-ge-remplir-les-arcades-commerciales-un-casse-tete-bientot-resolu-103210155"
    },
    {
        "title": "À Marseille, le combo hockey-raclette fait fondre le public",
        "summary": "Pour leur deuxième saison dans l'élite française, les Spartiates occupent la tête du classement de la Ligue Magnus en termes d'affluence.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-a-marseille-le-combo-hockey-raclette-fait-fondre-le-public-103212130"
    },
    {
        "title": "Le lourd passé de l’arnaqueuse qui a volé 100 millions à Kiabi",
        "summary": "Suspectée d’être le cerveau d’une arnaque à 100 millions d’euros, l’ex-trésorière de Kiabi n’en était pas à son coup d’essai. Elle aurait aussi escroqué son précédent employeur, Cultura.\n(Vidéo: X/france2/fch)",
        "link": "https://www.20min.ch/fr/video/aurelie-b-le-lourd-passe-de-l-arnaqueuse-qui-a-vole-100-millions-a-kiabi-103213151"
    },
    {
        "title": "La Moldavie de retour aux urnes, dans l’ombre de Moscou",
        "summary": "Deux semaines après la victoire sur le fil du «oui» au référendum sur l’UE, les Moldaves ont commencé à voter dimanche pour choisir leur président et confirmer ou non leur destin européen.",
        "link": "https://www.20min.ch/fr/story/election-presidentielle-la-moldavie-de-retour-aux-urnes-dans-l-ombre-de-moscou-103213492"
    },
    {
        "title": "Gagner avec moins de voix: le curieux système électoral américain",
        "summary": "La formule, datant de la Constitution de 1787 et qui n'a jamais changé, ne récompense pas forcément la candidat ayant récolté le plus de suffrages.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-gagner-avec-moins-de-voix-le-curieux-systeme-electoral-americain-103213498"
    },
    {
        "title": "En feu, Pius Suter reçoit la première étoile du match",
        "summary": "Le Zurichois s’est fait l’auteur d’un doublé dans la victoire de Vancouver à San José. Kevin Fiala a distillé deux passes décisives mais n’a pu empêcher la défaite de Los Angeles.",
        "link": "https://www.20min.ch/fr/story/nhl-en-feu-pius-suter-recoit-la-premiere-etoile-du-match-103213499"
    },
    {
        "title": "Une défaite et une nouvelle titularisation pour Kyshawn George",
        "summary": "Washington s'est incliné à domicile contre Miami (98-118). Le Valaisan, membre du cinq de base, a inscrit 6 points.",
        "link": "https://www.20min.ch/fr/story/nba-une-defaite-et-une-nouvelle-titularisation-pour-kyshawn-george-103213505"
    },
    {
        "title": "Incendie dans les caves d'un immeuble: habitants relogés",
        "summary": "Samedi matin, le sous-sol d'un immeuble d'habitation de Concise s'est embrasé. La police exclut déjà la piste criminelle.",
        "link": "https://www.20min.ch/fr/story/concise-vd-incendie-dans-les-caves-d-un-immeuble-habitants-reloges-103213510"
    },
    {
        "title": "Exercices conjoints entre la Russie et l’Indonésie",
        "summary": "L’Indonésie doit organiser cette semaine ses premiers exercices navals conjoints avec la Russie, signe que le nouveau président Prabowo Subianto veut un rôle plus important pour Jakarta sur la scène mondiale.",
        "link": "https://www.20min.ch/fr/story/diplomatie-exercices-conjoints-entre-la-russie-et-l-indonesie-103213513"
    },
    {
        "title": "Joel Embiid sous enquête pour une altercation avec un journaliste",
        "summary": "La star des Sixers de Philadelphie fait l’objet d’une enquête de la NBA après une altercation présumée dans les vestiaires avec un journaliste, ont rapporté samedi plusieurs médias américains.",
        "link": "https://www.20min.ch/fr/story/nba-joel-embiid-sous-enquete-pour-une-altercation-avec-un-journaliste-103213517"
    },
    {
        "title": "Un homme de 28 ans décède en faisant du canyoning",
        "summary": "Un Italien fait un accident mortel vendredi matin, alors qu'il pratiquait du canyoning dans la région de Tschenghel dil Gori.",
        "link": "https://www.20min.ch/fr/story/les-grisons-un-homme-de-28-ans-decede-en-faisant-du-canyoning-103213521"
    },
    {
        "title": "Un gros scandale se cache derrière ce sauvetage miraculeux",
        "summary": "Un livreur de chez Mercadona a pu être sauvé miraculeuse par une équipe de secours en hélicoptère, alors que son camion était piégé dans les inondations. Depuis la chaîne de supermarché est sous le feu des critiques pour avoir fait travailler ses employés dans ces conditions.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/inondations-en-espagne-un-gros-scandale-se-cache-derriere-ce-sauvetage-miraculeux-103213083"
    },
    {
        "title": "La villa de Matthew Perry vendue pour 7 millions",
        "summary": "La maison dans laquelle est mort l'acteur de «Friends» a été rachetée par une productrice de cinéma, qui en a fait sa résidence secondaire.",
        "link": "https://www.20min.ch/fr/story/los-angeles-la-villa-de-matthew-perry-vendue-pour-7-millions-103211472"
    },
    {
        "title": "Ces sept États qui vont faire l’élection américaine",
        "summary": "Comme en 2020, l’élection présidentielle américaine semble partie pour se jouer à quelques dizaines de milliers de voix près dans une poignée d’États particulièrement disputés.",
        "link": "https://www.20min.ch/fr/story/zoom-ces-sept-etats-qui-vont-faire-l-election-americaine-103213531"
    },
    {
        "title": "Francesco Bagnaia maintient le suspense au général",
        "summary": "L'Italien s'est imposé en Malaisie devant le leader du classement Jorge Martin. Le titre se jouera lors de la dernière course de la saison.",
        "link": "https://www.20min.ch/fr/story/moto-gp-francesco-bagnaia-maintient-le-suspense-au-general-103213523"
    },
    {
        "title": "La crise en Allemagne n’épargne pas les emplois en Suisse",
        "summary": "Impactés par la crise de l'industrie automobile allemande, les fournisseurs suisses imposent un gel des embauches, licencient ou délocalisent la production à l'étranger.",
        "link": "https://www.20min.ch/fr/story/industrie-automobile-la-crise-en-allemagne-n-epargne-pas-la-suisse-103213548"
    },
    {
        "title": "Nouveau report pour la fonction controversée Recall de Windows 11",
        "summary": "Microsoft prévoit de lancer finalement d'ici décembre son outil d'IA qui enregistre toutes les activités effectuées sur un PC pour faciliter leur recherche ultérieure en langage naturel.",
        "link": "https://www.20min.ch/fr/story/microsoft-nouveau-report-pour-la-fonction-controversee-recall-de-windows-11-103212586"
    },
    {
        "title": "États-Unis, Corée du Sud et Japon en exercice après un tir nord-coréen",
        "summary": "Les trois pays ont effectué un exercice aérien conjoint impliquant un bombardier lourd, a déclaré l'armée de Séoul, en réponse au dernier essai de missile à longue portée de la Corée du Nord.",
        "link": "https://www.20min.ch/fr/story/seoul-etats-unis-coree-du-sud-et-japon-en-exercice-apres-un-tir-nord-coreen-103213546"
    },
    {
        "title": "Motard grièvement blessé après un choc avec une voiture",
        "summary": "Un accident de la circulation a bloqué la route de Saint-Julien durant plusieurs heures samedi soir. Par ailleurs, une voiture a pris feu au bord du lac.",
        "link": "https://www.20min.ch/fr/story/geneve-motard-grievement-blesse-apres-un-choc-avec-une-voiture-103213552"
    },
    {
        "title": "Des ultras de Davos encagoulés attaquent le bus des fans de Coire",
        "summary": "Samedi, le car des supporters du HC Coire, avec plusieurs enfants à bord, a été assailli par une vingtaine d’individus avant son départ pour Weinfelden.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-des-ultras-de-davos-encagoules-attaquent-le-bus-des-fans-de-coire-103213565"
    },
    {
        "title": "La drôle d'aventure d'un supporter d'Osasuna",
        "summary": "Agé de 18 ans, il a effectué 1000 km en bus pour suivre son équipe favorite. Le match a été annulé en raison des intempéries. Le club le ramène en jet privé.",
        "link": "https://www.20min.ch/fr/story/football-la-drole-d-aventure-d-un-supporter-d-osasuna-103213191"
    },
    {
        "title": "Viktorija Golubic enfin titrée, huit ans après le premier",
        "summary": "Sacrée à Gstaad en 2016, la Zurichoise a remporté dimanche son deuxième titre sur le grand circuit WTA, à Jiujiang, en Chine.",
        "link": "https://www.20min.ch/fr/story/tennis-viktorija-golubic-enfin-titree-huit-ans-apres-le-premier-103213568"
    },
    {
        "title": "C'est quoi ces «swing states» dont on parle tout le temps?",
        "summary": "Les élections américaines se jouent tous les quatre ans dans des États dits clés, pivots ou, plus littéralement, balançoires. Comment? On vous explique.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-c-est-quoi-ces-swing-states-dont-on-parle-tout-le-temps-103199035"
    },
    {
        "title": "Une rave party dégénère et fait des blessés",
        "summary": "Des heurts ont éclaté entre des ravers et des riverains lors d'un événement illégal dans un entrepôt désaffecté près de Rennes qui a réuni quelque 3000 participants.",
        "link": "https://www.20min.ch/fr/story/france-une-rave-party-degenere-et-fait-des-blesses-103213574"
    },
    {
        "title": "Le député Nicola Di Giulio s'est éteint: «C'était un grand homme»",
        "summary": "Membre du Grand Conseil vaudois et conseiller communal lausannois, l'élu UDC est décédé subitement dans la nuit de vendredi à samedi.",
        "link": "https://www.20min.ch/fr/story/vaud-le-depute-nicola-di-giulio-s-est-eteint-c-etait-un-grand-homme-103213569"
    },
    {
        "title": "Embardée à l’aéroport: deux blessés et beaucoup de dégâts",
        "summary": "Une voiture a percuté plusieurs deux-roues stationnés à Cointrin, samedi. Un des engins a été projeté contre deux piétons.",
        "link": "https://www.20min.ch/fr/story/geneve-embardee-a-l-aeroport-deux-blesses-et-beaucoup-de-degats-103213586"
    },
    {
        "title": "Des propalestiniens volent des bustes du premier président d’Israël",
        "summary": "Les militants du groupe Palestine Action ont revendiqué avoir dérobé deux bustes de Chaim Weizmann sur le site de l’université de Manchester.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-des-propalestiniens-volent-des-bustes-du-premier-president-d-israel-103213591"
    },
    {
        "title": "Les cinq grands enjeux de la campagne de l'élection présidentielle",
        "summary": "Tout semble opposer les deux candidats à l’élection présidentielle américaine de 2024.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-les-cinq-grands-enjeux-de-la-campagne-de-l-election-presidentielle-103213579"
    },
    {
        "title": "Japon: 200'000 habitants d'une ville appelés à évacuer",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-inondations-en-france-l-equivalent-d-un-mois-de-pluie-tombera-mercredi-103021519"
    },
    {
        "title": "En visite, le roi Felipe VI essuie la colère des sinistrés",
        "summary": "Les dirigeants espagnols ont été chahutés lors de leur visite, dimanche, sur le site des inondations qui ont fait au moins 214 morts.",
        "link": "https://www.20min.ch/fr/story/inondations-en-espagne-en-visite-le-roi-felipe-vi-essuie-la-colere-des-sinistres-103213615"
    },
    {
        "title": "Lausanne accueille Servette dans un derby lémanique de feu",
        "summary": "Des Vaudois en très grande forme affrontent les Grenat qui peuvent reprendre leur place de leader cet après-midi: le tant attendu derby lémanique promet. Et c'est à suivre dès 14h15.",
        "link": "https://www.20min.ch/fr/story/super-league-lausanne-accueille-servette-dans-un-derby-lemanique-de-feu-103213596"
    },
    {
        "title": "Deux morts et cinq blessés après une collision frontale sur l'A13",
        "summary": "Deux véhicules sont entrés en collision samedi à Andeer, alors qu'ils circulaient sur l'autoroute. Deux personnes ont perdu la vie. Cinq autres, dont deux enfants, ont été blessées.",
        "link": "https://www.20min.ch/fr/story/les-grisons-deux-morts-et-cinq-blesses-apres-une-collision-frontale-sur-l-a13-103213598"
    },
    {
        "title": "Max Verstappen se rate en qualifications, Lando Norris en pole",
        "summary": "Éliminé en Q2, le Néerlandais partira en 17e position dimanche au Brésil en raison d'une pénalité. Son dauphin au général aura de quoi réaliser une belle opération.",
        "link": "https://www.20min.ch/fr/story/formule-1-max-verstappen-se-rate-en-qualifications-lando-norris-en-pole-103213603"
    },
    {
        "title": "Le viol moins durement sanctionné que le trafic de drogue",
        "summary": "Malgré la prédominance des femmes dans les ministères publics, les auteurs de violences sexuelles écopent toujours de peines moins sévères que les trafiquants de drogue.",
        "link": "https://www.20min.ch/fr/story/suisse-le-viol-moins-durement-sanctionne-que-le-trafic-de-drogue-103213587"
    },
    {
        "title": "Le leader Naples giflé devant son public",
        "summary": "La série de cinq victoires de rang de Naples a pris fin dimanche contre l'Atalanta (0-3). Les Bergamesques s'emparent de la deuxième place de Serie A.",
        "link": "https://www.20min.ch/fr/story/football-le-leader-naples-gifle-devant-son-public-103213651"
    },
    {
        "title": "Ces parents prêts à tout pour assurer la réussite de l'enfant",
        "summary": "Au moindre problème, les parents tondeuse à gazon volent au secours de leur progéniture. Une spécialiste nous explique pourquoi ce mécanisme nuit à un développement équilibré.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-parents-prets-a-tout-pour-assurer-la-reussite-de-l-enfant-103211885"
    },
    {
        "title": "Un jeune de 21 ans meurt après avoir été happé par un train",
        "summary": "Dimanche matin, un jeune homme qui marchait au bord des voies ferrées a été mortellement blessé par un train à Lützelflüh-Goldbach. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-un-jeune-de-21-ans-decede-apres-avoir-ete-happe-par-un-train-103213676"
    },
    {
        "title": "«Nous nous noyons dans la m...», dénoncent des manifestants",
        "summary": "Des milliers de personnes marchent, dimanche, dans la capitale britannique contre la pollution de l’eau.",
        "link": "https://www.20min.ch/fr/story/londres-nous-nous-noyons-dans-la-m-denoncent-des-manifestants-103213670"
    },
    {
        "title": "Yverdon se déplace au Tessin",
        "summary": "Les Vaudois affrontent Lugano pour le compte de la treizième journée de Super League. Suivez la rencontre en direct dès 16h30.",
        "link": "https://www.20min.ch/fr/story/football-yverdon-se-deplace-au-tessin-103213716"
    }
]