[
    {
        "title": "Un grave accident de la circulation aux Eaux-Vives fait 4 blessés",
        "summary": "Une collision impliquant deux motos et un van est survenue samedi soir sur l'avenue Pictet-de-Rochemont. Une des personnes impliquées est dans un état grave, tandis qu'une autre a son pronostic vital engagé.",
        "link": "https://www.20min.ch/fr/story/geneve-accident-aux-eaux-vives-le-secteur-ferme-a-la-circulation-103204909"
    },
    {
        "title": "Servette surclasse Sion dans le derby du Rhône",
        "summary": "Les Grenat ont logiquement dominé le néopromu, samedi au Stade de Genève (3-0). Ils remontent provisoirement à la 2e place du classement.",
        "link": "https://www.20min.ch/fr/story/football-super-league-servette-surclasse-sion-dans-le-derby-103204906"
    },
    {
        "title": "Un Libyen soupçonné d’avoir voulu attaquer l’ambassade d’Israël",
        "summary": "Un Libyen soupçonné d’avoir voulu attaquer l’ambassade d’Israël a été arrêté samedi en Allemagne.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-libyen-soupconne-d-avoir-voulu-attaquer-l-ambassade-d-israel-103205148"
    },
    {
        "title": "Battu par Genève, Ajoie continue de couler",
        "summary": "A Porrentruy, Genève-Servette s’en est sorti grâce à quatre buts inscrits dans le dernier quart d’heure (6-3). Cette 12e défaite pourrait sonner le glas de l’entraîneur ajoulot.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-battu-par-geneve-ajoie-continue-de-couler-103204878"
    },
    {
        "title": "«S’il vous plaît, laissez à Liam le peu de dignité qui lui reste»",
        "summary": "Cheryl Tweedy, maman avec le chanteur décédé d'un fils âgé de 7 ans aujourd’hui, a fait part de son émotion sur les réseaux sociaux, samedi.",
        "link": "https://www.20min.ch/fr/story/mort-de-liam-paym-s-il-vous-plait-laissez-a-liam-le-peu-de-dignite-qui-lui-reste-103205040"
    },
    {
        "title": "Au cœur du village où l’impensable s’est produit",
        "summary": "Le procès des viols de Mazan bouleverse le monde. Pendant plus de dix ans, Dominique Pélicot a drogué sa femme Gisèle, l’a violée et l’a offerte à d’autres hommes. Nos collègues de 20 Minuten se sont rendus dans le village et ont échangé avec les habitants.",
        "link": "https://www.20min.ch/fr/video/proces-des-viols-de-mazan-au-coeur-du-village-ou-l-impensable-s-est-produit-103204395"
    },
    {
        "title": "Un motard sème la police à deux reprises avant d'être interpellé",
        "summary": "Après deux essais, la police cantonale bernoise n'a pas réussi à interpeller un chauffard qui a finalement été arrêté dans sa course folle par la police cantonale jurassienne.",
        "link": "https://www.20min.ch/fr/story/berne-jura-un-motard-seme-la-police-a-deux-reprises-avant-d-etre-interpelle-103205110"
    },
    {
        "title": "Sanofi finalise les discussions avec le fonds américain",
        "summary": "La présidente de Sanofi France a confirmé ce samedi la finalisation des discussions avec le fonds américain CD&amp;R pour la cession de sa filiale fabriquant le Doliprane.",
        "link": "https://www.20min.ch/fr/story/doliprane-sanofi-finalise-les-discussions-avec-le-fonds-americain-103205140"
    },
    {
        "title": "Décès à 103 ans de Michel Klein, célèbre vétérinaire du petit écran",
        "summary": "Celui qui a animé «30 millions d’amis», «Les Animaux du monde», ou encore «Terre, attention danger» avec Dorothée, s'est éteint samedi à à Rueil-Malmaison.",
        "link": "https://www.20min.ch/fr/story/france-deces-a-103-ans-de-michel-klein-celebre-veterinaire-du-petit-ecran-103204950"
    },
    {
        "title": "La série sur Loft Story provoque le coup de gueule d’un ancien candidat",
        "summary": "Alors que Prime Video a dévoilé vendredi 18 octobre la série «Culte», retraçant l’histoire de l’émission de télé-réalité Loft Story, Jean-Édouard Lipa, ancien candidat, n’a pas manqué de critiquer cette production. Dans une vidéo sur TikTok, il dénonce notamment l’absence de consultation des anciens participants. (PrimeVideo/Instgram/TikTok/chs)",
        "link": "https://www.20min.ch/fr/video/culte-la-serie-sur-loft-story-provoque-le-coup-de-gueule-d-un-ancien-candidat-103204770"
    },
    {
        "title": "Lausanne, Fribourg et Bienne font carton plein",
        "summary": "Les trois équipes romandes ont gagné samedi. Le LHC a battu Ambri, Fribourg s'est défait de Lugano et Bienne a vaincu Davos.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-fribourg-et-bienne-font-carton-plein-103205114"
    },
    {
        "title": "Arsenal mis à terre lors d'un samedi de Premier League renversant",
        "summary": "Aston Villa, Tottenham, Leicester et Manchester United ont gagné après avoir été menés au score lors de la 8e journée de championnat. Les Gunners à 10 ont sombré à Bournemouth (2-0).",
        "link": "https://www.20min.ch/fr/story/football-erik-ten-hag-sauve-une-nouvelle-fois-sa-tete-103204847"
    },
    {
        "title": "Le plus grand carac du monde créé à Lausanne pour la bonne cause",
        "summary": "La confiserie rose géante, confectionnée par la maison Buet, a été présentée samedi à Lausanne. Elle a pour but de sensibiliser le public à la lutte contre le cancer du sein.",
        "link": "https://www.20min.ch/fr/story/cancer-du-sein-le-plus-grand-carac-du-monde-cree-a-lausanne-pour-la-bonne-cause-103204762"
    },
    {
        "title": "Chaos à Paris après l’arrivée d’un influenceur et ses fans",
        "summary": "Le rappeur Werenoi organisait une rencontre publique vendredi dans un magasin au coeur de Paris, pour célébrer la sortie de son nouvel album. Parmi les invités, l’influenceur Nasdas, dont la présence a déclenché une véritable frénésie parmi ses abonnés. (Snapchat/Instagram/chs)",
        "link": "https://www.20min.ch/fr/video/on-est-dans-la-m-chaos-a-paris-apres-l-arrivee-d-un-influenceur-et-ses-fans-103204720"
    },
    {
        "title": "«À un moment, il faut se calmer, la route appartient à tout le monde»",
        "summary": "Des manifestations ont eu lieu en France, samedi, contre la «violence motorisée» suite à la mort de Paul, écrasé par un automobiliste inculpé de meurtre.",
        "link": "https://www.20min.ch/fr/story/cycliste-tue-a-paris-a-un-moment-il-faut-se-calmer-la-route-appartient-a-tout-le-monde-103204859"
    },
    {
        "title": "Retour en Italie des migrants envoyés en Albanie: «un flop annoncé»",
        "summary": "Des juges italiens ont décrété le retour des douze hommes envoyé en Albanie dans le cadre d'un accord migratoire. Un revers cinglant pour le gouvernement Meloni.",
        "link": "https://www.20min.ch/fr/story/migrations-les-migrants-envoyes-en-albanie-retournent-en-italie-103204692"
    },
    {
        "title": "Wawrinka est tombé sur plus fort que lui à Stockholm",
        "summary": "Le Vaudois Stan Wawrinka ne jouera pas la finale du Nordic Open. Il s'est incliné 6-3 6-2 devant Tommy Paul.",
        "link": "https://www.20min.ch/fr/story/tennis-wawrinka-est-tombe-sur-plus-fort-que-lui-a-stockholm-103204775"
    },
    {
        "title": "Construction des pyramides par des géants: la dernière création virale",
        "summary": "Une vidéo spectaculaire montrant des géants construisant les pyramides égyptiennes a récemment enflammé les réseaux sociaux. Pourtant, tout est faux: cette reconstitution trompeuse est l’œuvre d’une intelligence artificielle, illustrant les dangers croissants de la manipulation visuelle. Alors que la vidéo cumule des millions de vues, elle relance le débat sur l’impact des faux générés par IA et leur capacité à propager des théories fantaisistes. (X/Pexels/PNAS/chs)",
        "link": "https://www.20min.ch/fr/video/intelligence-artificielle-construction-des-pyramides-par-des-geants-la-derniere-creation-virale-103204687"
    },
    {
        "title": "Il a gagné 48 millions au loto, mais vit presque comme avant",
        "summary": "Il y a dix ans, un Bernois a remporté le jackpot au Swiss Lotto. Mais il n'a pas changé son mode de vie et a même continué de travailler après la retraite.",
        "link": "https://www.20min.ch/fr/story/suisse-il-a-gagne-48-millions-au-loto-mais-vit-presque-comme-avant-103204679"
    },
    {
        "title": "La plus suisse des équipes de Serie A ne sait plus gagner",
        "summary": "Bologne a enregistré son 6e nul en huit matches de championnat à Gênes (2-2), samedi. Aebischer et Ndoye blessés, seul Freuler a représenté la Suisse.",
        "link": "https://www.20min.ch/fr/story/football-la-plus-suisse-des-equipes-de-serie-a-ne-sait-plus-gagner-103204785"
    },
    {
        "title": "Mort de Simon Fieschi, l'ancien webmaster de Charlie Hebdo, à 40 ans",
        "summary": "Le survivant de l'attaque des frères Kouachi, grièvement blessé il y a près de dix ans, a été découvert sans vie dans une chambre d'hôtel à Paris.",
        "link": "https://www.20min.ch/fr/story/attentat-de-2015-en-france-mort-de-simon-fieschi-l-ancien-webmaster-de-charlie-hebdo-a-40-ans-103204764"
    },
    {
        "title": "«Deux minutes avant, des gens passaient par là»",
        "summary": "Un éboulement impressionnant a eu lieu lundi sur le col du Bonhomme, en Haute-Savoie. Le glissement de terrain est arrivé jusqu’à un sentier de randonnée situé en contrebas. Personne n’a été blessé. (TikTok/atk)",
        "link": "https://www.20min.ch/fr/video/france-deux-minutes-avant-des-gens-passaient-par-la-103204442"
    },
    {
        "title": "En Haute-Savoie, à l'église, on peut payer par carte bancaire",
        "summary": "Dans le diocèse d'Annecy, onze des 38 paroisses testent depuis un an le paiement électronique pour la quête et les cierges.",
        "link": "https://www.20min.ch/fr/story/france-voisine-en-haute-savoie-a-l-eglise-on-peut-payer-par-carte-bancaire-103204763"
    },
    {
        "title": "Servette Chênois s’incline à nouveau dans un choc au sommet",
        "summary": "En perdant à domicile contre Bâle, les Genevoises ont réalisé une mauvaise opération au classement. Elles n’ont pas su classer l’affaire assez rapidement.",
        "link": "https://www.20min.ch/fr/story/football-servette-chenois-s-incline-a-nouveau-dans-un-choc-au-sommet-103204842"
    },
    {
        "title": "«Nous nous sentons féminines, avec ou sans seins»",
        "summary": "À l’occasion de la journée internationale contre le cancer du sein, nous publions le portrait de trois femmes qui ont toutes eu un cancer du sein. Après l’ablation de leurs poitrines, elles ont décidé de ne pas faire une reconstruction mammaire. Aujourd’hui, elles veulent briser le tabou.",
        "link": "https://www.20min.ch/fr/video/cancer-du-sein-nous-nous-sentons-feminines-avec-ou-sans-seins-103026566"
    },
    {
        "title": "La conductrice a réussi à se mettre en sécurité juste à temps",
        "summary": "Dans une localité voisine de Bienne, un train a percuté une voiture. Le véhicule était resté coincé sur un passage à niveau. Heureusement, personne n’a été blessé.",
        "link": "https://www.20min.ch/fr/video/ipsach-be-la-conductrice-a-reussi-a-se-mettre-en-securite-juste-a-temps-103204426"
    },
    {
        "title": "Son ex savait que «quelque chose de grave allait lui arriver»",
        "summary": "Maya Henry a partagé la vie de Liam Payne entre 2018 et 2022. Dans un podcast publié lundi 14 octobre, elle a dévoilé de nombreux aspects de sa relation et de la personnalité du chanteur.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/mort-de-liam-payne-son-ex-savait-que-quelque-chose-de-grave-allait-lui-arriver-103204379"
    },
    {
        "title": "La terrible agonie d’une baleine à bosse mutilée par un bateau",
        "summary": "Sea Shepherd a publié une vidéo de l’agonie de «Sweet Girl», une jeune baleine tuée par un bateau naviguant trop vite. L’ONG évoque une «agonie de plusieurs heures».",
        "link": "https://www.20min.ch/fr/video/tahiti-la-terrible-agonie-d-une-baleine-a-bosse-mutilee-par-un-bateau-103204388"
    },
    {
        "title": "Accident aux Eaux-Vives: un motard 19 ans est décédé",
        "summary": "Hier, vers 18h45, avenue Pictet-de-Rochemont, une moto a fait une embardée et a percuté un véhicule circulant en sens inverse. Une deuxième moto a été impliquée. L'un des deux pilotes n'a pas survécu.",
        "link": "https://www.20min.ch/fr/story/geneve-accident-aux-eaux-vives-un-motard-19-ans-est-decede-103205102"
    },
    {
        "title": "Un Swisscom Shop de Porrentruy cambriolé",
        "summary": "Les malfaiteurs ont forcé une boutique de l'opérateur téléphonique dans le Centre Esplanade. Ils ont dérobé de nombreux articles avant de s'enfuir en voiture.",
        "link": "https://www.20min.ch/fr/story/jura-un-swisscom-shop-de-porrentruy-cambriole-103204689"
    },
    {
        "title": "Le Vatican met fin à son enquête et n'émet que des «réprimandes»",
        "summary": "Une enquête pénale contre les évêques suisses pour abus sexuels n'est pas nécessaire, estime le Vatican. Il souligne toutefois des négligences et émet des réprimandes.",
        "link": "https://www.20min.ch/fr/story/abus-sexuels-en-suisse-le-vatican-met-fin-a-son-enquete-et-n-emet-que-des-reprimandes-103204312"
    },
    {
        "title": "«Sur la photo des motos volées... il y a un bout de la mienne!»",
        "summary": "En observant le cliché d'un récent article de «20minutes» consacré à un vol de grosses cylindrées, un Genevois a reconnu une valise qui équipait l'engin que des malfrats lui ont dérobé.",
        "link": "https://www.20min.ch/fr/story/genevefrance-sur-la-photo-des-motos-volees-il-y-a-un-bout-de-la-mienne-103204292"
    },
    {
        "title": "Interdit d’entrée, un extrémiste autrichien arrêté par la police",
        "summary": "Martin Sellner a été interpellé en Thurgovie, dans la ville de Kreuzlingen, après avoir franchi la frontière suisse en dépit de la mesure policière le concernant.",
        "link": "https://www.20min.ch/fr/story/suisse-interdit-d-entree-un-extremiste-autrichien-arrete-par-la-police-103204742"
    },
    {
        "title": "Les délégués du PLR veulent combattre la migration illégale",
        "summary": "Réunis samedi en assemblée des délégués à Tenero (TI), les membres du parti ont adopté un papier de position sur la migration illégale.",
        "link": "https://www.20min.ch/fr/story/assemblee-les-delegues-du-plr-veulent-combattre-la-migration-illegale-103204733"
    },
    {
        "title": "Zurich veut faire payer le parking en fonction du poids du véhicule",
        "summary": "La ville va lier les tarifs de stationnement en zone bleue de ses riverains au poids de leur voiture. Seuls ceux qui n'ont pas de place privée pour se garer y auront droit. L'UDC menace de lancer un référendum.",
        "link": "https://www.20min.ch/fr/story/stationnement-zurich-veut-faire-payer-le-parking-en-fonction-du-poids-du-vehicule-103204693"
    },
    {
        "title": "Lisa Mazzone: « Cette législature sera celle des référendums»",
        "summary": "Les Verts étaient réunis samedi en assemblée à Herisau (AR). Ils ont adopté une résolution qui promet un référendum contre tout retour du nucléaire. Les Vert'libéraux ont eux donné leurs mots d'ordre pour le 24 novembre.",
        "link": "https://www.20min.ch/fr/story/assemblee-des-verts-cette-legislature-sera-celle-des-referendums-selon-lisa-mazzone-103204722"
    },
    {
        "title": "Quelle star soutient qui aux États-Unis?",
        "summary": "Aux États-Unis, les stars n'hésitent pas à prendre parti lors de l'élection présidentielle. Petit tour des soutiens de la démocrate Kamala Harris et du républicain Donald Trump.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-quelle-star-soutient-qui-aux-etats-unis-103202286"
    },
    {
        "title": "Donald Trump et Kamala Harris font campagne dans le même État-clé",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "«Winner-takes-all», comment marche le vote aux États-Unis",
        "summary": "Grands électeurs, suffrage universel indirect... On vous dit tout sur le mode de scrutin aux USA, bien différent de ce qu'on connaît chez nous.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-winner-takes-all-comment-marche-le-vote-aux-etats-unis-103199023"
    },
    {
        "title": "Kamala Harris plébiscitée en Suisse, même au sein de la droite",
        "summary": "Un sondage révèle que Kamala Harris obtient un large soutien en Suisse, y compris dans les rangs du PLR. Donald Trump, quant à lui, peine à convaincre même au sein de l'UDC.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-2024-kamala-harris-plebiscitee-en-suisse-meme-au-sein-de-la-droite-103204189"
    },
    {
        "title": "Harris sillonne le Wisconsin, Trump s’appuie sur Musk",
        "summary": "Les deux candidats à la présidentielle américaine ont continué de faire campagne jeudi.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-harris-sillonne-le-wisconsin-trump-s-appuie-sur-musk-103204125"
    },
    {
        "title": "Netanyahu accuse le Hezbollah d’avoir «tenté» de l’assassiner",
        "summary": "Le bureau du Premier ministre israélien a indiqué dans la matinée qu’un drone avait été lancé vers la résidence privée de Benjamin Netanyahu à Césarée.",
        "link": "https://www.20min.ch/fr/story/guerre-au-proche-orient-netanyahu-accuse-le-hezbollah-d-avoir-tente-de-l-assassiner-103205013"
    },
    {
        "title": "Fusillade entre un forcené et la police, deux blessés et un chien tué",
        "summary": "Une intervention des forces de l'ordre pour un homme «porteur d’un fusil et qui tirait en l'air» a dégénéré, vendredi soir, à Saint-Herblain.",
        "link": "https://www.20min.ch/fr/story/france-fusillade-entre-un-forcene-et-la-police-deux-blesses-et-un-chien-tue-103204750"
    },
    {
        "title": "Israël montre une vidéo de Sinouar avant l’attaque du 7 octobre",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Un G7 Défense sur fond d'escalade au Proche-Orient",
        "summary": "Les ministres de la Défense des sept pays les plus développés se sont retrouvés à Naples pour une journée entière de réunion présidée par l'Italie.",
        "link": "https://www.20min.ch/fr/story/naples-un-g7-defense-sur-fond-d-escalade-au-proche-orient-103204725"
    },
    {
        "title": "Une ancienne de Fulham accuse Al-Fayed d'agressions sexuelles",
        "summary": "Ronnie Gibbons, dit avoir été victime d’agressions sexuelles au début des années 2000 de la part de l’ancien propriétaire du club de Londres, décédé en 2023 et visé par de nombreuses accusations similaires.",
        "link": "https://www.20min.ch/fr/story/football-une-ancienne-de-fulham-accuse-le-proprietaire-d-agressions-sexuelles-103204705"
    },
    {
        "title": "Chants homophobes à Paris lors de la victoire du PSG",
        "summary": "Sans certaines stars ménagées, le PSG s’est relancé samedi en battant Strasbourg (4-2). Ses supporters n'ont en revanche pas brillé en s'en prenant à l'OM.",
        "link": "https://www.20min.ch/fr/story/football-chants-homophobes-a-paris-lors-de-la-victoire-du-psg-103205136"
    },
    {
        "title": "Le pari perdu de Steve Rouiller",
        "summary": "Le vice-capitaine de Servette a dû se teindre les cheveux en blond à cause d'une partie de Uno.",
        "link": "https://www.20min.ch/fr/story/football-le-pari-perdu-de-steve-rouiller-103205125"
    },
    {
        "title": "Le Real Madrid gagne, Mbappé décisif malgré les polémiques",
        "summary": "Le Français est sorti sous les sifflets à la 80e minute. Avant cela, il avait réalisé l'ouverture du score lors de la victoire des Madrilènes au Celta Vigo (2-1).",
        "link": "https://www.20min.ch/fr/story/football-le-real-madrid-gagne-mbappe-decisif-malgre-les-polemiques-103205130"
    },
    {
        "title": "Les ultras servettiens et sédunois ont fait front commun",
        "summary": "Les deux groupes de supporters ont boycotté cinquante minutes du derby du Rhône samedi. Une action visant à dénoncer la répression policière.",
        "link": "https://www.20min.ch/fr/story/football-les-ultras-servettiens-et-sedunois-ont-fait-front-commun-103205047"
    },
    {
        "title": "L’hydrogène: le grand rêve du gaz vert",
        "summary": "L'hydrogène est considéré comme le couteau suisse de la transition énergétique. Mais l’utilisation de ce gaz neutre pour le climat n’est pas si aisée que cela.",
        "link": "https://www.20min.ch/fr/story/klimaneutrales-gas-l-hydrogene-le-grand-reve-du-gaz-vert-103203733"
    },
    {
        "title": "Derrière les chips de bière de la Coop se cache une première mondiale",
        "summary": "La brasserie Locher propose, sous la marque Brewbee, des chips réalisées à partir de résidus issus de la production de bière. Une gamme qui devrait bientôt s’étoffer et notamment compter des émincés et des pizzas. Mais cette entreprise veut désormais devenir un modèle d’upcycling pour les brasseries du monde entier grâce à son installation de production de poudre de protéines.",
        "link": "https://www.20min.ch/fr/story/economie-circulaire-derriere-les-chips-de-biere-de-la-coop-se-cache-une-premiere-mondiale-103200699"
    },
    {
        "title": "Pratiquer l’apiculture grâce à l’intelligence artificielle",
        "summary": "BeeSmart est en train de développer un babyphone pour abeilles qui devrait aider les apiculteurs à prendre soin de leurs protégées. L’entreprise helvétique souhaite aussi informer la population, par le biais d’une application, sur l’importance de ces insectes.",
        "link": "https://www.20min.ch/fr/story/technologie-pratiquer-l-apiculture-grace-a-l-intelligence-artificielle-103200249"
    },
    {
        "title": "Offre d’indemnisation relevée après la rupture du barrage en 2015",
        "summary": "En 2015, un barrage de résidus miniers avait cédé près de la ville de Mariana au Brésil, faisant 19 morts et déclenchant une catastrophe écologique.",
        "link": "https://www.20min.ch/fr/story/bresil-offre-d-indemnisation-relevee-apres-la-rupture-du-barrage-en-2015-103204632"
    },
    {
        "title": "Accord de principe pour mettre fin à la grève chez Boeing aux USA",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Decathlon se développe en Suisse avec un plan écolo ambitieux",
        "summary": "L'entreprise française compte ouvrir 16 nouveaux magasins en Suisse d'ici 2026. Elle mise sur des solutions durables, comme la location d'équipements, pour atteindre le zéro carbone d'ici 2035.",
        "link": "https://www.20min.ch/fr/story/economie-decathlon-se-developpe-en-suisse-avec-un-plan-ecolo-ambitieux-103204386"
    },
    {
        "title": "Combien ça coûte, un match de National League?",
        "summary": "20 minutes a comparé le prix des billets, des boissons et de la nourriture dans chaque patinoire romande afin de déterminer laquelle était la plus abordable.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-combien-ca-coute-un-match-de-national-league-103203892"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "HBO démasque le créateur du bitcoin, mais l'intéressé dément",
        "summary": "Le documentaire «Money Electric: The Bitcoin Mystery» prétend que le développeur canadien Peter Todd est la personne se cachant depuis 2008 sous le pseudonyme Satoshi Nakamoto. La communauté crypto reste sceptique.",
        "link": "https://www.20min.ch/fr/story/satoshi-nakamoto-hbo-demasque-le-createur-du-bitcoin-mais-l-interesse-dement-103199616"
    },
    {
        "title": "Des oiseaux et un jaguar pour chanter l'hymne de la Colombie",
        "summary": "La Colombie, pays qui possède la plus grande diversité d’oiseaux au monde, accueillera la COP16, du 21 octobre au 1er novembre.",
        "link": "https://www.20min.ch/fr/story/cop16-des-oiseaux-et-un-jaguar-pour-chanter-l-hymne-de-la-colombie-103203632"
    },
    {
        "title": "Un aéroport interdit les câlins de plus de 3 minutes: «Inhumain!»",
        "summary": "Un panneau installé à Dunedin demande aux gens voulant partager «des adieux plus chaleureux» de bien vouloir utiliser le parking. Les internautes sont très partagés.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-un-aeroport-interdit-les-calins-de-plus-de-3-minutes-inhumain-103203325"
    },
    {
        "title": "La revanche de Gislayne, devenue policière pour venger son père",
        "summary": "Une Brésilienne a rejoint les forces de l'ordre pour faire justice à son papa, assassiné en 1999. En septembre, elle a contribué à l'arrestation du meurtrier.",
        "link": "https://www.20min.ch/fr/story/bresil-la-revanche-de-gislayne-devenue-policiere-pour-venger-son-pere-103202597"
    },
    {
        "title": "Un octogénaire soupçonné d'avoir triché au championnat mondial de marrons",
        "summary": "David Jakins concourt depuis 1977 et a gagné pour la première fois. Mais sa victoire est entachée par la découverte d'un marron de fer dans sa poche...",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-octogenaire-soupconne-d-avoir-triche-au-championnat-mondial-de-marrons-103202587"
    },
    {
        "title": "Kate Cassidy, la petite amie de Liam, se dit «complètement perdue»",
        "summary": "La compagne de l'ex-membre de One Direction a posté un message sur Instagram vendredi, tandis que d'autres stars ont rendu hommage au chanteur décédé.",
        "link": "https://www.20min.ch/fr/story/mort-de-liam-payne-kate-cassidy-la-petite-amie-de-liam-se-dit-completement-perdue-103204529"
    },
    {
        "title": "Lou Pernaut se défend d'exister à travers ses célèbres parents",
        "summary": "La fille de Jean-Pierre Pernaut et de Nathalie Marquay a témoigné, jeudi 17 octobre sur France 2, du cyberharcèlement dont elle est l'objet.",
        "link": "https://www.20min.ch/fr/story/people-lou-pernaut-se-defend-d-exister-a-travers-ses-celebres-parents-103204216"
    },
    {
        "title": "Premier long voyage pour Charles III depuis l’annonce de son cancer",
        "summary": "Après plus de 20 heures de vol, le monarque et la reine Camilla sont arrivés vendredi, en Australie, pour une visite de six jours, avant les Samoa.",
        "link": "https://www.20min.ch/fr/story/famille-royale-premier-long-voyage-pour-charles-iii-depuis-l-annonce-de-son-cancer-103204382"
    },
    {
        "title": "«Je ressentais une fatigue globale à propos des gens»",
        "summary": "Dans «Fatigué», Hakim Jemili se demande comment gérer la fatigue au quotidien. Un one-man-show à découvrir le 9 novembre, au Théâtre du Léman.",
        "link": "https://www.20min.ch/fr/story/hakim-jemili-je-ressentais-une-fatigue-globale-a-propos-des-gens-103203254"
    },
    {
        "title": "J-Hope, membre de BTS, a terminé son service militaire",
        "summary": "Le danseur du groupe de K-pop a été démobilisé ce jeudi, après avoir passé un an et demi sous les drapeaux.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-j-hope-membre-de-bts-a-termine-son-service-militaire-103203850"
    },
    {
        "title": "L'état délabré de sa chambre d'hôtel en dit plus sur sa mort",
        "summary": "L’ancien membre des One Direction a fait, mercredi, une chute mortelle du troisième étage d’un hôtel de Buenos Aires. Les autorités essaient de comprendre ce qu'il s'est passé.",
        "link": "https://www.20min.ch/fr/story/musique-deces-en-argentine-de-liam-payne-ex-membre-de-one-direction-103203579"
    },
    {
        "title": "«J'ai besoin de vivre les choses pour ensuite écrire dessus»",
        "summary": "Caroline Alves sort le 18 octobre «Passionfruit». Un EP pop et électro pour lequel la Biennoise s'est inspirée de ses propres expériences.",
        "link": "https://www.20min.ch/fr/story/caroline-alves-j-ai-besoin-de-vivre-les-choses-pour-ensuite-ecrire-dessus-103202179"
    },
    {
        "title": "«Mon fils entendra aussi la voix de sa grand-mère»",
        "summary": "Chez «Quotidien» pour la promo de son album, Julien Doré s'est confié sur la reprise des «Yeux de la mama». Il a inclus un audio de sa maman, décédée en 2022.",
        "link": "https://www.20min.ch/fr/story/julien-dore-mon-fils-entendra-aussi-la-voix-de-sa-grand-mere-103202496"
    },
    {
        "title": "«Presque impossible de les distinguer d’images de vrais enfants»",
        "summary": "Une organisation s'alarme de l'augmentation massive des contenus illégaux générés par l'intelligence artificielle, qui risquent de compliquer le travail de la police.",
        "link": "https://www.20min.ch/fr/story/pedopornographie-et-ia-presque-impossible-de-les-distinguer-d-images-de-vrais-enfants-103204415"
    },
    {
        "title": "Sa fille assassinée il y a dix-huit ans réapparaît sur internet",
        "summary": "Un Américain a découvert avec effroi que l'image et le nom de sa fille décédée avaient été utilisés pour générer un chatbot sur un site d'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sa-fille-assassinee-il-y-a-dix-huit-ans-reapparait-sur-internet-103203152"
    },
    {
        "title": "TikTok connaissait les effets néfastes de son app sur les jeunes",
        "summary": "Selon des documents internes, le réseau social était au courant des effets négatifs de sa plateforme, mais n'a pas cherché à résoudre efficacement le problème.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-sommeil-nutrition-tiktok-connaissait-les-effets-nefastes-de-son-app-sur-les-jeunes-103200767"
    },
    {
        "title": "Elon Musk dévoile le futur robotaxi de Tesla",
        "summary": "Le milliardaire espère un début de production «avant 2027». Il accuse un sévère retard face à son concurrent Google, sans compter les obstacles à la commercialisation.",
        "link": "https://www.20min.ch/fr/story/innovation-elon-musk-devoile-le-futur-robotaxi-de-tesla-103200468"
    },
    {
        "title": "Télétravail raboté: les employés d'un géant du jeu vidéo font grève",
        "summary": "Un débrayage de trois jours a été lancé mardi par le personnel d'Ubisoft. L'entreprise traverse une mauvaise passe depuis plusieurs mois.",
        "link": "https://www.20min.ch/fr/story/france-teletravail-rabote-les-employes-d-ubisoft-font-greve-103202635"
    },
    {
        "title": "Match retour entre stars françaises et espagnoles de l’internet",
        "summary": "Les créateurs de contenu de ces deux pays vont disputer un match dans la prestigieuse enceinte du stade Metropolitano de l’Atlético Madrid, après une première rencontre en 2022 à Paris.",
        "link": "https://www.20min.ch/fr/story/football-match-retour-entre-stars-francaises-et-espagnoles-de-l-internet-103201069"
    },
    {
        "title": "Le jeu ultime pour les fans de «Dragon Ball»",
        "summary": "Avec «Sparking! Zero», les inconditionnels de Goku, Vegeta, Freezer et Cie vont en avoir pour leur argent. Et c’est amplement mérité.",
        "link": "https://www.20min.ch/fr/story/test-le-jeu-ultime-pour-les-fans-de-dragon-ball-103199944"
    },
    {
        "title": "Il fait valoir ses exploits de gamer comme atouts sur LinkedIn",
        "summary": "Un jeune employé de banque s'est servi de ses performances sur le jeu vidéo «Clash Royale» pour faire son auto-promo, sur LinkedIn. Une stratégie risquée, selon un recruteur.",
        "link": "https://www.20min.ch/fr/story/zurich-il-fait-valoir-ses-exploits-de-gamer-comme-atouts-sur-linkedin-103199584"
    },
    {
        "title": "Malik Frikah: «Aimer et être aimé, c'est incroyable»",
        "summary": "Le nouveau film de Gilles Lellouche, «L'Amour ouf», raconte l'histoire d'amour d'un petit délinquant et d'une fille du Nord. Rencontre avec le jeune acteur du film, qui a vécu ses premiers émois à l'écran.",
        "link": "https://www.20min.ch/fr/story/sortie-de-l-amour-ouf-malik-frikah-aimer-et-etre-aime-c-est-incroyable-103202467"
    },
    {
        "title": "Après «Ma vie de Courgette», place à «Sauvages»",
        "summary": "Huit ans après son premier long métrage, le cinéaste Valaisan est de retour avec ses fameuses marionnettes pour «Sauvages», film d'animation entièrement tourné dans sa terre natale.",
        "link": "https://www.20min.ch/fr/story/claude-barras-apres-ma-vie-de-courgette-place-a-sauvages-103200943"
    },
    {
        "title": "«Joker: Folie à deux» va faire perdre une fortune à la Warner Bros.",
        "summary": "Sorti début octobre, le film avec Lady Gaga et Joaquin Phoenix fait un flop au box-office. Le studio qui l'a produit pourrait perdre jusqu'à 200 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/cinema-joker-folie-a-deux-va-faire-perdre-une-fortune-a-la-warner-bros-103202711"
    },
    {
        "title": "Le biopic sur Trump qui sort au bon moment aux États-Unis",
        "summary": "Le film «The Apprentice», qui raconte les débuts dans les affaires de l'ex-président américain, crée déjà la polémique.",
        "link": "https://www.20min.ch/fr/story/the-apprentice-le-biopic-sur-trump-qui-sort-au-bon-moment-aux-etats-unis-103200613"
    },
    {
        "title": "Comment savoir si votre couple est arrivé à son terme",
        "summary": "Une mauvaise communication peut indiquer qu'une relation est en danger. Deux expertes expliquent la façon de sauver son couple.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-savoir-si-votre-couple-est-arrive-a-son-terme-103203170"
    },
    {
        "title": "Ces objets n'ont pas leur place dans la chambre d'un enfant",
        "summary": "Les pédiatres urgentistes mettent en garde les parents: certains meubles présentent un risque parfois insoupçonné.",
        "link": "https://www.20min.ch/fr/story/risque-de-blessure-ces-objets-n-ont-pas-leur-place-dans-la-chambre-d-un-enfant-103202247"
    },
    {
        "title": "L'heure idéale pour aller se coucher",
        "summary": "L'heure à laquelle on s'endort est importante pour être en bonne santé. La récupération est optimale quand on se couche vers 22 heures.",
        "link": "https://www.20min.ch/fr/story/phase-de-sommeil-profond-l-heure-ideale-pour-aller-se-coucher-103200330"
    },
    {
        "title": "Voici pourquoi la gueule de bois empire avec l'âge",
        "summary": "Avec l'âge, les effets de l'alcool et du café sont plus prononcés. Pourquoi la gueule de bois empire-t-elle et pourquoi la qualité du sommeil se dégrade-t-elle?",
        "link": "https://www.20min.ch/fr/story/sante-voici-pourquoi-la-gueule-de-bois-empire-avec-l-age-103199455"
    },
    {
        "title": "Le polo fait son grand retour",
        "summary": "Le polo retrouve une seconde jeunesse grâce à des influenceuses. Voici comment le porter pour être à la mode.",
        "link": "https://www.20min.ch/fr/story/style-bcbg-le-polo-fait-son-grand-retour-103203230"
    },
    {
        "title": "Zendaya fait de la luge dans les Alpes suisses",
        "summary": "L'actrice américaine apparaît dans un spot publicitaire de la marque On dont elle est l'ambassadrice. La Suisse ou le potentiel commercial d'un décor de carte postale.",
        "link": "https://www.20min.ch/fr/story/vals-gr-zendaya-fait-de-la-luge-dans-les-alpes-suisses-103203745"
    },
    {
        "title": "À Milan, l'astronaute s'habille en Prada",
        "summary": "La maison de luxe italienne et Axiom ont collaboré pour la conception de la combinaison spatiale qui servira lors de la mission Artémis 3, prévue pour 2026.",
        "link": "https://www.20min.ch/fr/story/milan-a-la-fashion-week-l-astronaute-s-habille-en-prada-103203269"
    },
    {
        "title": "Toutes les photos du défilé Victoria’s Secret",
        "summary": "Après des déboires, la marque de lingerie américaine a de nouveau organisé un show. Les top models d'hier et d'aujourd'hui étaient au rendez-vous",
        "link": "https://www.20min.ch/fr/story/new-york-toutes-les-photos-du-defile-victoria-s-secret-103203151"
    },
    {
        "title": "Zurich sur le podium des plus belles destinations mondiales",
        "summary": "La ville alémanique fait partie des destinations les plus agréables pour une escapade automnale. Elle arrive deuxième, derrière Ljubljana, la capitale slovène.",
        "link": "https://www.20min.ch/fr/story/vacances-d-automne-zurich-sur-le-podium-des-plus-belles-destinations-mondiales-103203351"
    },
    {
        "title": "Loin du tourisme de masse, ces destinations vous appellent",
        "summary": "D'un côté, des stations balnéaires luttent contre le surtourisme. De l'autre, des pays découvrent tendent les bras aux voyageurs.",
        "link": "https://www.20min.ch/fr/story/voyageurs-bienvenus-destinations-touristiques-loin-de-la-foule-103202283"
    },
    {
        "title": "Ryanair supprime ses comptoirs d'enregistrement",
        "summary": "Les passagers de Ryanair devront s'enregistrer via l'application. La compagnie aérienne low-cost passe au tout numérique pour faire baisser ses frais.",
        "link": "https://www.20min.ch/fr/story/mesures-d-economies-ryanair-supprime-ses-comptoirs-d-enregistrement-103200570"
    },
    {
        "title": "Un séjour paradisiaque à Bali peut se prolonger en prison",
        "summary": "Les touristes qui dépassent la durée du séjour autorisé par le visa encourent désormais une peine d'emprisonnement de 20 ans.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-un-sejour-paradisiaque-a-bali-peut-se-prolonger-en-prison-103199726"
    },
    {
        "title": "Six mauvaises habitudes décriées par les dentistes",
        "summary": "Détrompez-vous si vous pensez qu'il faut juste se brosser les dents matin et soir et utiliser parfois du fil dentaire.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-six-mauvaises-habitudes-decriees-par-les-dentistes-103199802"
    },
    {
        "title": "Voilà pourquoi les femmes ont plus facilement des bleus",
        "summary": "Les femmes sont davantage sujettes aux ecchymoses que les hommes. Un médecin nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-voila-pourquoi-les-femmes-ont-plus-facilement-des-bleus-103198945"
    },
    {
        "title": "La génération Z finira-t-elle par regretter ses tatouages?",
        "summary": "Le cybersigilisme est une tendance qui séduit la génération Z. Ce tattoo rappelle le tribal des années 90.",
        "link": "https://www.20min.ch/fr/story/retour-du-tribal-la-generation-z-finira-t-elle-par-regretter-ses-tatouages-103196577"
    },
    {
        "title": "Cette astuce simple va vous épargner un lavage de cheveux",
        "summary": "Avec un peu d'eau micellaire et un sèche-cheveux, vous obtiendrez un résultat bluffant.",
        "link": "https://www.20min.ch/fr/story/alternative-au-shampooing-sec-cette-astuce-simple-va-vous-epargner-un-lavage-de-cheveux-103195138"
    },
    {
        "title": "La végétalisation d'un gratte-ciel: un poumon vert en ville",
        "summary": "L'hôtel Pan Pacific Orchard à Singapour, désigné comme le meilleur building du monde, impressionne par son design incluant des espaces verts.",
        "link": "https://www.20min.ch/fr/story/architecture-innovante-la-vegetalisation-d-un-gratte-ciel-un-poumon-vert-en-ville-103200615"
    },
    {
        "title": "Les critères d'achat d'une maison de luxe",
        "summary": "Une agente immobilière spécialisée dans la vente de propriétés de prestige aux alentours du lac de Zurich évoque les attentes de ses clients.",
        "link": "https://www.20min.ch/fr/story/immobilier-en-suisse-les-criteres-d-achat-d-une-maison-de-luxe-103200128"
    },
    {
        "title": "Devenez propriétaire de ce manoir pour moins d'un million",
        "summary": "Si vous disposez de 900'000 francs, le rêve de devenir châtelain pourrait très vite se concrétiser par l'achat de ce manoir situé en Normandie.",
        "link": "https://www.20min.ch/fr/story/immobilier-devenez-proprietaire-de-ce-manoir-pour-moins-d-un-million-103199074"
    },
    {
        "title": "Ils décorent la cuvette des WC",
        "summary": "Des tampons désodorisant en forme de fleurs servent à décorer les sanitaires. Les vidéos présentant ce trend font le buzz.",
        "link": "https://www.20min.ch/fr/story/tendance-ils-decorent-la-cuvette-des-wc-103197001"
    },
    {
        "title": "Vitamines et nutriments: quelle pomme faut-il choisir?",
        "summary": "Préférez-vous les pommes sucrées ou acides, les rouges ou les vertes? Si le goût d'une pomme joue un rôle important, sa couleur est aussi déterminante.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-vitamine-et-nutriments-quelle-pomme-faut-il-choisir-103202716"
    },
    {
        "title": "Nouvelle génération de chefs: la relève coule de source au Cigalon",
        "summary": "Robin Bessire compte reprendre le restaurant de ses parents, institution genevoise spécialiste du poisson. Le but: garder le plaisir et pourquoi pas l'étoile Michelin.",
        "link": "https://www.20min.ch/fr/story/geneve-gourmande-nouvelle-generation-de-chefs-releve-assuree-au-cigalon-103197104"
    },
    {
        "title": "Comment avoir un foodgasm en mangeant sainement",
        "summary": "Une experte nous explique pourquoi une pizza peut enclencher l'extase. Ce mécanisme peut aussi être provoqué par des fruits et des légumes.",
        "link": "https://www.20min.ch/fr/story/extase-gustative-comment-avoir-un-foodgasm-en-mangeant-sainement-103202068"
    },
    {
        "title": "Passer une poêle brûlante sous l'eau froide: bonne idée?",
        "summary": "Cette action provoque un choc thermique qui peut endommager son revêtement.",
        "link": "https://www.20min.ch/fr/story/vaisselle-peut-on-passer-une-poele-tres-chaude-sous-l-eau-froide-103197165"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Gagne des billets pour Linkin Park à Paris, voyage et hôtel inclus!",
        "summary": "Linkin Park donne un concert à Paris le 3 novembre. Tu as maintenant la chance de pouvoir gagner des billets pour cet événement.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-linkin-park-a-paris-voyage-et-hotel-inclus-103196058"
    },
    {
        "title": "Gagne tes billets pour le plus grand Halloween de Suisse",
        "summary": "Tente ta chance et gagne peut-être des billets le 31 octobre et 2 novembre 2024 - au CERM de Martigny pour Le plus grand Halloween de Suisse.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-plus-grand-halloween-de-suisse-103190813"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "L’ex-général Prabowo Subianto accède à la présidence",
        "summary": "L’ancien général Prabowo Subianto est devenu le président indonésien après avoir prêté serment dimanche.",
        "link": "https://www.20min.ch/fr/story/indonesie-l-ex-general-prabowo-subianto-accede-a-la-presidence-103205159"
    },
    {
        "title": "Le financement uniforme des prestations, c'est quoi?",
        "summary": "Les Suisses voteront sur une réforme du financement des soins. On vous explique ce qui pourrait changer et les arguments des deux camps.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-le-financement-uniforme-des-prestations-c-est-quoi-103203715"
    },
    {
        "title": "Marc Marquez s'impose au terme d'une course haletante",
        "summary": "Le sextuple champion du monde MotoGP a remporté le Grand Prix d’Australie. Deuxième, Jorge Martin accroît  légèrement son avance au championnat sur Francesco Bagnaia.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-marc-marquez-s-impose-au-terme-d-une-course-haletante-103205163"
    },
    {
        "title": "Regarder son téléphone a failli lui coûter la vie",
        "summary": "Un drame a failli se produire lundi dans la capitale argentine. Un homme qui regardait attentivement son téléphone portable en traversant une voie ferrée ne s’est pas aperçu qu’un train arrivait. (X/atk)",
        "link": "https://www.20min.ch/fr/video/argentine-regarder-son-telephone-a-failli-lui-couter-la-vie-103204030"
    },
    {
        "title": "Une passerelle s'effondre, l'accident fait 7 morts et des blessés",
        "summary": "Une foule s'était réunie pour une célébration, samedi, sur une passerelle attenante à un quai. Mais elle a cédé, précipitant les gens dans l'eau.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-passerelle-s-effondre-l-accident-fait-7-morts-et-des-blesses-103205171"
    },
    {
        "title": "Le cancer de Chris Hoy est irréversible",
        "summary": "Le sextuple champion olympique sur piste (48 ans) a annoncé samedi que le cancer qu’il avait rendu public en février était incurable.",
        "link": "https://www.20min.ch/fr/story/cyclisme-le-cancer-de-chris-hoy-est-irreversible-103205195"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "S'il peut a priori sembler logique de pouvoir garer son véhicule devant le garage dont on est locataire, ce n'est pas une évidence.",
        "link": "https://www.20min.ch/fr/story/location-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Frais de réseau électrique: «Cela frise presque la cupidité»",
        "summary": "Les consommateurs paient chaque année des centaines de millions de francs en trop de frais. Le Conseil fédéral a pris ce dossier en mains.",
        "link": "https://www.20min.ch/fr/story/suisse-frais-de-reseau-electrique-cela-frise-presque-la-cupidite-103205205"
    },
    {
        "title": "Choisir l'Union européenne ou revenir vers Moscou",
        "summary": "La Moldavie a commencé à voter dimanche pour élire son  président. Parallèlement, les citoyens doivent se prononcer sur un rapprochement avec l'UE.",
        "link": "https://www.20min.ch/fr/story/votations-en-moldavie-choisir-l-union-europeenne-ou-revenir-vers-moscou-103205204"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Vers une baisse drastique des avantages fiscaux du 3e pilier",
        "summary": "La Confédération cherche des recettes supplémentaires. L'impôt pour toucher son capital vieillesse à la retraite pourrait doubler, voire quadrupler.",
        "link": "https://www.20min.ch/fr/story/retraites-vers-une-baisse-drastique-des-avantages-fiscaux-du-3e-pilier-103205180"
    },
    {
        "title": "La Paris Games Week va ouvrir mais le secteur est en crise",
        "summary": "La célébration du jeu vidéo n’a pas encore démarré mais l'industrie du jeu vidéo a déjà «la gueule de bois».",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-paris-games-week-va-ouvrir-mais-le-secteur-est-en-crise-103205219"
    },
    {
        "title": "Qui est la boxeuse que Sydney Sweeney va incarner?",
        "summary": "Sydney Sweeney a récemment partagé sur Instagram des photos où elle se glisse dans la peau de son nouveau personnage: la célèbre boxeuse Christy Martin. (clu)",
        "link": "https://www.20min.ch/fr/video/cinema-qui-est-la-boxeuse-que-sydney-sweeney-va-incarner-103204394"
    },
    {
        "title": "Ouverts 365 jours par an grâce à une astuce controversée",
        "summary": "Migros et Coop misent sur des exploitations familiales pour permettre aux magasins Migrolino et Pronto d’ouvrir 7 jours sur 7. Les syndicats enragent.",
        "link": "https://www.20min.ch/fr/story/commerces-ouverts-365-jours-par-an-grace-a-une-astuce-controversee-103205224"
    },
    {
        "title": "L’employé d’un journal enlevé en pleine guerre des cartels",
        "summary": "Un livreur du journal El Debate a été enlevé samedi à Culiacan, une ville mexicaine secouée par une guerre entre deux factions d’un cartel.",
        "link": "https://www.20min.ch/fr/story/mexique-l-employe-d-un-journal-enleve-en-pleine-guerre-des-cartels-103205251"
    },
    {
        "title": "Neymar fait son retour",
        "summary": "Après plus d’un an d’absence en raison d’une blessure, la star brésilienne est de retour ce dimanche dans le groupe d’Al-Hilal.",
        "link": "https://www.20min.ch/fr/story/football-neymar-fait-son-retour-103205248"
    },
    {
        "title": "Le roi Charles heureux d’être de retour en Australie",
        "summary": "Le souverain, âgé de 75 ans, est arrivé avec son épouse Camilla en Australie pour une tournée de plusieurs jours, une première depuis l'annonce de son cancer.",
        "link": "https://www.20min.ch/fr/story/voyage-royal-le-roi-charles-heureux-d-etre-de-retour-en-australie-103205236"
    },
    {
        "title": "Un record du monde pour Noè Ponti",
        "summary": "Le nageur tessinois de 23 ans a fait fort à Shanghai. Il a signé la meilleure performance de l'histoire, sur 50 m papillon en petit bassin.",
        "link": "https://www.20min.ch/fr/story/natation-un-record-du-monde-pour-noe-ponti-103205266"
    },
    {
        "title": "Poutine réunit plus de vingt dirigeants étrangers",
        "summary": "Afin de démontrer sa puissance et indiquer à l'Occident qu'il n'est pas isolé, le président russe va réunir des alliés et partenaires du 22 au 24 octobre.",
        "link": "https://www.20min.ch/fr/story/russie-poutine-reunit-plus-de-vingt-dirigeants-etrangers-103205262"
    },
    {
        "title": "Coire propose de fournir la cocaïne aux toxicomanes",
        "summary": "La ville cherche à lutter contre la consommation de crack. Une piste serait d'en fournir sous surveillance, comme cela se fait déjà pour l'héroïne.",
        "link": "https://www.20min.ch/fr/story/grisons-coire-propose-de-fournir-la-cocaine-aux-toxicomanes-103205268"
    },
    {
        "title": "Victor Boniface impliqué dans un gros accident de la route",
        "summary": "L'attaquant du Bayer Leverkusen a annoncé dimanche avoir été victime d'un choc, heureusement sans gravité.",
        "link": "https://www.20min.ch/fr/story/football-victor-boniface-implique-dans-un-gros-accident-de-la-route-103205264"
    },
    {
        "title": "Ils ont «tenté l’impossible» pour sauver des alpinistes piégées",
        "summary": "Trois soldats français ont interrompu leur ascension dans l’Himalaya pour porter secours à deux alpinistes bloquées depuis trois jours à plus de 6000 mètres d’altitude.",
        "link": "https://www.20min.ch/fr/video/himalaya-ils-ont-tente-l-impossible-pour-sauver-des-alpinistes-piegees-103204782"
    },
    {
        "title": "Un enfant périt dans des inondations à Kinshasa",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-inondations-en-france-l-equivalent-d-un-mois-de-pluie-tombera-mercredi-103021519"
    },
    {
        "title": "Environ 3000 manifestants en soutien à la Palestine",
        "summary": "Samedi, des milliers de personnes ont défilé dans les rues de Genève en solidarité avec la Palestine et le Liban.",
        "link": "https://www.20min.ch/fr/story/geneve-environ-3000-manifestants-en-soutien-a-la-palestine-103205246"
    },
    {
        "title": "Harris fête ses 60 ans mais parle surtout de l’âge de Trump",
        "summary": "Kamala Harris devient sexagénaire aujourd'hui, mais c'est l'âge de son rival qu'elle met en avant. Pour elle, Donald Trump est trop usé pour diriger les Etats-Unis.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-harris-fete-ses-60-ans-mais-parle-surtout-de-l-age-de-trump-103205278"
    },
    {
        "title": "Entrer au Hall of Fame: «Plus difficile que deux divorces»",
        "summary": "Cher a enfin rejoint le panthéon du rock, samedi soir. La star américaine a plaisanté sur la patience qu'il lui a fallu pour y parvenir.",
        "link": "https://www.20min.ch/fr/story/rock-roll-entrer-au-hall-of-fame-plus-difficile-que-deux-divorces-103205297"
    },
    {
        "title": "Chevaux maltraités dans le haras de l'abbaye d'Einsiedeln",
        "summary": "Des propriétaires de chevaux et des aides-écuries dénoncent un manque de soin et de nourriture aux animaux qui seraient dans un piteux état. Deux ont même dû être euthanasiés.",
        "link": "https://www.20min.ch/fr/story/schwytz-chevaux-maltraites-dans-le-haras-de-l-abbaye-d-einsiedeln-103205207"
    },
    {
        "title": "Pas d'extension d’hôtel sans logements assurés pour le personnel",
        "summary": "Le conseil communal du village haut-valaisan a annoncé, vendredi, prendre des mesures drastiques pour limiter la pénurie de logement.",
        "link": "https://www.20min.ch/fr/story/zermatt-vs-pas-d-extension-d-hotel-sans-logements-assures-pour-le-personnel-103204208"
    },
    {
        "title": "Lausanne reçoit Winterthour dans le duel des mal classés",
        "summary": "Les Vaudois affrontent la lanterne rouge à la Tuilière dans un match capital pour se rapprocher de la première partie du tableau. Une rencontre à suivre dès 16h30.",
        "link": "https://www.20min.ch/fr/story/super-league-lausanne-recoit-winterthour-dans-le-duel-des-mal-classes-103205233"
    },
    {
        "title": "Ces aliments ne sont jamais périmés",
        "summary": "La plupart des aliments se conservent bien plus longtemps qu'on ne le pense. Certains, comme le miel et la moutarde, se gardent même éternellement ou presque.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-ces-aliments-ne-sont-jamais-perimes-103203755"
    },
    {
        "title": "Manifestation à Madrid contre le gouvernement Sanchez",
        "summary": "Les partis de droite ont appelé à manifester à Madrid pour exiger la démission du Premier ministre socialiste Pedro Sanchez.",
        "link": "https://www.20min.ch/fr/story/espagne-manifestation-a-madrid-contre-le-gouvernement-sanchez-103205312"
    },
    {
        "title": "Danger dans les rues de Saint-Malo avec ce phénomène naturel maritime",
        "summary": "Depuis quelques jours, Saint-Malo est la proie de grandes marées. Samedi soir, d’importantes vagues ont pénétré les rues de la ville, donnant lieu à des images impressionnantes. (Vidéo: X/sba)",
        "link": "https://www.20min.ch/fr/video/france-danger-dans-les-rues-de-saint-malo-avec-ce-phenomene-naturel-maritime-103205336"
    },
    {
        "title": "Effondrement d’un immeuble de huit étages à Nairobi",
        "summary": "Un immeuble résidentiel de huit étages promis à la démolition s’est effondré dimanche dans la capitale kényane, piégeant plusieurs personnes sous les décombres.",
        "link": "https://www.20min.ch/fr/story/kenya-effondrement-d-un-immeuble-de-huit-etages-a-nairobi-103205412"
    },
    {
        "title": "«Je deviens fou»: Marc Lavoine est «dingue» d'Adriana Karembeu",
        "summary": "Le chanteur français ne tarit pas d'éloges sur sa nouvelle compagne. Il répond aussi aux critiques sur son couple formé avec le mannequin.",
        "link": "https://www.20min.ch/fr/story/people-je-deviens-fou-marc-lavoine-est-dingue-d-adriana-karembeu-103205409"
    },
    {
        "title": "Importante manifestation pro-européenne à Tbilissi",
        "summary": "Dans les rues du centre de Tbilissi, la capitale, de nombreux manifestants sont venus avec des drapeaux géorgiens et de l’Union européenne à une semaine d’élections législatives cruciales.",
        "link": "https://www.20min.ch/fr/story/georgie-importante-manifestation-pro-europeenne-a-tbilissi-103205422"
    },
    {
        "title": "Fuite d’un oléoduc de Shell, la marée noire endiguée",
        "summary": "Un oléoduc appartenant au géant britannique a commencé à fuir dans la mer dimanche. La marée noire a été stoppée et des équipes de nettoyage déployées.",
        "link": "https://www.20min.ch/fr/story/singapour-fuite-d-un-oleoduc-de-shell-la-maree-noire-endiguee-103205393"
    },
    {
        "title": "Manchester City fait plier le dernier à la 95e minute",
        "summary": "Les Citizens ont souffert pour s'imposer contre Wolverhampton, dimanche en premier League.",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-fait-plier-le-dernier-a-la-95e-minute-103205398"
    },
    {
        "title": "Les USA, un pays très Suisse",
        "summary": "Les États-Unis et la Suisse ont une longue histoire commune. Des centaines de milliers d'Américains ont des ancêtres suisses et des milliers de communes portent des noms bien de chez nous.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-les-usa-un-pays-tres-suisse-103199043"
    },
    {
        "title": "Le LS gagne le match qu'il ne fallait pas perdre contre Winterthour",
        "summary": "Les Vaudois ont fait le boulot en première période, où ils ont inscrit leurs deux buts (2-0). Notamment grâce à un très bon Alvyn Sanches.",
        "link": "https://www.20min.ch/fr/story/super-league-le-ls-gagne-le-match-qu-il-ne-fallait-pas-perdre-contre-winterthour-103205233"
    },
    {
        "title": "«J’ai déménagé hier car l’immeuble faisait des mouvements bizarres»",
        "summary": "Un immeuble résidentiel de huit étages promis à la démolition s’est effondré dimanche dans la capitale kényane, piégeant plusieurs personnes sous les décombres. (AFP/X/chs)",
        "link": "https://www.20min.ch/fr/video/kenya-j-ai-demenage-hier-car-l-immeuble-faisait-des-mouvements-bizarres-103205476"
    },
    {
        "title": "Exploit d'Yverdon contre Lugano",
        "summary": "Les Nord-Vaudois ont été en réussite et ont pu s’imposer 2-0 contre les Tessinois en Super League dimanche.",
        "link": "https://www.20min.ch/fr/story/football-yverdon-realise-l-exploit-contre-lugano-103205478"
    }
]