[
    {
        "title": "Porter des cils XXL peut être nocif pour la santé",
        "summary": "Le port de faux-cils cartonne. Mais certaines colles utilisées pour fixer ces franges sur les paupières contiennent des allergènes ou substances problématiques.",
        "link": "https://www.20min.ch/fr/story/suisse-porter-des-cils-xxl-peut-etre-nocif-pour-la-sante-103232091"
    },
    {
        "title": "Le président fait marche arrière et lève la loi martiale",
        "summary": "Yoon Suk Yeol a annoncé la levée de la loi martiale, quelques heures après l’avoir proclamée en accusant l’opposition de constituer des «forces hostiles à l’État».",
        "link": "https://www.20min.ch/fr/story/asie-la-coree-du-sud-declare-la-loi-martiale-contre-les-forces-communistes-du-nord-103232297"
    },
    {
        "title": "L’équipe de Suisse féminine perd avec les honneurs en Angleterre",
        "summary": "La sélection emmenée par Pia Sundhage n’a pas démérité à Sheffield, où elle s’est inclinée sur la plus petite des marges en match amical contre les championnes d’Europe en titre (1-0).",
        "link": "https://www.20min.ch/fr/story/football-l-equipe-de-suisse-feminine-perd-avec-les-honneurs-en-angleterre-103232634"
    },
    {
        "title": "Il tente de lui voler sa Rolex: 45 mois de prison",
        "summary": "Un homme avait tenté de voler la Rolex d’un autre en juillet 2023 à Londres. Il a été condamné à 3 ans de prison.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/londres-il-tente-de-lui-voler-sa-rolex-45-mois-de-prison-103232397"
    },
    {
        "title": "Les cadavres de deux enfants retrouvés, les parents arrêtés",
        "summary": "Un couple croate a été arrêté mardi après la découverte des corps de leurs deux enfants en bas âge dans la propriété familiale.",
        "link": "https://www.20min.ch/fr/story/croatie-les-cadavres-de-deux-enfants-retrouves-les-parents-arretes-103232649"
    },
    {
        "title": "Genève se balade face à Bremerhaven",
        "summary": "Les Aigles se sont imposés 4-0 à domicile contre les Allemands, mardi au match aller des quarts de finale de Champions League.",
        "link": "https://www.20min.ch/fr/story/champions-hockey-league-le-gshc-recoit-les-pinguins-bremerhaven-103232423"
    },
    {
        "title": "Macabre partie de cache-cache: son mec suffoque dans une valise",
        "summary": "Une Américaine de 47 ans a été condamnée à la prison à vie pour le meurtre de son petit ami, commis en février 2020 à Orlando et immortalisé en vidéo.",
        "link": "https://www.20min.ch/fr/story/etats-unis-macabre-partie-de-cache-cache-son-mec-suffoque-dans-une-valise-103232282"
    },
    {
        "title": "Donald Trump réclame l’annulation du procès Stormy Daniels",
        "summary": "S’appuyant sur la grâce accordée par Joe Biden à son fils Hunter, Donald Trump souhaite l’annulation de sa condamnation pénale dans l’affaire Stormy Daniels.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-reclame-l-annulation-du-proces-stormy-daniels-103232661"
    },
    {
        "title": "Un restaurant frôle le pire et doit fermer en raison d’une vidéo virale",
        "summary": "Un restaurant de sushi populaire a temporairement fermé les portes de ses établissements de Seattle et de Bellevue en raison d’une vidéo qui pourrait révéler des soucis d’hygiène. Il devrait rouvrir prochainement. (Vidéo: Keith Lee/fch)",
        "link": "https://www.20min.ch/fr/video/c-est-degoutant-un-restaurant-frole-le-pire-et-doit-fermer-en-raison-d-une-video-virale-103232249"
    },
    {
        "title": "Accident de chasse: un homme avoue être l'auteur du tir mortel",
        "summary": "Un chasseur entendu au sujet de la partie de chasse aux conséquences dramatiques a reconnu avoir tiré le coup fatal.",
        "link": "https://www.20min.ch/fr/story/oulens-sur-echallens-vd-accident-de-chasse-un-homme-avoue-etre-l-auteur-du-tir-mortel-103232416"
    },
    {
        "title": "Les rebelles «aux portes» de Hama, la population fuit",
        "summary": "La rébellion anti-Assad a lancé une offensive sur Hama, mais l'armée régulière affirme que d'importantes troupes arrivent pour défendre la quatrième ville du pays.",
        "link": "https://www.20min.ch/fr/story/syrie-les-rebelles-aux-portes-de-hama-la-population-fuit-103232607"
    },
    {
        "title": "Meta l'assure, l’IA n’a pas chamboulé d'élections en 2024",
        "summary": "Le géant de la Tech se dit persuadé que les tentatives de déstabilisation «venant de Russie, d’Iran et de Chine» ont été jugulées et le seront encore de mieux en mieux.",
        "link": "https://www.20min.ch/fr/story/desinformation-meta-l-assure-l-ia-n-a-pas-chamboule-d-elections-en-2024-103232328"
    },
    {
        "title": "Albert Rösti est le chouchou des Suisses",
        "summary": "Le ministre bernois est considéré comme le plus sympathique des conseillers fédéraux. Ignazio Cassis peine toujours à rassembler les opinions favorables.",
        "link": "https://www.20min.ch/fr/story/sondage-albert-roesti-est-le-chouchou-des-suisses-103232316"
    },
    {
        "title": "Il inscrit un essai en force, la barre transversale se venge",
        "summary": "Le Mexicain Diego Aguilar a été victime d’une improbable blessure lors d’un match contre les Bermudes: après avoir inscrit un essai, un poteau du but lui est tombé dessus et l’a assommé.",
        "link": "https://www.20min.ch/fr/story/rugby-il-inscrit-un-essai-en-force-la-barre-transversale-se-venge-103231921"
    },
    {
        "title": "La protestation pro-européenne ne faiblit pas, la répression non plus",
        "summary": "Des manifestants, opposés au pouvoir et à sa décision de reporter les pourparlers d'adhésion à l'UE, ont protesté pour la sixième nuit consécutive.",
        "link": "https://www.20min.ch/fr/story/georgie-la-protestation-pro-europeenne-ne-faiblit-pas-la-repression-non-plus-103232547"
    },
    {
        "title": "Paris et Riyad relancent l'idée de la création d’un État palestinien",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hezbollah-revendique-sa-premiere-attaque-sur-une-position-israelienne-depuis-la-treve-103021430"
    },
    {
        "title": "Michel Barnier «ne croyait pas que Marine Le Pen oserait» la censure",
        "summary": "Le Premier ministre français est tombé de sa chaise quand le RN lui a indiqué qu'il censurerait le gouvernement.",
        "link": "https://www.20min.ch/fr/story/france-michel-barnier-ne-croyait-pas-que-marine-le-pen-oserait-la-censure-103232330"
    },
    {
        "title": "«Je dis qu’on devrait le pousser dans un jardin»",
        "summary": "Le cochon Wilbur a donné du fil à retordre à des agents de Springfield, dans l’Utah. Il n’ont réussi à capturer l’animal qu’après plusieurs heures. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-je-dis-qu-on-devrait-le-pousser-dans-un-jardin-103232124"
    },
    {
        "title": "Une adhésion de Kiev à l’Otan constituerait une menace «inacceptable»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-washington-annonce-une-aide-de-725-millions-de-dollars-a-l-ukraine-405723338808"
    },
    {
        "title": "Les comportements «virils» coûteraient 9,4 milliards à la Suisse",
        "summary": "Hooliganisme, conduite, criminalité... Une étude a observé de près les conséquences de ces secteurs dans lesquels les hommes sont surreprésentés. Le constat est sans appel.",
        "link": "https://www.20min.ch/fr/story/universite-de-lausanne-les-comportements-virils-couteraient-94-milliards-a-la-suisse-103232304"
    },
    {
        "title": "Khaby Lame, le tiktokeur le plus suivi au monde, veut changer de carrière",
        "summary": "Certains le comparent à Charlie Chaplin, d’autres à Buster Keaton: après son succès planétaire sur les réseaux sociaux, Khaby Lame, le tiktokeur le plus suivi au monde, s’apprête à faire le grand saut pour changer de carrière.  (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/italie-khaby-lame-le-tiktokeur-le-plus-suivi-au-monde-veut-changer-de-carriere-103208027"
    },
    {
        "title": "Le Barça renoue avec la victoire en championnat d'Espagne",
        "summary": "Après trois matches sans victoire en Liga, les Catalans ont surclassé Majorque à l'extérieur (1-5). Ils prennent provisoirement quatre points d'avance en tête.",
        "link": "https://www.20min.ch/fr/story/football-le-barca-renoue-avec-la-victoire-en-championnat-d-espagne-103232569"
    },
    {
        "title": "«C'est Black Friday»: l'UDC échoue au concours de baisses d'impôts",
        "summary": "Le Grand Conseil a discuté de propositions de baisses fiscales. C'est celle, modeste, du Conseil d'État qui a pris l'avantage, contre celle de l'UDC, plus ambitieuse.",
        "link": "https://www.20min.ch/fr/story/grand-conseil-vaudois-c-est-black-friday-l-udc-echoue-au-concours-de-baisses-d-impots-103232258"
    },
    {
        "title": "«Je le déteste, c'est fini»",
        "summary": "Loana a découvert plus de vingt ans après que Jean-Édouard avait parodié la scène de la piscine dans «Loft Story» pour promouvoir un album. Elle est choquée.",
        "link": "https://www.20min.ch/fr/story/loana-je-le-deteste-c-est-fini-103232253"
    },
    {
        "title": "Cette blague «de très mauvais goût» au Bataclan ne passe pas...",
        "summary": "Un groupe se faisant passer pour U2 a tenté de rentrer au Bataclan prétextant vouloir rendre un hommage aux victimes du 13 novembre.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/des-sosies-de-u2-cette-blague-de-tres-mauvais-gout-au-bataclan-ne-passe-pas-103232133"
    },
    {
        "title": "Des dizaines de morts dans des affrontements entre supporters",
        "summary": "Un tournois de foot dédié au chef de la junte au pouvoir en Guinée s’est transformé en drame. Après des contestations d’une décision arbitrale, des supporters ont lancé des pierres, provoquant des bousculades mortelles. Un bilan provisoire fait état de 56 morts. (AFP/atk)",
        "link": "https://www.20min.ch/fr/video/guinee-des-dizaines-de-morts-dans-des-affrontements-entre-supporters-103231686"
    },
    {
        "title": "Camille Rast célèbre son podium avec une plongée en tenue de ski",
        "summary": "À 25 ans, la Valaisanne a remporté le slalom de Killington, montant ainsi sur le podium pour la troisième fois consécutive. Elle a célébré dûment ce triomphe.",
        "link": "https://www.20min.ch/fr/video/killington-usa-camille-rast-celebre-son-triple-victorieux-avec-une-plongee-en-tenue-de-ski-103231845"
    },
    {
        "title": "Un lecteur capture un fascinant time-lapse d’une cascade de nuages",
        "summary": "Ce samedi, Samuel a réalisé cette prise de vue depuis le point de vue du Belchenflue (BL). Il s’agit d’un phénomène naturel qui ne se produit que lorsque plusieurs conditions sont réunies.",
        "link": "https://www.20min.ch/fr/video/bale-campagne-un-lecteur-capture-un-fascinant-time-lapse-d-une-cascade-de-nuages-103231743"
    },
    {
        "title": "Même à l'arrêt, le Jet d'eau sera visible grâce à une app",
        "summary": "Les visiteurs pourront voir l'emblème genevois de manière virtuelle, via un code QR. Après plus d'un mois d'absence en raison de travaux, le symbole sera réactivé mercredi.",
        "link": "https://www.20min.ch/fr/story/geneve-meme-a-l-arret-le-jet-d-eau-sera-visible-grace-a-une-app-103232395"
    },
    {
        "title": "Plus de 320 tonnes de dons récoltées en Suisse romande: un record",
        "summary": "Le week-end dernier, l'opération Samedi du partage a permis de collecter un nombre record de denrées alimentaires et de produits d’hygiène dans les cantons de Fribourg, Vaud et Genève.",
        "link": "https://www.20min.ch/fr/story/solidarite-plus-de-320-tonnes-de-dons-recoltees-en-suisse-romande-un-record-103232261"
    },
    {
        "title": "La piétonne happée par un tram est décédée",
        "summary": "La septuagénaire, heurtée par un véhicule des TPG à la Servette après avoir chuté, est morte sur les lieux de l'accident, lundi soir.",
        "link": "https://www.20min.ch/fr/story/geneve-la-pietonne-happee-par-un-tram-est-decedee-103232364"
    },
    {
        "title": "Viré de son stade, un club amateur de foot contre-attaque",
        "summary": "L’Olympique Genève annonce un recours contre la décision de la Ville de lui interdire l'usage des terrains de Varembé. Celle-ci maintient sa position. En cause: la comptabilité du club subventionné.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-vire-de-son-stade-un-club-amateur-de-foot-contre-attaque-103232309"
    },
    {
        "title": "Les places de jeux sont de véritables nids à mégots",
        "summary": "L'association qui se bat pour des espaces de loisirs sans cigarettes a ramassé, en septembre, près de 700 déchets de fumeurs sur une place à Saint-Gall. Elle demande aux autorités d'agir.",
        "link": "https://www.20min.ch/fr/story/suisse-les-places-de-jeux-sont-de-veritables-nids-a-megots-103232251"
    },
    {
        "title": "Le National a commencé de s'empoigner sur le budget fédéral",
        "summary": "La Chambre du peuple, emmenée par la droite, a décidé mardi d'augmenter de 530 millions les fonds alloués à l'armée. Elle veut aussi couper drastiquement dans la coopération internationale. Le débat va durer trois jours.",
        "link": "https://www.20min.ch/fr/story/parlement-le-national-a-commence-de-s-empoigner-sur-le-budget-federal-103232089"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Le Conseil des États veut vraiment la peau du loup",
        "summary": "Alors que la Convention de Berne a déclassé mardi le statut de protection du loup, la Chambre des cantons a, elle, accepté largement deux motions pour tirer plus facilement le prédateur au niveau régional.",
        "link": "https://www.20min.ch/fr/story/environnement-le-conseil-des-etats-veut-vraiment-la-peau-du-loup-103232150"
    },
    {
        "title": "Soupçonné d'armer la Corée du Nord, il se fait coffrer aux États-Unis",
        "summary": "Galvanisé par un premier succès fin 2023, ce Chinois résidant illégalement aux États-Unis aurait voulu réitérer son opération, mais s'est fait pincer par la police.",
        "link": "https://www.20min.ch/fr/story/trafic-d-armes-soupconne-d-armer-la-coree-du-nord-il-se-fait-coffrer-aux-etats-unis-103232577"
    },
    {
        "title": "Un site web prisé par le crime démantelé par la police",
        "summary": "Les autorités allemandes ont mis la main sur cette importante et illégale plateforme germanophone en arrêtant notamment l'un de ses administrateurs.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-site-web-prise-par-le-crime-demantele-par-la-police-103232404"
    },
    {
        "title": "La perpétuité pour l'auteur du féminicide qui a choqué l'Italie",
        "summary": "Plus qu'au jugement d'un sordide fait divers, c'est à un examen de conscience collectif que semble vouloir inviter le verdict de la Cour d'assises de Venise.",
        "link": "https://www.20min.ch/fr/story/venise-i-la-perpetuite-pour-l-auteur-du-feminicide-qui-a-choque-l-italie-103232366"
    },
    {
        "title": "À 100 ans, un ex-gardien de camp nazi pourrait comparaître en procès",
        "summary": "Le Parquet reproche à cet homme, jeune majeur au moment des faits, «d’avoir soutenu, en tant que membre des équipes de garde SS, la mise à mort cruelle et perfide de milliers de détenus».",
        "link": "https://www.20min.ch/fr/story/allemagne-a-100-ans-un-ex-gardien-de-camp-nazi-pourrait-comparaitre-en-proces-103232324"
    },
    {
        "title": "L'Arabie saoudite n'avait jamais autant exécuté de condamnés",
        "summary": "En dépassant déjà la barre des 300 exécutions en 2024, presque une par jour, l'Arabie saoudite a battu son record absolu en la matière.",
        "link": "https://www.20min.ch/fr/story/deja-300-executions-l-arabie-saoudite-n-avait-jamais-autant-execute-de-condamnes-103232302"
    },
    {
        "title": "Le Bayer Leverkusen de Granit Xhaka élimine le Bayern en Coupe",
        "summary": "Le champion d'Allemagne en titre et tenant de la Coupe s'est qualifié pour les quarts de finale en venant à bout de Munichois (0-1) réduits à dix après l'expulsion de Manuel Neuer.",
        "link": "https://www.20min.ch/fr/story/football-le-bayer-leverkusen-de-granit-xhaka-elimine-le-bayern-en-coupe-103232654"
    },
    {
        "title": "Les Suissesses qualifiées pour le tour principal de l'Euro",
        "summary": "Mardi à Bâle, l'équipe de Suisse a battu la Croatie 26-22 lors de son 3e match du tour préliminaire de l'Euro 2024. Elle est qualifiée pour la suite de la compétition.",
        "link": "https://www.20min.ch/fr/story/handball-les-suissesses-qualifiees-pour-le-tour-principal-de-l-euro-103232599"
    },
    {
        "title": "Evenepoel hospitalisé après avoir percuté un véhicule de La Poste",
        "summary": "Le coureur belge a percuté une porte ouverte par inadvertance par une factrice de La Poste belge, mardi matin à l'entraînement. Il souffre de multiples fractures.",
        "link": "https://www.20min.ch/fr/story/cyclisme-evenepoel-hospitalise-apres-avoir-percute-un-vehicule-de-la-poste-103232212"
    },
    {
        "title": "Justine Mettraux est de retour dans le top 10: «La mer est vraiment atroce»",
        "summary": "La navigatrice genevoise, première femme de la course, a fait une vidéo mardi. On y voit «une mer dans tous les sens».",
        "link": "https://www.20min.ch/fr/story/vendee-globe-justine-mettraux-est-de-retour-dans-le-top-10-la-mer-est-vraiment-atroce-103221932"
    },
    {
        "title": "Neuf suggestions d’excursions hivernales",
        "summary": "En Suisse, les effets du changement climatique sont particulièrement marqués en hiver. De fait, il est d’autant plus important de miser au maximum sur la durabilité. Par exemple en faisant des randonnées en raquettes, du parapente ou en mangeant une fondue en plein air.",
        "link": "https://www.20min.ch/fr/story/loisirs-neuf-suggestions-d-excursions-hivernales-103231853"
    },
    {
        "title": "«Il n’est même pas nécessaire d’avoir une Wallbox à la maison»",
        "summary": "La Suisse devra se doter d’un réseau généralisé de stations de recharge rapide pour ses véhicules électriques. Alessandro Inderbitzin, directeur d’Electra Suisse, évoque ses ambitions, la durabilité et l’avenir de l’e-mobilité.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-il-n-est-meme-pas-necessaire-d-avoir-une-wallbox-a-la-maison-103229085"
    },
    {
        "title": "Le harcèlement sexuel au boulot encore fréquent en Suisse",
        "summary": "Un tiers des jeunes femmes de moins de 25 ans disent avoir subi du harcèlement sexuel sur leur lieu de travail, selon une étude inédite de la Confédération.",
        "link": "https://www.20min.ch/fr/story/etude-le-harcelement-sexuel-au-boulot-encore-frequent-en-suisse-103232132"
    },
    {
        "title": "Donald Trump veut empêcher Nippon Steel d’acquérir US Steel",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-amazon-investit-8-milliards-de-dollars-dans-l-ia-103021435"
    },
    {
        "title": "Trump veut défendre l’hégémonie du dollar, mais est-elle menacée?",
        "summary": "Le président élu menace d’imposer des droits de douane prohibitifs aux pays qui chercheraient à encourager des alternatives au dollar américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-veut-defendre-l-hegemonie-du-dollar-mais-est-elle-menacee-103232104"
    },
    {
        "title": "Hausse des primes: un expert dézingue les assureurs auto",
        "summary": "De nombreux assureurs automobile augmenteront les primes en 2025, invoquant l'inflation. Une raison plus que discutable selon un expert.",
        "link": "https://www.20min.ch/fr/story/economie-hausse-des-primes-un-expert-dezingue-les-assureurs-auto-103231758"
    },
    {
        "title": "Jaguar dévoile son «modèle Barbie»",
        "summary": "La Jaguar Type 00, dévoilée lundi à Miami, suscite déjà de nombreuses critiques. Ce qui n'est pas pour déplaire à Rawdon Glover, le directeur général de la marque, qui entend être «audacieux et dérangeant».",
        "link": "https://www.20min.ch/fr/story/automobile-jaguar-devoile-son-modele-barbie-103232223"
    },
    {
        "title": "De l’argent sale au musée: les tableaux de la mafia exposés à Milan",
        "summary": "Plus de 80 peintures confisquées à la mafia sont exposées à partir de mardi au Palazzo Reale de Milan. Elles ont été récupérées par des fins limiers qui traquent l’argent sale.",
        "link": "https://www.20min.ch/fr/story/italie-de-l-argent-sale-au-musee-les-tableaux-de-la-mafia-exposes-a-milan-103232194"
    },
    {
        "title": "Cette actrice porno veut coucher avec 1000 hommes en 24 heures",
        "summary": "Lily Philipps, 23 ans, a l'intention de battre un record du monde en enchaînant les rapports sexuels à un rythme effréné lors d'un événement organisé en février.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-cette-actrice-porno-veut-coucher-avec-1000-hommes-en-24-heures-103231644"
    },
    {
        "title": "Maradona: une expo, un mémorial et un procès",
        "summary": "Avant le procès en mars sur les circonstances du décès du prodige et l’érection d’un mémorial avec transfert de sa dépouille, une exposition immersive en son honneur a ouvert cette semaine à Buenos Aires.",
        "link": "https://www.20min.ch/fr/story/argentine-maradona-une-expo-un-memorial-et-un-proces-103232022"
    },
    {
        "title": "«Si je veux devenir papa, le processus sera plus long»",
        "summary": "L'humoriste Panayotis Pascot souhaite fonder une famille. Etant gay, il sait qu'il devra s'armer de courage et de patience pour y arriver.",
        "link": "https://www.20min.ch/fr/story/panayotis-pascot-si-je-veux-devenir-papa-le-processus-sera-plus-long-103232289"
    },
    {
        "title": "«C'était plus que ce qu'une personne devrait supporter»",
        "summary": "Camila Cabello est revenue en interview sur son ancien groupe Fifth Harmony. Elle dit avoir vécu de grosses angoisses.",
        "link": "https://www.20min.ch/fr/story/camila-cabello-c-etait-plus-que-ce-qu-une-personne-devrait-supporter-103232140"
    },
    {
        "title": "Des pointures du rap français débarquent à Lausanne",
        "summary": "Les amateurs de hip-hop vont être servis. Kaaris, Josman ou encore Zamdane se produisent à la Vaudoise aréna le 7 décembre.",
        "link": "https://www.20min.ch/fr/story/the-beat-festival-des-pointures-du-rap-francais-debarquent-a-lausanne-103231442"
    },
    {
        "title": "Beatles: les documents de la discorde vendus au plus offrant",
        "summary": "Les divergences artistiques et l'influence de Yoko Ono sur Lennon furent souvent invoquées pour expliquer la rupture des «Fab Four». Mais d'autres querelles couvaient.",
        "link": "https://www.20min.ch/fr/story/encheres-r-u-des-documents-eclairant-les-conflits-entre-beatles-au-plus-offrant-103231912"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Il achète des cryptos et se fait condamner pour blanchiment",
        "summary": "Séduit par une pub, un jeune homme a cru faire des affaires en plaçant des dizaines de milliers de francs dans la cryptomonnaie. Il a été victime d'une arnaque et a finalement eu affaire à la justice.",
        "link": "https://www.20min.ch/fr/story/haut-valais-il-achete-des-cryptos-et-se-fait-condamner-pour-blanchiment-103231737"
    },
    {
        "title": "La cryptodevise de Ripple passe la barre symbolique des 2 dollars",
        "summary": "Le cours du XRP s'est envolé ces derniers jours, devenant temporairement la 3e plus grande cryptomonnaie en termes de capitalisation boursière.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-la-cryptodevise-de-ripple-passe-la-barre-symbolique-des-2-dollars-103231613"
    },
    {
        "title": "L’ennemi juré des cryptomonnaies va démissionner",
        "summary": "L’annonce du départ anticipé du président de l’Autorité américaine de régulation des marchés financiers (SEC) a encore dopé le bitcoin, proche du seuil symbolique des 100’000 dollars.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ennemi-jure-des-cryptomonnaies-va-demissionner-103224913"
    },
    {
        "title": "«Comme vous le savez, j’ai perdu la vue»",
        "summary": "Le chanteur britannique n’a pas pu regarder la comédie musicale «Le Diable s’habille en Prada», dont il a composé la musique, en raison d’une infection oculaire contractée cet été.",
        "link": "https://www.20min.ch/fr/story/j-ai-perdu-la-vue-elton-john-incapable-de-regarder-sa-comedie-musicale-103231696"
    },
    {
        "title": "«On est toujours en train de se rassurer»",
        "summary": "Ils sont en couple et ont un rôle dans «Les Dix Commandements: L'envie d'aimer». Tony Bredelet et Leelou Garms s'encouragent et se soutiennent pendant la tournée.",
        "link": "https://www.20min.ch/fr/story/tony-bredelet-et-leelou-garms-on-est-toujours-en-train-de-se-rassurer-103229054"
    },
    {
        "title": "«On a touché à quelque chose qui me fait vibrer»",
        "summary": "Dans «C à vous», Aya Nakamura est revenue sur les critiques liées à sa performance aux JO de Paris. Blessée dans un premier temps, elle a réussi à relativiser.",
        "link": "https://www.20min.ch/fr/story/aya-nakamura-on-a-touche-a-quelque-chose-qui-me-fait-vibrer-103229483"
    },
    {
        "title": "Les Tataki Awards 2024 sont de retour à Genève",
        "summary": "La finale de la sixième édition du concours décernera le 13 décembre, le titre de Révélation suisse romande de l’année à l'un des jeunes candidats en lice.",
        "link": "https://www.20min.ch/fr/story/evenement-les-tataki-awards-2024-sont-de-retour-a-geneve-103227638"
    },
    {
        "title": "ChatGPT sème le mystère en refusant de prononcer certains noms",
        "summary": "Des utilisateurs du célèbre chatbot ont remarqué qu'il refusait de fournir des réponses à propos de «David Mayer». D'autres noms sont venus allonger la liste.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-seme-le-mystere-en-refusant-de-prononcer-certains-noms-103232050"
    },
    {
        "title": "Le Japon veut lutter contre le piratage grâce à l’IA",
        "summary": "Le Japon veut exploiter l’intelligence artificielle (IA) pour lutter contre le piratage sur Internet de ses dessins animés et mangas.",
        "link": "https://www.20min.ch/fr/story/idee-au-japon-et-si-l-intelligence-artificielle-permettait-de-mettre-fin-au-piratage-des-films-103232197"
    },
    {
        "title": "Le directeur d'Intel quitte l'entreprise en pleine tourmente",
        "summary": "Le géant américain des semi-conducteurs a annoncé le départ surprise de Pat Gelsinger, en poste depuis février 2021 à la tête de la société.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-directeur-d-intel-quitte-l-entreprise-en-pleine-tourmente-103231832"
    },
    {
        "title": "Google Maps intègre les signalements des utilisateurs de Waze",
        "summary": "La célèbre app de Google a commencé à afficher des alertes communautaires sur des incidents de la route provenant de son autre plateforme de navigation.",
        "link": "https://www.20min.ch/fr/story/gps-google-maps-integre-les-signalements-des-utilisateurs-de-waze-103231657"
    },
    {
        "title": "L’élite de «Counter-Strike 2» dans l'arène du Major de Shanghaï",
        "summary": "En Chine, les 24 meilleures teams du monde sont réunies pour la 21e édition du tournoi de Valve. Coup d’œil sur les troupes.",
        "link": "https://www.20min.ch/fr/story/e-sport-l-elite-de-counter-strike-2-dans-l-arene-du-major-de-shanghai-103231904"
    },
    {
        "title": "Un véritable festival d’anomalies en tout genre",
        "summary": "«S.T.A.L.K.E.R. 2» offre un voyage infernal dans la région de Tchernobyl, où des monstres irradiés côtoient des bugs en quantité.",
        "link": "https://www.20min.ch/fr/story/test-un-veritable-festival-d-anomalies-en-tout-genre-103231498"
    },
    {
        "title": "Elon Musk veut créer ses propres jeux vidéo anti-woke",
        "summary": "Le milliardaire a annoncé que sa start-up xAI dédiée à l'IA allait créer un studio de développement de jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/make-games-great-again-elon-musk-veut-creer-ses-propres-jeux-video-anti-woke-103229612"
    },
    {
        "title": "La boutique de jeux Xbox sur Android est prête, mais elle attendra",
        "summary": "Microsoft doit obtenir une décision de la justice américaine concernant Google pour pouvoir proposer la possibilité d'acheter des jeux Xbox depuis son app mobile Android.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-boutique-de-jeux-xbox-sur-android-est-prete-mais-elle-attendra-103228871"
    },
    {
        "title": "Luca Guadagnino critique la «censure» de son film «Queer» en Turquie",
        "summary": "Le cinéaste italien a critiqué la récente interdiction de son film en Turquie. Il met en scène Daniel Craig, amoureux d'un autre homme.",
        "link": "https://www.20min.ch/fr/story/festival-de-marrakech-luca-guadagnino-critique-la-censure-de-son-film-queer-en-turquie-103230086"
    },
    {
        "title": "«J’ai dû apprendre à chanter très différemment»",
        "summary": "La chanteuse américaine de 31 ans a tout mis en œuvre pour jouer dans la comédie musicale «Wicked», en salle le 4 décembre 2024. Confidences.",
        "link": "https://www.20min.ch/fr/story/ariana-grande-dans-wicked-j-ai-du-apprendre-a-chanter-tres-differemment-103228302"
    },
    {
        "title": "«Tu préfères que je t'appelle chienne ou petite cochonne?»",
        "summary": "Neuf femmes affirment avoir subi des gestes déplacés de la part de l'acteur français. Les faits dénoncés se seraient produits entre 2018 et 2023.",
        "link": "https://www.20min.ch/fr/story/france-gerard-darmon-accuse-de-violences-sexistes-et-sexuelles-103228857"
    },
    {
        "title": "Les souliers rouges du «Magicien d’Oz» mis aux enchères",
        "summary": "La vente des célèbres escarpins portés par Judy Garland se clôturera le 7 décembre à Dallas. Leur prix pourrait atteindre 3 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/legendaires-les-souliers-rouges-du-magicien-d-oz-mis-aux-encheres-103228467"
    },
    {
        "title": "Pourquoi pèse-t-on moins au réveil que le soir?",
        "summary": "On est plus léger le matin parce qu'on est à jeun et parce que nous perdons de l'eau en transpirant et en respirant.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-pourquoi-pese-t-on-moins-au-reveil-que-le-soir-103229105"
    },
    {
        "title": "Avec ces parents, tout est permis... ou presque",
        "summary": "L'éducation ne se fait pas d'elle-même. Le free-range parenting laisse une grande autonomie à l'enfant et favorise l'estime de soi. Interview d'une spécialiste.",
        "link": "https://www.20min.ch/fr/story/psycho-avec-ces-parents-tout-est-permis-ou-presque-103228453"
    },
    {
        "title": "Six méthodes simples pour réussir sa vie de couple",
        "summary": "Une étude publiée dans la revue spécialisée «Personal Relationships» synthétise six méthodes simples pour une vie de couple épanouie.",
        "link": "https://www.20min.ch/fr/story/psycho-six-methodes-simples-pour-reussir-sa-vie-de-couple-103228369"
    },
    {
        "title": "L'EPFZ résout le mystère de l'effet yoyo",
        "summary": "À Zurich, des chercheurs ont découvert que les cellules adipeuses possédaient une mémoire épigénétique. Elle favorise une prise de poids rapide après un régime.",
        "link": "https://www.20min.ch/fr/story/surpoids-l-epfz-resout-le-mystere-de-l-effet-yoyo-103227138"
    },
    {
        "title": "Fourrure: le look de Rihanna est-il un faux pas?",
        "summary": "Rihanna portait une veste en fourrure aux British Fashion Awards, alors que cette matière est proscrite par le British Fashion Council.",
        "link": "https://www.20min.ch/fr/story/votez-tops-et-flops-fourrure-le-look-de-rihanna-est-il-un-faux-pas-103232111"
    },
    {
        "title": "La casquette ne se porte pas seulement en été",
        "summary": "Indispensable pour se protéger du soleil, cet accessoire est aussi un allié mode en hiver.",
        "link": "https://www.20min.ch/fr/story/tendance-la-casquette-ne-se-porte-pas-seulement-en-ete-103231639"
    },
    {
        "title": "Ces bottines à la mode pourraient détruire vos pieds",
        "summary": "Les Ugg Boots sont aussi confortables qu'elles sont mauvaises pour les pieds, à long terme. Un expert nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-ces-bottines-a-la-mode-pourraient-detruire-vos-pieds-103229471"
    },
    {
        "title": "Ces sacs à main sont à croquer",
        "summary": "Pastèques, cartons de pizza et autres bananes se retrouvent dans les défilés, sur les tapis rouges et au bras des fashionistas.",
        "link": "https://www.20min.ch/fr/story/accessoire-gourmand-ces-sacs-a-main-sont-a-croquer-103227145"
    },
    {
        "title": "Les conditions d'entrée au Royaume-Uni changeront en 2025",
        "summary": "À partir du mois d'avril 2025, les Suisses qui voudront se rendre au Royaume-Uni devront obtenir une autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/autorisation-electronique-de-voyage-les-conditions-d-entree-au-royaume-uni-changeront-en-2025-103231684"
    },
    {
        "title": "Épargnez-vous la peine de faire la queue devant les toilettes",
        "summary": "En vol, on voit parfois une file se former dans le couloir. D'après le personnel de cabine, c'est inutile et dangereux.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-epargnez-vous-la-peine-de-faire-la-queue-devant-les-toilettes-103229526"
    },
    {
        "title": "Tallinn: l'éclosion d’une destination sous la neige",
        "summary": "L’ouverture du marché de Noël de la capitale estonienne est l’occasion de découvrir une ville en pleine effervescence créative.",
        "link": "https://www.20min.ch/fr/story/voyage-en-estonie-tallinn-l-eclosion-d-une-destination-sous-la-neige-103227498"
    },
    {
        "title": "Six solutions pour éviter les conflits en vacances",
        "summary": "Partir en vacances avec ses amis n'est pas toujours une partie de plaisir, à moins de bien préparer le terrain.",
        "link": "https://www.20min.ch/fr/story/psycho-six-solutions-pour-eviter-les-conflits-en-vacances-103227482"
    },
    {
        "title": "La bonne façon de se débarrasser d'un bouton d'acné",
        "summary": "Presser un bouton... La tentation est grande, mais il existe d'autres solutions, comme l'explique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-la-bonne-facon-de-se-debarrasser-d-un-bouton-d-acne-103231876"
    },
    {
        "title": "Le talc: entre bienfaits supposés et dangers avérés",
        "summary": "Les réseaux sociaux regorgent de vidéos vantant les mérites du talc exempté d'amiante ou de poudre corporelle d'origine végétale.",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-entre-bienfaits-et-dangers-103229606"
    },
    {
        "title": "Comment maîtriser des cheveux mi-raides, mi-ondulés",
        "summary": "Avez-vous les cheveux raides, bouclés ou ondulés? Si vous hésitez, c'est peut-être parce que vous avez des cheveux irlandais.",
        "link": "https://www.20min.ch/fr/story/structure-mixte-comment-maitriser-des-cheveux-mi-raides-mi-ondules-103225310"
    },
    {
        "title": "Et voici la cire coiffante pour... les poils pubiens!",
        "summary": "La marque Fur a lancé un produit qui permet de dompter les poils pubiens et ceux des aisselles. Montrer sa pilosité est une revendication féministe.",
        "link": "https://www.20min.ch/fr/story/beaute-au-feminin-et-voici-la-cire-coiffante-pour-les-poils-pubiens-103223455"
    },
    {
        "title": "Comment aider un hérisson à passer l'hiver",
        "summary": "Les hérissons hibernent à partir de la fin du mois de novembre, même s'il est toujours possible d'en apercevoir en hiver.",
        "link": "https://www.20min.ch/fr/story/hibernation-comment-aider-un-herisson-a-passer-l-hiver-103227635"
    },
    {
        "title": "Ne laissez pas un chien lécher votre visage",
        "summary": "Une idée reçue porte à croire qu'il y a moins de bactéries dans la gueule d'un chien que dans la bouche d'un humain. La réalité surprendra plus d'un propriétaire de chien.",
        "link": "https://www.20min.ch/fr/story/amour-animal-ne-laissez-pas-votre-chien-vous-lecher-le-visage-103226912"
    },
    {
        "title": "Pourquoi a-t-on froid, alors que le chauffage est allumé?",
        "summary": "Vous avez froid, alors que le thermomètre indique une température ambiante tout à fait raisonnable? Il y a plusieurs causes possibles à cela.",
        "link": "https://www.20min.ch/fr/story/temperature-ressentie-pourquoi-a-t-on-froid-alors-que-le-chauffage-est-allume-103223518"
    },
    {
        "title": "Peut-on mettre des aliments chauds au réfrigérateur?",
        "summary": "Il faut légèrement laisser refroidir les plats cuisinés ou les restes d'un repas avant de les mettre au frigo. Et il y a de bonnes raisons à cela.",
        "link": "https://www.20min.ch/fr/story/restes-de-nourriture-peut-on-mettre-des-aliments-chauds-au-refrigerateur-103221069"
    },
    {
        "title": "Ballonnements causés par la salade tendance sur TikTok",
        "summary": "La Dense Bean Salad se décline à l'infini et se conserve longtemps. Une consommation excessive provoque des gaz.",
        "link": "https://www.20min.ch/fr/story/haricots-ballonnements-causes-par-la-salade-tendance-sur-tiktok-103227056"
    },
    {
        "title": "Automobilistes piégés dans un parking pour réaliser une pub",
        "summary": "GastroSuisse a tourné une vidéo inspirée par la téléréalité. Le secteur de l’hôtellerie-restauration veut séduire la génération Z en Suisse romande.",
        "link": "https://www.20min.ch/fr/story/bienne-automobilistes-pieges-dans-un-parking-pour-realiser-une-pub-103224599"
    },
    {
        "title": "Deux ingrédients suffisent pour réaliser cette friandise",
        "summary": "Faites tremper des bonbons gélifiés dans de la limonade, puis mettez-les au congélateur. Vous obtiendrez la sucrerie vue sur TikTok que tout le monde reproduit.",
        "link": "https://www.20min.ch/fr/story/tendance-deux-ingredients-suffisent-pour-realiser-cette-friandise-103222618"
    },
    {
        "title": "Classement des fromages européens les plus rebutants",
        "summary": "Trois fromages suisses figurent parmi les 100 fromages les moins appréciés d'Europe.",
        "link": "https://www.20min.ch/fr/story/alimentation-classement-des-fromages-europeens-les-plus-rebutants-103220148"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Amende pour excès de vitesse: la Suisse, un pays très sévère",
        "summary": "Un courtier en location automobile dresse la liste des pays dans lesquels les amendes pour excès de vitesse sont les plus élevées.",
        "link": "https://www.20min.ch/fr/story/europe-amende-pour-exces-de-vitesse-la-suisse-un-pays-tres-severe-103221119"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff, le 29 novembre 2024, aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne deux places ou ta loge pour 4 personnes",
        "summary": "Tente ta chance et gagne peut-être deux billets ou une loge pour toi et trois amis pour la première édition «The Beat» qui aura lieu le 7 décembre prochain, à la Vaudoise Arena, à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le président Yoon sous pression après son éphémère loi martiale",
        "summary": "Après avoir brièvement tenté mardi d’imposer la loi martiale, le président Yoon Suk Yeol est assailli de toutes parts en Corée du Sud.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-le-president-yoon-sous-pression-apres-son-ephemere-loi-martiale-103232668"
    },
    {
        "title": "Un homme exécuté dans l’État du Missouri",
        "summary": "Condamné à mort pour le viol et le meurtre d’une fillette de neuf ans en 2007, un homme a été exécuté mardi dans le Missouri.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-homme-execute-dans-l-etat-du-missouri-103232666"
    },
    {
        "title": "Génériques: «les prix sont trop bas», dénonce le fabricant Mepha",
        "summary": "La société Mepha, l'un des leaders suisses des génériques, s'élève contre les baisses de prix imposées par l'OFSP, qui se défend.",
        "link": "https://www.20min.ch/fr/story/medicaments-generiques-les-prix-sont-trop-bas-denonce-le-fabricant-mepha-103231753"
    },
    {
        "title": "Nouvel accrochage entre navires chinois et philippins",
        "summary": "Des navires chinois et philippins ont connu un nouvel incident près du récif de Scarborough, que les deux pays se disputent en mer de Chine méridionale.",
        "link": "https://www.20min.ch/fr/story/asie-nouvel-accrochage-entre-navires-chinois-et-philippins-103232676"
    },
    {
        "title": "Évitez de conserver ces aliments dans du film alimentaire",
        "summary": "Les contenants en plastique et le film alimentaire contiennent du Bisphénol A. Il est préférable d'utiliser d'autres emballages, par précaution.",
        "link": "https://www.20min.ch/fr/story/sante-evitez-de-conserver-ces-aliments-dans-du-film-alimentaire-103232128"
    },
    {
        "title": "La passagère arrivée à Paris sans billet perturbe son vol de retour",
        "summary": "La semaine dernière une passagère prenait un vol en direction de Paris sans billet  Elle avait déjoué toute la sécurité. Cette même femme a été placée sur un vol retour vers New York le 30 novembre mais tout ne s'est pas passé comme prévu.(Instagram/storyful/chs/lch)",
        "link": "https://www.20min.ch/fr/video/direction-new-york-la-passagere-arrivee-a-paris-sans-billet-perturbe-son-vol-de-retour-103230058"
    },
    {
        "title": "«Tout ce que je veux, c'est être un bon père»",
        "summary": "Médecin de bord d’un navire de croisière dans «Docteur Odyssey», Joshua Jackson a de nouvelles priorités dans sa vie.",
        "link": "https://www.20min.ch/fr/story/joshua-jackson-tout-ce-que-je-veux-c-est-etre-un-bon-pere-103231754"
    },
    {
        "title": "L’ONU réclame 47 milliards de dollars d’aide humanitaire pour 2025",
        "summary": "Avec ces 47,4 milliards de dollars demandés, l’ONU espère pouvoir venir en aide à 190 millions de personnes l’an prochain dans le monde.",
        "link": "https://www.20min.ch/fr/story/conflits-l-onu-reclame-47-milliards-de-dollars-d-aide-humanitaire-pour-2025-103232680"
    },
    {
        "title": "«Ma seule envie est de brûler le feu rouge, l’air est si horrible»",
        "summary": "Au Vietnam, les autorités encouragent le scooter électrique pour lutter contre les gaz des pots d’échappement qui empoisonnent l'air.",
        "link": "https://www.20min.ch/fr/story/pollution-au-vietnam-ma-seule-envie-est-de-bruler-le-feu-rouge-l-air-est-si-horrible-103232697"
    },
    {
        "title": "Avez-vous déjà acheté tous vos cadeaux de Noël?",
        "summary": "En 2023, le pic des ventes de jouets pour Noël avait été enregistré du 4 au 10 décembre. À trois semaines du grand jour, la filière du jouet constate que les achats sont de plus en plus tardifs.",
        "link": "https://www.20min.ch/fr/story/noel-avez-vous-deja-achete-tous-vos-cadeaux-de-noel-103232709"
    },
    {
        "title": "La 13e rente AVS sera versée dès 2026, son financement attendra",
        "summary": "Le Conseil des États a accepté à l'unanimité le principe de verser la 13e rente AVS, dès décembre 2026. Mais il préfère temporiser en ce qui concerne la manière de financer le projet.",
        "link": "https://www.20min.ch/fr/story/retraite-la-13e-rente-avs-sera-versee-des-2026-son-financement-attendra-103232298"
    },
    {
        "title": "L'entraînement vire au drame pour un athlète suisse à Beaver Creek",
        "summary": "Urs Kryenbühl s'est blessé au genou droit lors du premier entraînement de descente dans le Colorado.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-l-entrainement-vire-au-drame-pour-un-athlete-suisse-a-beaver-creek-103232729"
    },
    {
        "title": "C'est le jour J à l'Assemblée: Barnier en sursis, Macron confiant",
        "summary": "Sur France 2 et TF1, le Premier ministre français a appelé, mardi soir, à la «responsabilité» des députés à la veille d’un vote crucial. Le président, lui, ne croit pas à une censure.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-la-censure-macron-n-y-croit-pas-barnier-joue-son-va-tout-au-jt-103232713"
    },
    {
        "title": "Des visiteurs des Everglades «stupéfaits» par cette rencontre",
        "summary": "Les visiteurs du parc national des Everglades ont été stupéfaits en novembre dernier. Un alligator a nagé devant eux avec sa prise. (lch/storyful)",
        "link": "https://www.20min.ch/fr/video/floride-des-visiteurs-des-everglades-stupefaits-par-cette-rencontre-103232454"
    },
    {
        "title": "Une app virale prétend prédire le jour de votre mort grâce à l'IA",
        "summary": "L'application Death Clock affirme utiliser des données personnelles de l'utilisateur pour estimer la date supposée de décès, tout en proposant des conseils pour la retarder.",
        "link": "https://www.20min.ch/fr/story/mobile-une-app-virale-pretend-predire-le-jour-de-votre-mort-grace-a-l-ia-103232252"
    },
    {
        "title": "C'est peut-être un coup dur pour Kyshawn George",
        "summary": "L'ailier valaisan des Washington Wizards s'est tordu la cheville gauche mardi à Cleveland.",
        "link": "https://www.20min.ch/fr/story/basketball-c-est-peut-etre-un-coup-dur-pour-kyshawn-george-103232707"
    },
    {
        "title": "Barnier, le Premier ministre «old fashion» qui voulait étirer le temps",
        "summary": "Cet homme «d'habitudes», couche-tôt et «méthodique», qui avoue lui-même ne pas être un «rigolo», loue «l'endurance et la ténacité». Il veut «prendre le temps» pour mieux le maîtriser.",
        "link": "https://www.20min.ch/fr/story/france-barnier-le-premier-ministre-old-fashion-qui-voulait-etirer-le-temps-103232722"
    },
    {
        "title": "126 millions d’Américains se sont déplacés dans les magasins",
        "summary": "Les Américains se sont rendus en nombre dans un commerce lors du «Black Friday», signe d’un retour de l’appétit pour le shopping en personne après les années covid.",
        "link": "https://www.20min.ch/fr/story/black-friday-126-millions-d-americains-se-sont-deplaces-dans-les-magasins-103232732"
    },
    {
        "title": "Nuit de chaos au Parlement investi par l’armée",
        "summary": "Environ 280 militaires ont fait irruption dans l’institution, mais ils se sont heurtés à la résistance des employés, qui ont barricadé les entrées pour les empêcher de pénétrer dans l’hémicycle.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-nuit-de-chaos-au-parlement-investi-par-l-armee-103232776"
    },
    {
        "title": "«Votre corps, il est à vous»: apprendre le consentement aux enfants",
        "summary": "Un spectacle de marionnettes permet d'aborder les notions de respect de l'intégrité du corps et de l'occupation de l'espace avec les enfants dès l'âge de 4 ans.",
        "link": "https://www.20min.ch/fr/story/a-l-ecole-maternelle-votre-corps-il-est-a-vous-apprendre-le-consentement-aux-enfants-103232800"
    },
    {
        "title": "Premier carton rouge pour Manuel Neuer en plus de 850 matches",
        "summary": "Le gardien de but et capitaine du Bayern Munich Manuel Neuer a écopé à 38 ans et après plus de 850 matches disputés son tout premier carton rouge, en huitième de finale de la Coupe d’Allemagne mardi soir à l’Allianz Arena.",
        "link": "https://www.20min.ch/fr/video/historique-premier-carton-rouge-pour-manuel-neuer-en-plus-de-850-matches-103232792"
    },
    {
        "title": "Flou autour de la communication de l’État, dit la Cour des comptes",
        "summary": "L'organe de contrôle relève des manquements dans la gestion de la communication de l’administration cantonale. Les juges avaient été sollicités à la suite de l’affaire Fischer.",
        "link": "https://www.20min.ch/fr/story/geneve-flou-autour-de-la-communication-de-l-etat-dit-la-cour-des-comptes-103232769"
    },
    {
        "title": "Novak Djokovic lancera 2025 à Brisbane",
        "summary": "Le Serbe a officialisé son calendrier pour le début de la saison prochaine, avant l'Open d'Australie.",
        "link": "https://www.20min.ch/fr/story/tennis-novak-djokovic-lancera-2025-a-brisbane-103232794"
    },
    {
        "title": "Amazon dévoile Nova, ses propres modèles d'IA générative",
        "summary": "La nouvelle offre du géant technologique se décline en six versions, allant de la génération de texte à partir d'une requête écrite (Micro) à la conception d'images (Canvas) et de vidéos (Reel).",
        "link": "https://www.20min.ch/fr/story/las-vegas-amazon-devoile-nova-ses-propres-modeles-d-ia-generative-103232767"
    },
    {
        "title": "Faux rabais sur des lunettes de ski: Galaxus réclame la différence",
        "summary": "Après avoir commis une erreur dans l'affichage des prix lors du Black Friday, le site de vente en ligne a réclamé le retour du produit ou le versement de 200 francs supplémentaires.",
        "link": "https://www.20min.ch/fr/story/zurich-faux-rabais-sur-des-lunettes-de-ski-galaxus-reclame-la-difference-103232780"
    },
    {
        "title": "Pour Donald Trump, le Cervin semble se trouver au Canada",
        "summary": "Après avoir plaisanté sur le fait que le Canada pourrait devenir le 51e État des États-Unis, le républicain a prolongé la blague sur les réseaux sociaux. Mais l'IA lui a-t-elle joué des tours?",
        "link": "https://www.20min.ch/fr/story/etats-unis-pour-donald-trump-le-cervin-semble-se-trouver-au-canada-103232807"
    },
    {
        "title": "L'équipage de Swiss filme une fellation dans le coin cuisine",
        "summary": "Un membre de l’équipage d’un avion Swiss a filmé la scène tournée par la caméra de surveillance du cockpit. Une passagère faisait une fellation à un passager dans le coin cuisine de l’appareil reliant Bangkok à Zurich. La vidéo s’est répandue comme une trainée de poudre. La compagnie a ouvert une enquête interne. (atk)",
        "link": "https://www.20min.ch/fr/video/scandale-en-plein-vol-l-equipage-de-swiss-filme-une-fellation-dans-le-coin-cuisine-103232755"
    },
    {
        "title": "Découvrez qui a gagné «Koh-Lanta»",
        "summary": "Charlotte, Ilyesse et Thibault étaient les trois finalistes de «Koh-Lanta, La tribu maudite». Le gagnant a été désigné ce mardi.",
        "link": "https://www.20min.ch/fr/story/tf1-decouvrez-qui-a-gagne-koh-lanta-103232793"
    },
    {
        "title": "Repas de fête: petit guide de l’hôte idéal",
        "summary": "Evelyne Chadwick Wyss est une experte des arts de la table. Elle nous explique comment concocter un repas mémorable.",
        "link": "https://www.20min.ch/fr/story/simple-et-reussi-repas-de-fete-petit-guide-de-l-hote-ideal-103231812"
    },
    {
        "title": "Festi'neuch dévoile ses premiers noms pour 2025",
        "summary": "Lucky Love, Julien Doré, Maureen et Clara Luciani font partie des artistes annoncés pour la 24e édition de Festi'neuch. Le festival aura lieu du 12 au 15 juin 2025.",
        "link": "https://www.20min.ch/fr/story/festival-festi-neuch-devoile-ses-premiers-noms-pour-2025-103232833"
    },
    {
        "title": "C'est définitif, Maes ne viendra pas au Beat Festival",
        "summary": "Dans la foulée de son show annulé en France, le rapeur renonce également à son concert à la Vaudoise aréna. Il ne sera pas remplacé.",
        "link": "https://www.20min.ch/fr/story/the-beat-festival-c-est-definitif-maes-ne-viendra-pas-103232804"
    },
    {
        "title": "Le nombre de frontaliers en voiture est en baisse",
        "summary": "La part des résidents de France voisine qui traversent la frontière en auto se réduit. En parallèle, Ain et Haute-Savoie pourraient à l'avenir connaître des soucis de trafic motorisé sur leur territoire.",
        "link": "https://www.20min.ch/fr/story/geneve-le-nombre-de-frontaliers-en-voiture-est-en-baisse-103232811"
    },
    {
        "title": "La France tremble, Macron joue les touristes en Arabie saoudite",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale s’apprête à censurer le gouvernement. Un geste inédit depuis 1962 qui plongerait le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-la-france-tremble-macron-joue-les-touristes-en-arabie-saoudite-103232873"
    },
    {
        "title": "«Elle a trahi son amour, sa confiance. Elle a brisé ma famille»",
        "summary": "Une jeune femme de 27 ans a avoué à son mari qu'elle l'avait trompé. Comme il voulait divorcer, elle l'a abattu de cinq balles avant de s'ôter la vie dans leur appartement de luxe.",
        "link": "https://www.20min.ch/fr/story/meurtre-suicide-a-miami-elle-a-trahi-son-amour-sa-confiance-elle-a-brise-ma-famille-103232213"
    },
    {
        "title": "Les demandes de baisse de loyer sont au plus haut en Suisse",
        "summary": "Le nombre de procédures de conciliation en matière de bail reste élevé en 2024, avec 25'350 nouveaux cas au premier semestre. Les litiges liés aux hausses des loyers dominent les dossiers.",
        "link": "https://www.20min.ch/fr/story/location-les-demandes-de-baisse-de-loyer-sont-au-plus-haut-en-suisse-103232099"
    },
    {
        "title": "Kiev accuse Moscou d’avoir torturé à mort un maire ukrainien",
        "summary": "Le corps d'Ievguen Matveïev a été rendu à l'Ukraine lors du dernier échange de corps entre Kiev et Moscou, qui date de fin novembre.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-kiev-accuse-moscou-d-avoir-torture-a-mort-un-maire-ukrainien-103232858"
    },
    {
        "title": "Les petits Français toujours parmi les derniers de la classe en maths",
        "summary": "Malgré des réformes menées ces dernières années, les élèves français font toujours partie des derniers de la classe en mathématiques et en sciences dans l'Union européenne.",
        "link": "https://www.20min.ch/fr/story/etude-internationale-les-petits-francais-toujours-parmi-les-derniers-de-la-classe-en-maths-103232866"
    },
    {
        "title": "Remco Evenepoel revient sur son «effrayant accident»",
        "summary": "Le double champion olympique de Paris 2024 n’a pu éviter une voiture de la poste belge mardi à l'entraînement.",
        "link": "https://www.20min.ch/fr/story/cyclisme-remco-evenepoel-revient-sur-son-effrayant-accident-103232895"
    },
    {
        "title": "La tendance des jeunes à goûter aux opioïdes fait peur",
        "summary": "Le Conseil fédéral ne voit pas la nécessité de surveiller des personnes dépendantes aux analgésiques. Mais un spécialiste de l'addiction tire la sonnette d'alarme.",
        "link": "https://www.20min.ch/fr/story/suisse-la-tendance-des-jeunes-a-gouter-aux-opioides-fait-peur-103232813"
    },
    {
        "title": "L’infirmière tueuse de bébés interrogée sur d’autres morts suspectes",
        "summary": "Lucy Letby, présentée comme la pire tueuse d’enfants de l’histoire moderne du Royaume-Uni, a été reconnue coupable de sept meurtres et sept tentatives de meurtres de bébés.",
        "link": "https://www.20min.ch/fr/story/angleterre-l-infirmiere-tueuse-de-bebes-interrogee-sur-d-autres-morts-de-nouveaux-nes-103232931"
    },
    {
        "title": "Léna Situations a sa statue au Musée Grévin",
        "summary": "L'influenceuse franco-algérienne est devenue la première créatrice de contenu à avoir son double dans le musée parisien.",
        "link": "https://www.20min.ch/fr/story/france-lena-situations-a-sa-statue-au-musee-grevin-103232929"
    },
    {
        "title": "Elle met les femmes rondes en valeur",
        "summary": "Dans un pays où un dicton en vogue affirme qu’«aucune femme n’est belle si elle dépasse 50 kilos», la styliste Amanda Yao œuvre à promouvoir l’acceptation de soi à travers sa marque de vêtements grande taille.",
        "link": "https://www.20min.ch/fr/story/chine-elle-met-les-femmes-rondes-en-valeur-103232919"
    },
    {
        "title": "Elle devient Suissesse après une improbable saga",
        "summary": "Adoptée en Australie, mais de parents biologiques suisses, une femme a lutté pour obtenir la nationalité. L'affaire a été portée en justice et elle a eu gain de cause.",
        "link": "https://www.20min.ch/fr/story/australie-elle-devient-suissesse-apres-une-improbable-saga-103232842"
    },
    {
        "title": "Au cœur d’une polémique sur ses orques, le parc Marineland ferme",
        "summary": "La direction du parc aquatique du sud de la France a annoncé mercredi «son projet de fermeture définitive à compter du 5 janvier 2025».",
        "link": "https://www.20min.ch/fr/story/antibes-f-au-coeur-d-une-polemique-sur-ses-orques-le-parc-marineland-ferme-103232986"
    },
    {
        "title": "Vitaa invite Slimane à Bercy: techniciens contraints de coopérer",
        "summary": "Visé par deux plaintes pour harcèlement sexuel et agression sexuelle, le chanteur sera sur scène avec son amie, mercredi soir. Les techniciens s'y opposaient, mais ont subi des pressions.",
        "link": "https://www.20min.ch/fr/story/paris-f-vitaa-invite-slimane-a-bercy-techniciens-contraints-de-cooperer-103232744"
    },
    {
        "title": "Le président a «gravement et largement violé la Constitution»",
        "summary": "Un texte visant la destitution de Yoon Suk-yeol l'accuse d'avoir «violé la Constitution» en tentant d'imposer une loi martiale dans son pays. Il aurait également cherché à échapper à une enquête criminelle qui le visait.",
        "link": "https://www.20min.ch/fr/story/loi-martiale-en-coree-du-sud-le-president-a-gravement-et-largement-viole-la-constitution-103232977"
    },
    {
        "title": "L’auteur de vidéos virales de «femmes dans des situations vulnérables» arrêté",
        "summary": "Un homme a été interpellé après avoir filmé des femmes à leur insu pendant des sorties nocturnes à Manchester et Liverpool. Les vidéos avaient été diffusées sur les réseaux sociaux. (lch/x/tiktok)",
        "link": "https://www.20min.ch/fr/video/angleterre-l-auteur-de-videos-virales-de-femmes-dans-des-situations-vulnerables-arrete-103231934"
    },
    {
        "title": "Près de mille couples de même sexe se sont mariés en 2023",
        "summary": "Avec 949 mariages de personnes de même sexe, la Suisse a probablement atteint un pic en 2023. À en croire l’expérience des pays voisins, les chiffres vont se tasser.",
        "link": "https://www.20min.ch/fr/story/suisse-pres-de-mille-couples-du-meme-sexe-se-sont-maries-en-2023-103232888"
    },
    {
        "title": "Vers une nouvelle allocation de garde pour les enfants",
        "summary": "Le Conseil des États se dit favorable à une nouvelle idée pour soutenir l'accueil extrafamilial: une allocation de 100 francs par enfant qui peut être augmentée de 50 francs pour chaque demi-journée de crèche supplémentaire.",
        "link": "https://www.20min.ch/fr/story/accueil-extrafamilial-vers-une-nouvelle-allocation-de-garde-pour-les-enfants-103232766"
    },
    {
        "title": "Cette députée tente de voler l’arme d’un militaire en plein chaos",
        "summary": "Yoon Suk Yeol, président de la Corée du Sud, a annoncé la levée de la loi martiale, quelques heures après l’avoir proclamée en accusant l’opposition de constituer des «forces hostiles à l’État».\n(Vidéo: AP/AFP/fch)",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-cette-depute-tente-de-voler-l-arme-d-un-militaire-en-plein-chaos-103232900"
    },
    {
        "title": "Telegram s’engage à lutter contre les contenus pédocriminels",
        "summary": "L’association britannique spécialisée Internet Watch Foundation a annoncé un partenariat avec l'app de messagerie instantanée pour aider à supprimer les contenus illégaux sur la plateforme.",
        "link": "https://www.20min.ch/fr/story/messagerie-telegram-s-engage-a-lutter-contre-les-contenus-pedocriminels-103232964"
    },
    {
        "title": "De l'alcool frelaté fait des morts à Istanbul",
        "summary": "Depuis fin novembre, dix-sept personnes ont perdu la vie, après avoir bu de l’alcool frelaté dans la capitale turque. Huit personnes ont été arrêtées.",
        "link": "https://www.20min.ch/fr/story/turquie-de-l-alcool-frelate-fait-des-morts-a-istanbul-103232961"
    },
    {
        "title": "Le National taille dans la coopération internationale et l'asile",
        "summary": "Sans surprise, la Chambre du peuple a décidé de couper 250 millions à la coopération internationale et 105 millions à l'asile. Au grand dam de la gauche.",
        "link": "https://www.20min.ch/fr/story/budget-2025-le-national-taille-dans-la-cooperation-internationale-et-l-asile-103232983"
    },
    {
        "title": "Roman Polanski relaxé dans son procès contre Charlotte Lewis",
        "summary": "La comédienne britannique a perdu mercredi en appel le procès en diffamation contre le réalisateur de 91 ans. Celui-ci l’avait traitée de menteuse alors qu’elle l’accusait de viol.",
        "link": "https://www.20min.ch/fr/story/france-roman-polanski-relaxe-dans-son-proces-contre-charlotte-lewis-103233002"
    },
    {
        "title": "Volkswagen insiste sur l’urgence de baisser les coûts en Allemagne",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-volkswagen-insiste-sur-l-urgence-de-baisser-les-couts-en-allemagne-103021435"
    },
    {
        "title": "Famille: comment éviter de se prendre la tête pendant les Fêtes",
        "summary": "Une réunion de famille peut virer au cauchemar. Voici les conseils d'une psychologue pour éviter la catastrophe.",
        "link": "https://www.20min.ch/fr/story/psycho-famille-comment-eviter-de-se-prendre-la-tete-pendant-les-fetes-103231801"
    },
    {
        "title": "Pas de sanction après le brassard controversé «J'aime Jésus»",
        "summary": "Le joueur de Crystal Palace Marc Guéhi ne fera l’objet d’aucune procédure disciplinaire pour des messages religieux inscrits sur son brassard arc-en-ciel.",
        "link": "https://www.20min.ch/fr/story/football-pas-de-sanction-apres-le-brassard-controverse-j-aime-jesus-103233008"
    },
    {
        "title": "Scholz refuse de «spéculer» sur des troupes de maintien de la paix",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-scholz-refuse-de-speculer-sur-des-troupes-de-maintien-de-la-paix-405723338808"
    },
    {
        "title": "Arrestation de douze suprémacistes blancs «opérationnels»",
        "summary": "Le groupe se préparait à «des actions violentes visant de hauts responsables des institutions» et avait pour but d'instaurer un Etat autoritaire «aryen».",
        "link": "https://www.20min.ch/fr/story/italie-arrestation-de-douze-supremacistes-blancs-operationnels-103233047"
    },
    {
        "title": "Les peluches pour adultes dopent le marché du jouet",
        "summary": "Lors des douze derniers mois, les achats destinés à des consommateurs âgés de 12 ans et plus ont représenté 29% du chiffre d'affaires total des jeux et jouets en France, du jamais vu pour ce marché.",
        "link": "https://www.20min.ch/fr/story/economie-les-peluches-pour-adultes-dopent-le-marche-du-jouet-103233016"
    },
    {
        "title": "Une femme décède: son mari avoue être impliqué",
        "summary": "Une femme de 61 ans a été retrouvée morte mardi matin à son domicile. Son époux, présent sur les lieux, est soupçonné de violences conjugales.",
        "link": "https://www.20min.ch/fr/story/renens-vd-une-femme-decede-son-mari-avoue-y-etre-pour-quelque-chose-103233082"
    },
    {
        "title": "Patron d'un géant de l'assurance abattu en plein cœur de Manhattan",
        "summary": "Brian Thompson, patron de UnitedHealthcare, premier assureur santé aux Etats-Unis, a été abattu près d'un hôtel du centre de Manhattan, mercredi matin. Le suspect se serait enfui à vélo.",
        "link": "https://www.20min.ch/fr/story/new-york-patron-d-un-geant-de-l-assurance-abattu-en-plein-coeur-de-manhattan-103233062"
    },
    {
        "title": "Son métier d'influenceuse ne plaît pas à son célèbre papa",
        "summary": "L'ex-footballeur Franck Leboeuf s'inquiète de voir sa fille, Jade, s'exhiber sur les réseaux sociaux pour gagner sa vie. Il veut qu'elle se protège avant tout.",
        "link": "https://www.20min.ch/fr/story/jade-leboeuf-son-metier-d-influenceuse-ne-plait-pas-a-son-celebre-papa-103232155"
    },
    {
        "title": "Switch 2: des accessoires en fuite dévoilent des infos clés",
        "summary": "La future console hybride de jeux vidéo, dont la date de sortie semble se préciser, devrait bien être équipée d'un écran de plus grande dimension.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-2-des-accessoires-en-fuite-devoilent-des-infos-cles-103232806"
    },
    {
        "title": "Des dysfonctionnements graves forcent l'Exécutif à se réorganiser",
        "summary": "Une enquête préliminaire sur le fonctionnement du Conseil communal a révélé une communication déficiente parmi ses membres. La Municipalité doit se reprendre.",
        "link": "https://www.20min.ch/fr/story/estavayer-le-lac-fr-des-dysfonctionnements-graves-forcent-l-executif-a-se-reorganiser-103232872"
    },
    {
        "title": "Le président augmente de 50% la solde de ses troupes",
        "summary": "Confronté à l'avancée des rebelles jihadistes près de Hama, Bachar al-Assad tente de remotiver des troupes «moins nombreuses et démoralisées» depuis 2011.",
        "link": "https://www.20min.ch/fr/story/conflit-syrien-le-president-augmente-de-50-la-solde-de-ses-troupes-103233090"
    },
    {
        "title": "Des colons israéliens attaquent deux localités en Cisjordanie",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-des-colons-israeliens-attaquent-deux-localites-pres-de-naplouse-103021430"
    }
]