[
    {
        "title": "L'opération Toile d’araignée préparée depuis plus de dix-huit mois",
        "summary": "Selon Kiev, l'attaque de drones qui a ciblé des dizaines d'avions militaires russes, dimanche, aurait causé des dégâts à hauteur de 7 milliards de dollars.",
        "link": "https://www.20min.ch/fr/story/aviation-russe-attaquee-l-operation-toile-d-araignee-preparee-depuis-plus-de-18-mois-103356839"
    },
    {
        "title": "Bâle annule sa fête en raison d'un accident impliquant un fan",
        "summary": "Vainqueur de la Coupe, le FCB ne fêtera pas avec ses fans ce dimanche soir. Un supporter a été grièvement blessé par un train à Berne.",
        "link": "https://www.20min.ch/fr/story/football-bale-annule-sa-fete-en-raison-d-un-accident-impliquant-un-fan-103356856"
    },
    {
        "title": "Le feu détruit entièrement un appartement au centre-ville",
        "summary": "Un incendie s'est déclaré dimanche dans un logement situé non loin de la gare. Les flammes ont tout ravagé, la locataire devra être relogée.",
        "link": "https://www.20min.ch/fr/story/geneve-le-feu-detruit-entierement-un-appartement-au-centre-ville-103356847"
    },
    {
        "title": "Un match interrompu par un serpent",
        "summary": "Moment insolite en 4e division norvégienne, avec la visite d'un serpent lors de la rencontre entre Loddefjord et Os.",
        "link": "https://www.20min.ch/fr/story/football-un-match-interrompu-par-un-serpent-103356144"
    },
    {
        "title": "Un Suisse de 29 ans retrouvé mort dans le port de Morges",
        "summary": "La victime a été repêchée par les plongeurs de la police, dimanche après-midi. Elle avait passé la nuit avec des amis sur un voilier amarré là.",
        "link": "https://www.20min.ch/fr/story/vaud-un-suisse-de-29-ans-retrouve-mort-dans-le-port-de-morges-103356465"
    },
    {
        "title": "«On reste fiers d’être Biennois»",
        "summary": "Déçus de la défaite de leur équipe contre Bâle en finale de la Coupe de Suisse dimanche (4-1), les supporters du FC Bienne gardent tout de même un bon souvenir de ce match historique.",
        "link": "https://www.20min.ch/fr/video/football-on-reste-fiers-d-etre-biennois-103356846"
    },
    {
        "title": "Le candidat nationaliste en tête de la présidentielle en Pologne",
        "summary": "Karol Nawrocki est crédité de 51% des voix au second tour de l’élection présidentielle ce dimanche en Pologne contre 49% au candidat pro-UE.",
        "link": "https://www.20min.ch/fr/story/presidentielle-en-pologne-au-coude-a-coude-les-deux-candidats-revendiquent-la-victoire-103356855"
    },
    {
        "title": "Le FBI fait état d’une «attaque terroriste ciblée» au Colorado",
        "summary": "Selon plusieurs médias locaux, les faits sont survenus lors d’une manifestation pro-israélienne dans la ville de Boulder.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-fbi-fait-etat-d-une-attaque-terroriste-ciblee-au-colorado-103356878"
    },
    {
        "title": "Le geste de cette petite fille dans l’avion divise les réseaux",
        "summary": "Au cours d’un vol à destination d’Orlando, une jeune fille s’est emparée du micro et s’est mise à chanter.\n(fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-geste-de-cette-petite-fille-dans-l-avion-divise-les-reseaux-103356802"
    },
    {
        "title": "«La distribution d’aide à Gaza est devenue un piège mortel»",
        "summary": "Au moins 31 personnes ont été tuées par des tirs survenus lors d'une distribution d’aide humanitaire à Rafah. La Défense civile accuse l'armée israélienne, qui dément.",
        "link": "https://www.20min.ch/fr/story/tirs-meurtriers-dimanche-la-distribution-d-aide-a-gaza-est-devenue-un-piege-mortel-103356832"
    },
    {
        "title": "Présidente de paroisse condamnée: elle avait caché ses revenus",
        "summary": "Alors qu'elle touchait des indemnités de chômage, une Fribourgeoise était aussi rémunérée par l'Eglise.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-presidente-de-paroisse-condamnee-elle-avait-cache-ses-revenus-103355268"
    },
    {
        "title": "Le Biennois Yann Massombo a touché le bonheur du bout des doigts",
        "summary": "Le milieu biennois, auteur d'une grosse prestation, y a cru. Mais son FC Bienne a fini par s'incliner contre Bâle, en finale de la Coupe (4-1).",
        "link": "https://www.20min.ch/fr/story/coupe-de-suisse-le-biennois-yann-massombo-a-touche-le-bonheur-du-bout-des-doigts-103356799"
    },
    {
        "title": "Un fourgon explose en pleine rue",
        "summary": "Un fourgon loué a explosé alors qu’il roulait dans la banlieue de Chicago. Le conducteur transportait un réservoir de propane, ce qui est interdit. La puissante explosion a endommagé quatre maisons. Le conducteur n’a été que légèrement blessé. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-fourgon-explose-en-pleine-rue-103353994"
    },
    {
        "title": "Des parachutes dorés de 2,9 millions de francs",
        "summary": "Le nombre d'indemnités de départ versées aux hauts fonctionnaires de la Confédération a augmenté en 2024. Le DFI figure en tête de classement.",
        "link": "https://www.20min.ch/fr/story/berne-des-parachutes-dores-de-29-millions-de-francs-103356371"
    },
    {
        "title": "L’Égypte veut bâtir une ville haut de gamme au cœur du désert",
        "summary": "Baptisé Jirian, ce mégaprojet immobilier devrait accueillir «entre 2,5 et 3 millions de familles» sur les rives d’un canal artificiel dérivé du Nil.",
        "link": "https://www.20min.ch/fr/story/nouveau-delta-l-egypte-veut-batir-une-ville-haut-de-gamme-au-coeur-du-desert-103356808"
    },
    {
        "title": "Paris fête en grande pompe le retour de ses héros",
        "summary": "Au lendemain de leur victoire en finale de la Champions League, les joueurs et le staff du PSG ont été dignement célébrés dans la capitale française.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-paris-fete-en-grande-pompe-le-retour-de-ses-heros-103356830"
    },
    {
        "title": "Ibiza prend des mesures contre le tourisme de masse",
        "summary": "L'île espagnole a commencé dimanche à limiter le nombre de véhicules de visiteurs. De nombreux secteurs ont exprimé leur opposition.",
        "link": "https://www.20min.ch/fr/story/espagne-ibiza-prend-des-mesures-contre-le-tourisme-de-masse-103356467"
    },
    {
        "title": "Frappe russe sur un terrain d’entraînement: «Je démissionne»",
        "summary": "Dénonçant la «culture du secret» dans l'armée, le chef des forces terrestres ukrainiennes a décidé de quitter ses fonctions après la frappe meurtrière de dimanche.",
        "link": "https://www.20min.ch/fr/story/ukraine-frappe-russe-sur-un-terrain-d-entrainement-je-demissionne-103356782"
    },
    {
        "title": "Simon Yates remporte son premier Tour d'Italie",
        "summary": "Après s'être emparé du maillot rose de leader lors de l'avant-dernière étape, samedi, le Britannique a validé son sacre ce dimanche. Il remporte son deuxième grand Tour.",
        "link": "https://www.20min.ch/fr/story/cyclisme-simon-yates-remporte-son-premier-tour-d-italie-103356817"
    },
    {
        "title": "Plusieurs avions russes ont «pris feu» suite à l'attaque de Kiev",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-une-operation-d-ampleur-contre-l-aviation-militaire-en-russie-405723338808"
    },
    {
        "title": "Guérilla urbaine à Paris, une voiture dans la foule à Grenoble",
        "summary": "Des scènes de guérilla urbaine ont entaché la nuit de célébration du sacre du PSG à Paris et dans toute la France. Policiers et pompiers ont également été blessés. Des morts sont à déplorer. (X/atk)",
        "link": "https://www.20min.ch/fr/video/victoire-du-psg-guerilla-urbaine-a-paris-une-voiture-dans-la-foule-a-grenoble-103356354"
    },
    {
        "title": "De la viande contaminée se retrouve dans nos assiettes",
        "summary": "Produite dans le canton de Saint-Gall, de la viande contaminée par des polluants continue d’arriver dans toute la Suisse. Berne grogne.",
        "link": "https://www.20min.ch/fr/story/suisse-de-la-viande-contaminee-se-retrouve-dans-nos-assiettes-103356322"
    },
    {
        "title": "Deux sœurs font sensation à la télé brésilienne",
        "summary": "Deux religieuses brésiliennes ont créé la surprise à la télévision catholique avec une performance spontanée mêlant chant, danse et beatbox. Depuis, leur joie contagieuse fait le tour des réseaux. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/beatbox-deux-soeurs-font-sensation-a-la-tele-bresilienne-103354307"
    },
    {
        "title": "Le niveau du lac est légèrement remonté durant la nuit",
        "summary": "Une série d’événements a entraîné l’effondrement spectaculaire du glacier du Birch mercredi, enterrant le village valaisan sous des millions de tonnes de gravats.",
        "link": "https://www.20min.ch/fr/story/eboulement-a-blatten-la-lonza-s-ecoule-desormais-tout-le-long-du-cone-d-eboulis-103354497"
    },
    {
        "title": "Un cybertruck sillonne Bâle et intrigue les passants",
        "summary": "Le mastodonte de Tesla a été repéré à plusieurs reprises dans la région de Bâle, vendredi. S’il le cybertruck n’est pas homologué pour rouler en Suisse, celui-ci circulait légalement. Explications. (Lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/video/suisse-un-cybertruck-sillonne-bale-et-intrigue-les-passants-103355977"
    },
    {
        "title": "Cet homme volant a frôlé la mort pour un morceau de fromage",
        "summary": "Le Gloucestershire Cheese Rolling est une tradition classique du printemps au Royaume-Uni. Cette année un participant a beaucoup fait parler de lui. (AP/cga)",
        "link": "https://www.20min.ch/fr/video/royaume-uni-cet-homme-volant-a-frole-la-mort-pour-un-morceau-de-fromage-103356026"
    },
    {
        "title": "Le «geste technique» du pape devient viral",
        "summary": "La vidéo d’un «geste technique» réalisé par le pape Léon XIV lors de son salut aux fidèles sur la place Saint-Pierre est devenue virale sur les réseaux sociaux. (X/cga)",
        "link": "https://www.20min.ch/fr/video/vatican-le-geste-technique-du-pape-devient-viral-103356004"
    },
    {
        "title": "Ils creusent pendant une heure pour libérer «Eddie»",
        "summary": "Lors d’une promenade en forêt, le chien a disparu dans un terrier de renard. Après un effort intense, les pompiers bernois ont réussi à libérer l’animal.",
        "link": "https://www.20min.ch/fr/video/berne-ils-creusent-pendant-une-heure-pour-liberer-eddie-103355251"
    },
    {
        "title": "Six blessés dans une collision, une voiture finit sur les voies",
        "summary": "Samedi soir, un accident impliquant deux voitures a fait six blessés à Neirivue. L’une des voitures a été projetée sur les voies de chemin de fer.",
        "link": "https://www.20min.ch/fr/story/neirivue-fr-six-blesses-dans-une-collision-une-voiture-finit-sur-les-voies-103356610"
    },
    {
        "title": "Une collision frontale fait deux blessés",
        "summary": "Un automobiliste s’est déporté sur la voie opposée samedi sur la H189, provoquant une collision avec une voiture arrivant en face. Deux personnes ont été blessées.",
        "link": "https://www.20min.ch/fr/story/bulle-fr-une-collision-frontale-sur-la-h189-fait-deux-blesses-103356443"
    },
    {
        "title": "Un homme qui tirait à l'airsoft depuis sa fenêtre interpellé",
        "summary": "Vendredi soir, un homme de 52 ans a tiré des billes en plastique depuis chez lui. Il a été arrêté par la police et conduit au CHUV.",
        "link": "https://www.20min.ch/fr/story/sainte-croix-vd-un-homme-qui-tirait-au-soft-air-depuis-sa-fenetre-interpelle-103356382"
    },
    {
        "title": "Permis de conduire: c'est son cousin qui avait passé la théorie",
        "summary": "Le Ministère public vient de condamner deux Portugais qui ont tenté de tricher à l'examen théorique du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/fribourg-permis-de-conduire-c-est-son-cousin-qui-avait-passe-la-theorie-103355306"
    },
    {
        "title": "Le patron de Serafe se défend après un début de polémique",
        "summary": "Un article rapportait récemment que les bénéfices dus à la taxe radio-TV finiraient dans la poche d'actionnaires privés. 100% faux, selon le principal concerné.",
        "link": "https://www.20min.ch/fr/story/redevance-radio-tv-le-patron-de-serafe-se-defend-apres-un-debut-de-polemique-103356378"
    },
    {
        "title": "Nouvelle bagarre durant un match de juniors, à Chiasso cette fois",
        "summary": "Après les événements de jeudi en Valais, c'est au Tessin que des incidents ont éclaté.",
        "link": "https://www.20min.ch/fr/story/football-nouvelle-bagarre-a-un-match-de-juniors-a-chiasso-cette-fois-103356370"
    },
    {
        "title": "L'effondrement du glacier du Birch: un avertissement au monde",
        "summary": "Si les géologues suisses utilisent capteurs et images satellites pour surveiller leurs glaciers, de nombreux pays manquent de ressources pour faire de même.",
        "link": "https://www.20min.ch/fr/story/eboulement-a-blatten-vs-l-effondrement-du-glacier-du-birch-un-avertissement-au-monde-103355855"
    },
    {
        "title": "C'est déjà la tiaffe: plus de 30 degrés en Suisse romande",
        "summary": "La Suisse va connaître samedi sa journée la plus chaude avec des températures supérieures à 30 degrés. À Vevey, il a fait plus de 20 degrés avant 7h!",
        "link": "https://www.20min.ch/fr/story/meteo-c-est-deja-la-tiaffe-il-va-faire-31-degres-a-geneve-103355828"
    },
    {
        "title": "Un homme tue son voisin tunisien et diffuse des vidéos racistes",
        "summary": "Le suspect, âgé de 53 ans, a été interpellé et placé en garde à vue. Plusieurs armes ont été retrouvées dans son véhicule.",
        "link": "https://www.20min.ch/fr/story/france-un-homme-tue-son-voisin-tunisien-et-diffuse-des-videos-racistes-103356875"
    },
    {
        "title": "Douze morts dans l’incendie d’un centre de désintoxication",
        "summary": "Ces centres pour toxicomanes sont souvent la cible des cartels de la drogue qui cherchent à recruter des patients.",
        "link": "https://www.20min.ch/fr/story/mexique-douze-morts-dans-l-incendie-d-un-centre-de-desintoxication-103356862"
    },
    {
        "title": "Le PSG «condamne avec la plus grande fermeté» les violences",
        "summary": "«Ces actes isolés sont contraires aux valeurs du club», a déclaré le vainqueur de la Ligue des champions après les graves incidents survenus lors des célébrations.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-le-psg-condamne-avec-la-plus-grande-fermete-les-violences-103356736"
    },
    {
        "title": "Israël dit avoir intercepté un missile tiré depuis le Yémen",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-liban-un-mort-dans-une-frappe-israelienne-103021430"
    },
    {
        "title": "Départ d’un navire d’aide à Gaza avec Greta Thunberg à bord",
        "summary": "L'équipage du Madleen va tenter de rejoindre l'enclave palestinienne depuis la Sicile, afin de «dénoncer le blocus humanitaire et le génocide en cours».",
        "link": "https://www.20min.ch/fr/story/italie-depart-d-un-navire-d-aide-a-gaza-avec-greta-thunberg-a-bord-103356577"
    },
    {
        "title": "Iga Swiatek se fait peur, Carlos Alcaraz encore bousculé",
        "summary": "La triple tenante du titre a eu besoin de 2h28 pour écarter Elena Rybakina en 8es de finale. L'Espagnol, lui, a lâché un set pour le troisième tour consécutif.",
        "link": "https://www.20min.ch/fr/story/roland-garros-iga-swiatek-se-fait-peur-carlos-alcaraz-encore-bouscule-103356788"
    },
    {
        "title": "Valeureux, Bienne tombe en finale face à Bâle",
        "summary": "Le tout frais champion de Suisse a remporté la 100e édition de la Coupe en battant Bienne (4-1) au Wankdorf. Un score bien trop lourd, pour une finale enthousiasmante.",
        "link": "https://www.20min.ch/fr/story/coupe-de-suisse-valeureux-bienne-tombe-en-finale-face-a-bale-103356421"
    },
    {
        "title": "Le peloton traverse le Vatican et reçoit la bénédiction du pape",
        "summary": "Les coureurs ont traversé le plus petit État du monde lors de la dernière étape du Giro. Ils se sont arrêtés pour saluer le nouveau pape Léon XIV, qui les a bénis.",
        "link": "https://www.20min.ch/fr/story/tour-d-italie-le-peloton-traverse-le-vatican-et-recoit-la-benediction-du-pape-103356746"
    },
    {
        "title": "Des destinations pas très fréquentées et accessibles en train",
        "summary": "Nous vous présentons ici des endroits en Europe pas trop touchés par le tourisme de masse et que l’on rejoint aisément en train au départ de la Suisse.",
        "link": "https://www.20min.ch/fr/story/voyage-des-destinations-pas-tres-frequentees-et-accessibles-en-train-103353089"
    },
    {
        "title": "La Suisse, prête à recycler les batteries de voitures électriques",
        "summary": "Une critique majeure des voitures électriques vise leurs batteries dont l'extraction des métaux nuit à l'homme et à l'environnement. Le recyclage offre une solution.",
        "link": "https://www.20min.ch/fr/story/mobilite-la-suisse-prete-a-recycler-les-batteries-de-voitures-electriques-103350088"
    },
    {
        "title": "Dos au mur, Google plaide contre son démantèlement",
        "summary": "Reconnu coupable de monopole sur le marché de la recherche en ligne, Google tente de convaincre un juge fédéral de ne pas démanteler le groupe.",
        "link": "https://www.20min.ch/fr/story/proces-aux-etats-unis-dos-au-mur-google-plaide-contre-son-demantelement-103355553"
    },
    {
        "title": "Droits de douane: un appel entre Trump et Xi pourrait tout régler",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-trump-s-en-prend-a-la-chine-qui-a-viole-son-accord-avec-nous-103021435"
    },
    {
        "title": "«Toute la musique que j’ai faite m’appartient désormais»",
        "summary": "Taylor Swift a annoncé vendredi avoir racheté les droits de ses six premiers albums, mettant un terme à une longue bataille judiciaire.",
        "link": "https://www.20min.ch/fr/story/taylor-swift-toute-la-musique-que-j-ai-faite-m-appartient-desormais-103355536"
    },
    {
        "title": "«Moi je me dégonfle?!»: la «théorie du Taco» irrite Trump",
        "summary": "Derrière cette théorie, il y a l'idée que les soubresauts des marchés seraient l’une des seules façons de faire changer d’avis le président américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-moi-je-me-degonfle-la-theorie-du-taco-irrite-trump-103355406"
    },
    {
        "title": "Anne-Sophie Lapix «en roue libre» pour l'un de ses derniers JT",
        "summary": "La présentatrice du «JT de 20 heures» de France 2, dont le départ a été annoncé mardi, a poussé jeudi la chansonnette en plein direct.",
        "link": "https://www.20min.ch/fr/story/france-anne-sophie-lapix-en-roue-libre-pour-l-un-de-ses-derniers-jt-103355555"
    },
    {
        "title": "Eva Son-Forget pincée en train de vider le minibar d'une élue",
        "summary": "La Franco-Suisse, qui était député des Français de Suisse avant sa transition de genre, s'est introduite dans un bâtiment qui abrite des chambres privées d'élus.",
        "link": "https://www.20min.ch/fr/story/france-eva-son-forget-pincee-en-train-de-vider-le-minibar-d-une-elue-103354966"
    },
    {
        "title": "Le télescope James Webb capture une image inédite de l’Univers",
        "summary": "Regarder loin signifie aussi remonter dans le temps, ce qui permettra un jour, peut-être, aux astronomes d'observer les tout premiers temps du cosmos.",
        "link": "https://www.20min.ch/fr/story/astronomie-le-telescope-james-webb-capture-une-image-inedite-de-l-univers-103353965"
    },
    {
        "title": "Ceci est un morceau de pain  vieux de 5000 ans",
        "summary": "Des archéologues ont découvert un morceau de pain produit aux alentours de 3300 av. J.-C.",
        "link": "https://www.20min.ch/fr/story/turquie-ceci-est-un-morceau-de-pain-vieux-de-5000-ans-103353474"
    },
    {
        "title": "B-Girl Jin et B-Boy Moa sacrés champions suisses de breaking",
        "summary": "Les gagnants du concours de danse ont été couronnés samedi 31 mai à Lausanne. Ils représenteront la Suisse lors de la grande finale mondiale du Red Bull BC One à Tokyo.",
        "link": "https://www.20min.ch/fr/story/red-bull-bc-one-cypher-b-girl-jin-et-b-boy-moa-sacres-champions-suisses-de-breaking-103356264"
    },
    {
        "title": "Christophe Maé et Timmy Trumpet de passage à Fribourg",
        "summary": "Pour sa 2e édition, Bellarena mise haut en termes de programmation, accueille des grands noms de la chanson française et de l'électro au cœur de la BCF Arena de Fribourg.",
        "link": "https://www.20min.ch/fr/story/bellarena-event-christophe-mae-et-timmy-trumpet-de-passage-a-fribourg-103355532"
    },
    {
        "title": "Sydney Sweeney lance un savon parfumé à l'eau usagée de son bain",
        "summary": "Prendre une douche en compagnie de Sydney Sweeney, ça vous dit? C'est désormais possible, l'actrice américaine mettant en vente un savon infusé à l'eau de son bain.",
        "link": "https://www.20min.ch/fr/story/c-est-bizarre-sydney-sweeney-lance-un-savon-parfume-a-l-eau-usagee-de-son-bain-103355286"
    },
    {
        "title": "La veuve de Navalny lance une télé pour la liberté de la presse",
        "summary": "La chaîne «Futur de la Russie» sera diffusée par satellite sur quasiment tout le territoire russe.",
        "link": "https://www.20min.ch/fr/story/russie-la-veuve-de-navalny-lance-une-tele-pour-la-liberte-de-la-presse-103355565"
    },
    {
        "title": "Nouvelle approche «révolutionnaire» face au risque de rechute",
        "summary": "Grâce à une simple prise de sang, la technologie de la biopsie liquide permet de détecter des mutations suffisamment tôt pour initier un traitement préventif.",
        "link": "https://www.20min.ch/fr/story/cancers-du-sein-nouvelle-approche-revolutionnaire-face-au-risque-de-rechute-103356501"
    },
    {
        "title": "Cette bactérie nosocomiale se nourrit de... plastique",
        "summary": "Des chercheurs ont découvert que Pseudomonas aeruginosa, connue pour sa résistance aux antibios, digère le matériau dont sont composés de nombreux dispositifs médicaux.",
        "link": "https://www.20min.ch/fr/story/mise-en-garde-cette-bacterie-nosocomiale-se-nourrit-de-plastique-103355424"
    },
    {
        "title": "Les révélations choc d'une miss en plein concours de Miss Monde",
        "summary": "La candidate Zainab Jama, représentante de la Somalie au concours de beauté Miss Monde 2025 a marqué les esprits. Lors d’un discours engagé, elle a choisi un sujet éprouvant: l'excision.",
        "link": "https://www.20min.ch/fr/video/je-hurlais-de-douleur-les-revelations-choc-d-une-miss-en-plein-concours-de-miss-monde-103355300"
    },
    {
        "title": "Les ovules congelés débouchent rarement sur une naissance",
        "summary": "De plus en plus de femmes ont recours à la cryoconservation d’ovocytes. Mais rares sont celles qui les utilisent et les échecs sont fréquents.",
        "link": "https://www.20min.ch/fr/story/suisse-les-ovules-congeles-debouchent-rarement-sur-une-naissance-103349152"
    },
    {
        "title": "Le risque de démence quadruple si on manque de ces 3 nutriments",
        "summary": "Une étude publiée dans «Neurology» révèle que la dégénérescence cognitive pourrait être prévenue dans 80% des cas, en évitant certaines carences alimentaires.",
        "link": "https://www.20min.ch/fr/story/sante-le-risque-de-demence-quadruple-si-on-manque-de-ces-3-nutriments-103355287"
    },
    {
        "title": "Miley Cyrus sort son nouvel album",
        "summary": "Après le succès de «Endless Summer Vacation», la chanteuse américaine publie son neuvième opus, «Something Beautiful», inspiré du légendaire «The Wall» de Pink Floyd.",
        "link": "https://www.20min.ch/fr/story/musique-miley-cyrus-sort-son-nouvel-album-103355184"
    },
    {
        "title": "«Je me disais que mes amis ne voulaient pas me parler»",
        "summary": "La chanteuse britannique Shura sort le 30 mai un album aux sonorités americana douillettes pour lutter contre ses démons.",
        "link": "https://www.20min.ch/fr/story/shura-je-me-disais-que-mes-amis-ne-voulaient-pas-me-parler-103353628"
    },
    {
        "title": "«J'ai une sorte d'histoire d'amour avec la Suisse»",
        "summary": "Avant son concert au Bellarena Events ce vendredi, Henri PFR se confie sur son lien avec la Suisse. Le DJ belge mixe régulièrement dans la région fribourgeoise.",
        "link": "https://www.20min.ch/fr/story/henri-pfr-j-ai-une-sorte-d-histoire-d-amour-avec-la-suisse-103353681"
    },
    {
        "title": "Nemo, Nnavy et Linda Elys sacrés aux Swiss Music Awards",
        "summary": "La cérémonie de remise des prix suisse s'est tenue ce 28 mai. Découvrez les gagnants de cette 18e édition.",
        "link": "https://www.20min.ch/fr/story/recompense-nemo-nnavy-et-linda-elys-sacres-aux-swiss-music-awards-103354792"
    },
    {
        "title": "La Silicon Valley navigue à vue dans le brouillard de l’IA",
        "summary": "L'engouement pour l'IA a créé un marché à deux vitesses: seuls les fonds les plus importants peuvent se permettre d'investir, dans un secteur en pleine effervescence.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-la-silicon-valley-navigue-a-vue-dans-le-brouillard-de-l-ia-103356452"
    },
    {
        "title": "Une start-up romande défie ChatGPT sur le terrain du droit",
        "summary": "Deux Romandes ont lancé Silex, une IA juridique plus fiable que ChatGPT. Finaliste du Prix Pionnier de la Banque cantonale de Zurich, elle est testée par des avocats.",
        "link": "https://www.20min.ch/fr/story/tech-une-start-up-romande-defie-chatgpt-sur-le-terrain-du-droit-103355195"
    },
    {
        "title": "Des Cybertruck de Tesla, nouvelle arme contre les narcos",
        "summary": "Trois Cybertruck, véhicule emblématique de Tesla, ont été achetés pour renforcer la lutte contre le crime organisé.",
        "link": "https://www.20min.ch/fr/story/mexique-des-cybertruck-de-tesla-nouvelle-arme-contre-les-narcos-103355201"
    },
    {
        "title": "Opera lance un navigateur qui agit à la place de l'utilisateur",
        "summary": "La firme norvégienne a dévoilé Neon, un navigateur doté d'une IA dite agentique capable de faire des achats ou réserver des billets de manière autonome.",
        "link": "https://www.20min.ch/fr/story/ia-agentique-opera-lance-un-navigateur-qui-agit-a-la-place-de-l-utilisateur-103354279"
    },
    {
        "title": "Le gouvernement français dans la tourmente suite à cette vidéo",
        "summary": "Le 27 mai, pour la Journée de la Résistance, le gouvernement a posté une vidéo polémique sur TikTok et Instagram.\n(fch)",
        "link": "https://www.20min.ch/fr/video/un-nazi-joyeux-le-gouvernement-francais-dans-la-tourmente-suite-a-cette-video-103355499"
    },
    {
        "title": "Pour Spotify, l'IA est un moteur de créativité, pas une menace",
        "summary": "Le patron de la plateforme de streaming, Daniel Ek, parie sur l'IA. Pour lui, cette technologie permettra à plus de gens de faire de la musique.",
        "link": "https://www.20min.ch/fr/story/streaming-pour-spotify-l-ia-est-un-moteur-de-creativite-pas-une-menace-103354451"
    },
    {
        "title": "Volte-face de Duolingo après le bad buzz autour de l'«IA-first»",
        "summary": "L'application populaire d'apprentissage des langues fait machine arrière, après avoir essuyé une vague de critiques sur sa décision de miser fortement sur l'IA.",
        "link": "https://www.20min.ch/fr/story/app-de-langues-volte-face-de-duolingo-apres-le-bad-buzz-autour-de-l-ia-first-103353768"
    },
    {
        "title": "Uppercut, crochet: des robots montent sur le ring",
        "summary": "Des robots humanoïdes se sont affrontés lors d’une compétition de kick-boxing en Chine. L’événement marque un tournant inédit dans l’histoire du sport et de la robotique. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/chine-uppercut-et-crochet-des-robots-montent-sur-le-ring-103353128"
    },
    {
        "title": "Des inculpations pour des enlèvements liés aux cryptomonnaies",
        "summary": "La justice française a inculpé ce vendredi une dizaine de personnes pour des enlèvements, ou des tentatives, liés aux cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/france-des-d-inculpations-pour-des-enlevements-lies-aux-cryptomonnaies-103355796"
    },
    {
        "title": "Avec Trump, les cryptomonnaies ont un «défenseur» et un «allié»",
        "summary": "Selon J. D. Vance, le président américain est un promoteur de choix des devises numériques.",
        "link": "https://www.20min.ch/fr/story/economie-avec-trump-les-cryptomonnaies-ont-un-defenseur-et-un-allie-103354658"
    },
    {
        "title": "Italien torturé pour ses bitcoins à Manhattan: un Suisse arrêté",
        "summary": "Selon le «New York Post», un trader suisse recherché pour son implication présumée dans la séquestration d'un jeune homme de 28 ans s'est rendu aux autorités mardi.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-enleve-et-torture-pour-ses-bitcoins-a-manhattan-un-suisse-arrete-103353770"
    },
    {
        "title": "Le bitcoin n'a jamais été aussi haut",
        "summary": "La plus capitalisée des cryptomonnaies a battu un nouveau record mercredi, grâce à une réglementation du secteur aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-n-a-jamais-ete-aussi-haut-103349396"
    },
    {
        "title": "Ça démarre en trombe mais finit dans le fossé",
        "summary": "Rigolo, absurde et complètement débridé,«Deliver At All Costs» fait bien marrer au premier abord. Mais ce jeu s’essouffle bien trop rapidement.",
        "link": "https://www.20min.ch/fr/story/test-ca-demarre-en-trombe-mais-finit-dans-le-fosse-103355156"
    },
    {
        "title": "Apple s'offre un premier studio de jeux vidéo avant une refonte",
        "summary": "La firme de Cupertino a racheté RAC7, le petit studio derrière «Sneaky Sasquatch, l'un des titres phare d'Apple Arcade, avant la sortie d'une app dédiée aux jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/gaming-apple-s-offre-un-premier-studio-de-jeux-video-avant-une-refonte-103354155"
    },
    {
        "title": "Le petit jeu indépendant parfait à partager à plusieurs",
        "summary": "Sans chichi, «Abiotic Factor» plonge les joueurs dans les entrailles d’un laboratoire où exploration et survie font bon ménage.",
        "link": "https://www.20min.ch/fr/story/test-le-petit-jeu-independant-parfait-a-partager-a-plusieurs-103350708"
    },
    {
        "title": "«Fortnite» fait son retour sur iOS aux États-Unis et en Europe",
        "summary": "Le jeu d'Epic Games est à nouveau disponible dans l'App Store américain, ainsi que dans la boutique d'Epic Games et l'AltStore sur iPhone et iPad dans le Vieux Continent.",
        "link": "https://www.20min.ch/fr/story/iphone-et-ipad-fortnite-fait-son-retour-sur-ios-aux-etats-unis-et-en-europe-103349027"
    },
    {
        "title": "«Il y a un script, mais je n'en dirai pas plus»",
        "summary": "La productrice des films «Mamma Mia» a donné des informations sur le troisième volet. Le projet semble bien avancé. Sabrina Carpenter pourrait avoir un rôle.",
        "link": "https://www.20min.ch/fr/story/mamma-mia-3-il-y-a-un-script-mais-je-n-en-dirai-pas-plus-103354956"
    },
    {
        "title": "Après les réseaux sociaux, elle se lance dans le cinéma",
        "summary": "L'influenceuse Léna Situations tourne actuellement dans une comédie d'horreur dans laquelle on la retrouvera sur une île infestée d'araignées mortelles.",
        "link": "https://www.20min.ch/fr/story/lena-situations-apres-les-reseaux-sociaux-elle-se-lance-dans-le-cinema-103354149"
    },
    {
        "title": "Une petite Française est la reine des cascades à moto à Hollywood",
        "summary": "Sarah Lezito, 32 ans, originaire du Grand Est, a doublé de nombreuses actrices dont Scarlett Johansson dans «Avengers».",
        "link": "https://www.20min.ch/fr/story/sarah-lezito-une-petite-francaise-est-la-reine-des-cascades-a-moto-a-hollywood-103353427"
    },
    {
        "title": "«Le conseil de ma mère? Bosser dur»",
        "summary": "Fille de Kate Winslet, Mia Threapleton crève l’écran en nonne dans le nouveau Wes Anderson, «The Phoenician Scheme».",
        "link": "https://www.20min.ch/fr/story/mia-threapleton-le-conseil-de-ma-mere-bosser-dur-103352797"
    },
    {
        "title": "Refuser les enfants à un mariage: est-ce convenable?",
        "summary": "Certains ne conçoivent pas un mariage sans la présence des petits, d'autres préfèrent éviter le chahut qu'ils causent. Des professionnelles donnent leur avis.",
        "link": "https://www.20min.ch/fr/story/mariage-est-il-acceptable-de-refuser-la-presence-d-enfants-a-un-mariage-103353508"
    },
    {
        "title": "La marche rapide, plus bénéfique que la course à pied?",
        "summary": "La pratique régulière de la marche rapide a davantage de bienfaits qu'on ne le pense. Un médecin fait le point.",
        "link": "https://www.20min.ch/fr/story/sante-la-marche-rapide-plus-benefique-que-la-course-a-pied-103350953"
    },
    {
        "title": "C'est nouveau: les femmes craquent pour les hommes plus jeunes",
        "summary": "Les femmes préfèrent, elles aussi, sortir avec des plus jeunes qu'elles, même si elles prétendent le contraire.",
        "link": "https://www.20min.ch/fr/story/etude-c-est-nouveau-les-femmes-craquent-pour-les-hommes-plus-jeunes-103349942"
    },
    {
        "title": "Les 4 mauvaises habitudes qui transforment le réveil en calvaire",
        "summary": "La touche «Snooze», l'obscurité, les horaires irréguliers et la grasse matinée perturbent le rythme veille-sommeil et nuisent au bien-être.",
        "link": "https://www.20min.ch/fr/story/rythme-veille-sommeil-les-4-mauvaises-habitudes-qui-transforment-le-reveil-en-calvaire-2-103341317"
    },
    {
        "title": "À quoi sert la petite poche du jean?",
        "summary": "La minuscule poche avant d’un jean ne peut presque rien contenir. Pourtant, elle avait à l'origine une utilité bien précise.",
        "link": "https://www.20min.ch/fr/story/depuis-1873-a-quoi-sert-la-petite-poche-du-jean-103353203"
    },
    {
        "title": "Pour se créer un bon look, les détails font toute la différence",
        "summary": "Rien n’est plus nécessaire qu’un accessoire. Cette année voit la renaissance du Flower Power. Le «do it yourself» s’associe aux vêtements de seconde main.",
        "link": "https://www.20min.ch/fr/story/festivals-de-l-ete-2025-pour-se-creer-un-bon-look-les-details-font-toute-la-difference-103353791"
    },
    {
        "title": "Pourquoi les influenceuses mettent des punaises dans leurs tongs",
        "summary": "Des tongs rivetées ont tapé dans l'œil des fashionistas. Sur TikTok, celles-ci tentent de reproduire le modèle à moindres frais en utilisant des... punaises.",
        "link": "https://www.20min.ch/fr/story/mode-pourquoi-les-influenceuses-mettent-des-punaises-dans-leurs-tongs-2-103349402"
    },
    {
        "title": "Kim Kardashian lance un soutien-gorge à effet tétons percés",
        "summary": "Vous avez toujours rêvé de mamelons percés, sans jamais avoir osé le faire par peur de la douleur? La marque Skims a désormais la solution.",
        "link": "https://www.20min.ch/fr/story/faux-piercings-kim-kardashian-lance-un-soutien-gorge-a-effet-tetons-perces-103352972"
    },
    {
        "title": "Sur quel siège ressent-on le moins les turbulences?",
        "summary": "Les turbulences secouent les passagers, mais le ressenti serait différent si on est assis à l'avant ou à l'arrière de l'appareil.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-sur-quel-siege-ressent-on-le-moins-les-turbulences-103354432"
    },
    {
        "title": "À Paris, les oiseaux de nuit sortent pour danser",
        "summary": "Avec une exposition immersive et une nouvelle boîte techno gigantesque, la capitale française se profile comme une destination pour les globe-clubbers.",
        "link": "https://www.20min.ch/fr/story/clubbing-a-paris-les-oiseaux-de-nuit-sortent-pour-danser-103355045"
    },
    {
        "title": "Mission: percer les secrets des épices du souk de Marrakech",
        "summary": "Le chef d'un grand hôtel nous guide à travers les saveurs et les senteurs marocaines. Des aromates ancestraux aux épices fraîchement moulues, une expérience unique.",
        "link": "https://www.20min.ch/fr/story/voyage-gastronomique-mission-percer-les-secrets-des-epices-du-souk-de-marrakech-2-103347397"
    },
    {
        "title": "Ils sont prêts à mettre leur vie en péril pour voir cette cascade",
        "summary": "Les chutes de Mossbrae, au nord de la Californie, attirent des milliers d'aventuriers. Sauf que le sentier de randonnée pour y accéder est interdit, car très dangereux.",
        "link": "https://www.20min.ch/fr/story/californie-du-nord-ils-sont-prets-a-mettre-leur-vie-en-peril-pour-voir-cette-cascade-103348115"
    },
    {
        "title": "Comment faire tenir un brushing quand l'air est très humide",
        "summary": "Les stars affichent un brushing impeccable quel que soit le temps. Tout est une question de produits et de techniques.",
        "link": "https://www.20min.ch/fr/story/coiffure-comment-faire-tenir-un-brushing-l-air-est-tres-humide-103353703"
    },
    {
        "title": "Est-il préférable de se doucher le matin ou le soir?",
        "summary": "Pour les uns, la journée commence par une douche, alors que les autres ne jurent que par un passage sous l'eau avant de se coucher. Un dermatologue fait le point.",
        "link": "https://www.20min.ch/fr/story/hygiene-est-il-preferable-de-se-doucher-le-matin-ou-le-soir-891647188019"
    },
    {
        "title": "Manucure japonaise: des ongles sains et brillants au naturel",
        "summary": "Au lieu d'appliquer un vernis, on utilise des produits naturels. Une professionnelle nous explique comment obtenir un résultat parfait.",
        "link": "https://www.20min.ch/fr/story/soins-des-mains-manucure-japonaise-pour-des-ongles-sains-et-brillants-au-naturel-2-103347886"
    },
    {
        "title": "Elle a arrêté de se laver le visage... Est-ce dangereux?",
        "summary": "L'influenceuse Tia Zakher a adopté la «méthode de l'homme des cavernes» qui consiste à ne plus se laver le visage. Voici l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/comme-l-homme-des-cavernes-elle-a-arrete-de-se-laver-le-visage-pour-se-faire-mousser-103341781"
    },
    {
        "title": "Vente aux enchères de la demeure parisienne de Karl Lagerfeld",
        "summary": "Situé dans un parc arboré, le bien fera prochainement l'objet d'une vente aux enchères. Sa mise à prix est fixée à 4,6 millions d'euros. Avis aux amateurs!",
        "link": "https://www.20min.ch/fr/story/immobilier-mise-aux-encheres-de-la-demeure-parisienne-de-karl-lagerfeld-103354270"
    },
    {
        "title": "Voilà pourquoi il faut toujours débrancher un chargeur",
        "summary": "Laisser un chargeur branché en permanence alourdit non seulement la facture d'électricité, mais peut aussi être dangereux.",
        "link": "https://www.20min.ch/fr/story/securite-pourquoi-il-faut-toujours-debrancher-un-chargeur-103354226"
    },
    {
        "title": "Comment booster une récolte sur un balcon",
        "summary": "Vous rêvez de cultiver des fruits, des légumes et des herbes aromatiques, mais n'avez qu'un balcon? Pas de problème! Il existe des variétés pour les petits espaces.",
        "link": "https://www.20min.ch/fr/story/jardinage-comment-maximiser-la-recolte-sur-votre-balcon-103353822"
    },
    {
        "title": "Un pilote de F1 inspire la plus haute tour résidentielle du monde",
        "summary": "La construction du gratte-ciel a commencé dans la ville de Balneário Camboriú, dans le sud du Brésil. L'édifice rend hommage à Ayrton Senna, mort tragiquement en 1994.",
        "link": "https://www.20min.ch/fr/story/prix-stratospheriques-un-pilote-de-f1-inspire-la-plus-haute-tour-residentielle-du-monde-103353163"
    },
    {
        "title": "Le prix de ce cocktail a de quoi faire grimacer",
        "summary": "Le restaurant Papi Steak, à Miami, propose un cocktail à... 27'000 francs! Un influenceur l'a goûté et révèle ce qui justifie ce prix astronomique.",
        "link": "https://www.20min.ch/fr/story/petits-plaisirs-le-prix-de-ce-cocktail-a-de-quoi-faire-grimacer-103353854"
    },
    {
        "title": "Le Coconut Water Americano, c'est la boisson phare de l'été",
        "summary": "À New York, on ne parle que du mélange espresso et eau de coco. Voici la recette originale et ses variantes.",
        "link": "https://www.20min.ch/fr/story/tendance-cafe-l-americano-coco-la-boisson-phare-de-l-ete-2-103349079"
    },
    {
        "title": "Les cinq faux pas des touristes dans un restaurant italien",
        "summary": "Pour Massimo Bottura, il y a des règles à respecter à table, y compris par les voyageurs en vacances en Italie. Le chef étoilé fait le point.",
        "link": "https://www.20min.ch/fr/story/un-chef-etoile-voit-rouge-les-5-faux-pas-des-touristes-dans-un-restaurant-italien-2-103343944"
    },
    {
        "title": "Trop gras et trop salé? Non, il vous permet de devenir centenaire",
        "summary": "Dan Buettner, auteur et chercheur spécialiste de la longévité, prétend qu'il est possible de vivre plus longtemps grâce au... popcorn!",
        "link": "https://www.20min.ch/fr/story/alimentation-et-sante-trop-gras-et-trop-sale-non-il-vous-permet-de-devenir-centenaire-103343325"
    },
    {
        "title": "A-t-on le droit de désactiver l'ESP?",
        "summary": "L'Electronic Stability Program (ESP) contribue à la stabilité du véhicule. Sa désactivation peut entraîner de graves conséquences.",
        "link": "https://www.20min.ch/fr/story/assistance-a-la-conduite-a-t-on-le-droit-de-desactiver-l-esp-103354339"
    },
    {
        "title": "Zones environnementales à l'étranger: un véritable casse-tête",
        "summary": "Les voitures anciennes immatriculées en Suisse ne sont pas forcément autorisées à circuler dans les zones environnementales des pays voisins.",
        "link": "https://www.20min.ch/fr/story/vehicules-anciens-zones-environnementales-a-l-etranger-un-veritable-casse-tete-2-103348096"
    },
    {
        "title": "Suisse: peut-on conduire une voiture immatriculée à l'étranger?",
        "summary": "Tester la voiture d'une personne établie hors de Suisse ou louer une voiture à l'étranger et l'utiliser sur le sol helvétique, ça peut coûter très cher.",
        "link": "https://www.20min.ch/fr/story/gare-aux-amendes-peut-on-conduire-une-voiture-immatriculee-a-l-etranger-en-suisse-103349294"
    },
    {
        "title": "Combien d'enfants peut-on transporter sur un vélo-cargo?",
        "summary": "Quelles sont les dispositions légales pour des enfants dans le bac d'un vélo-cargo? De nouvelles entreront en vigueur le 1ᵉʳ juillet 2025.",
        "link": "https://www.20min.ch/fr/story/nouvelle-loi-1er-juillet-combien-d-enfants-peut-on-transporter-sur-un-velo-cargo-103338358"
    },
    {
        "title": "Participe et vis l'expérience Mountain Bike ultime à Zermatt",
        "summary": "Gagne des expériences VIP pour les finales des Championnats du Monde Mountain Bike Cross-Country Short Track UCI à Zermatt et des articles Valais 2025.",
        "link": "https://www.20min.ch/fr/story/concours-participe-et-vis-l-experience-mountain-bike-ultime-a-zermatt-103350072"
    },
    {
        "title": "Gagne tes billets pour l'Estivale Open Air",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'Estivale Open Air qui aura lieu du 30 juillet au 2 août 2025 à Estavayer-le-Lac.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-l-estivale-open-air-103319934"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    }
]