[
    {
        "title": "Les femmes travaillent nettement plus, surtout les plus âgées",
        "summary": "Selon l'Office fédéral de la statistique, le taux d'activité professionnel des femmes a augmenté depuis 1991 dans tous les groupes d'âge, surtout chez les 55-64 ans.",
        "link": "https://www.20min.ch/fr/story/egalite-les-femmes-travaillent-nettement-plus-surtout-les-plus-agees-103296222"
    },
    {
        "title": "La menace à peine voilée de Poutine à Macron en direct",
        "summary": "Vladimir Poutine a répondu ce jeudi à Emmanuel Macron, qui avait qualifié la Russie de «menace pour l’Europe». (fch)",
        "link": "https://www.20min.ch/fr/video/guerre-en-ukraine-la-menace-a-peine-voilee-de-poutine-a-macron-en-direct-103296371"
    },
    {
        "title": "«Ces livrées sont des déclarations d’amour volantes à la Suisse»",
        "summary": "Le premier des dix nouveaux A350 de Swiss décollera cet été avec de nombreux motifs colorés pour souligner les liens entre la compagnie aérienne, la Suisse et ses villes.",
        "link": "https://www.20min.ch/fr/story/avions-swiss-ces-livrees-sont-des-declarations-d-amour-volantes-a-la-suisse-103296330"
    },
    {
        "title": "«J'ai dû reprendre mon régime et mon entraînement physique»",
        "summary": "Après des années d'absence, Charlie Cox enfile de nouveau son costume de vengeur masqué dans la série «Daredevil: Born Again», sur Disney+.",
        "link": "https://www.20min.ch/fr/story/charlie-cox-dans-daredevil-j-ai-du-reprendre-mon-regime-et-mon-entrainement-physique-103296001"
    },
    {
        "title": "Nouvel échec pour SpaceX et sa mégafusée Starship",
        "summary": "Comme lors du dernier essai, SpaceX a perdu ce jeudi le contact avec le vaisseau de sa mégafusée Starship lors d’un nouveau test.",
        "link": "https://www.20min.ch/fr/story/espace-nouvel-echec-pour-spacex-et-sa-megafusee-starship-103296483"
    },
    {
        "title": "On en sait plus sur l'agresseur qui a lancé l'énorme boule de neige",
        "summary": "Le 28 février, un jeune skieur a lancé une énorme boule de neige sur un homme posté sous le télésiège. Deux plaintes ont été déposées et une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/video/france-sa-video-sur-un-telesiege-fait-scandale-une-tentative-d-homicide-103292303"
    },
    {
        "title": "Lugano est mal engagé après son 8e de finale en Slovénie",
        "summary": "Peu inspirés, les Tessinois se sont inclinés sur la plus petite des marges en Slovénie lors de leur 8e de finale aller (1-0). Mais l’espoir reste permis en vue du retour.",
        "link": "https://www.20min.ch/fr/story/conference-league-lugano-est-mal-engage-apres-son-8e-de-finale-en-slovenie-103296382"
    },
    {
        "title": "Les 27 donnent leur feu vert pour muscler la défense européenne",
        "summary": "Ce sont quelque 800 milliards d'euros que le plan Réarmer l'Europe compte mobiliser pour s'offrir une sécurité moins dépendante de Washington.",
        "link": "https://www.20min.ch/fr/story/crise-ukrainienne-les-27-donnent-leur-feu-vert-pour-muscler-la-defense-europeenne-103296390"
    },
    {
        "title": "«Nous sommes deux parents qui s'aiment sincèrement»",
        "summary": "Rym Renom a répondu aux rumeurs qui la disaient à nouveau en couple avec son ex, Vincent Queijo, insistant sur l'importance de «l'harmonie familiale».",
        "link": "https://www.20min.ch/fr/story/rym-renom-nous-sommes-deux-parents-qui-s-aiment-sincerement-103296232"
    },
    {
        "title": "D'une voix chevrotante, le pape François remercie les fidèles",
        "summary": "Le pape se trouve dans un état «stable» et n’a pas subi de nouvelle crise respiratoire, mais il reste trop fragile pour quitter l'hôpital et assurer ses fonctions.",
        "link": "https://www.20min.ch/fr/story/vatican-d-une-voix-chevrotante-le-pape-francois-remercie-les-fideles-103296414"
    },
    {
        "title": "Trois piétons blessés dans un accident au centre-ville",
        "summary": "La rue César-Roux a été le théâtre d'un accident, jeudi en fin de journée. Les blessés ont été hospitalisés, mais leurs jours ne sont pas en danger.",
        "link": "https://www.20min.ch/fr/story/lausanne-trois-pietons-blesses-dans-un-accident-au-centre-ville-103296343"
    },
    {
        "title": "Un enfant vu sur Netflix retrouvé sept ans après sa disparition",
        "summary": "Enlevé à l'âge de 7 ans par sa mère et son beau-père en 2017, Abdul Aziz Khan a été découvert dans une voiture, le 25 février. Il avait fait l'objet d'un documentaire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-enfant-vu-sur-netflix-retrouve-sept-ans-apres-sa-disparition-103296249"
    },
    {
        "title": "Tombé dans un étang gelé, Sly l’a échappé belle",
        "summary": "Des policiers et plusieurs civils ont uni leurs forces pour sortir un cheval de 590kg d’un étang gelé. Ils ont réussi. L’animal va bien. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-tombe-dans-un-etang-gele-sly-l-a-echappee-belle-103295975"
    },
    {
        "title": "Elle commande un colis mystère et reçoit des armes",
        "summary": "Une Bernoise a été condamnée car le colis mystère qu'elle avait commandé en ligne contenait un petit arsenal d'armes interdites à l'importation.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-elle-commande-un-colis-mystere-et-recoit-des-armes-103295932"
    },
    {
        "title": "Zelensky annonce qu’il ira en Arabie saoudite lundi",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-annonce-qu-il-ira-en-arabie-saoudite-lundi-405723338808"
    },
    {
        "title": "Neuf étudiants partis en vacances retrouvés démembrés",
        "summary": "Les corps de neuf amis partis fêter leur diplôme sur les plages d'Oaxaca ont été découverts dimanche sur le bord d'une route.",
        "link": "https://www.20min.ch/fr/story/mexique-neuf-etudiants-partis-en-vacances-retrouves-demembres-103296053"
    },
    {
        "title": "Polémique autour de cet ado nommé par Donald Trump",
        "summary": "Lors de son discours devant le congrès américain mardi, Donald Trump a annoncé que DJ Daniel, 13 ans et atteint d’un cancer, devenait membre des services secrets. Une décision qui divise.",
        "link": "https://www.20min.ch/fr/video/membre-des-services-secrets-polemique-autour-de-cet-ado-nomme-par-donald-trump-103295653"
    },
    {
        "title": "Les autorités appelées à surveiller les «réfractaires à l'Etat»",
        "summary": "Un fonctionnaire de Pfäffikon (ZH) a été enlevé par un «Staatsverweigerer», un radical refusant l’autorité de l'État. Des voix s'élèvent pour une meilleure surveillance.",
        "link": "https://www.20min.ch/fr/story/enlevement-a-pfaeffikon-les-autorites-appelees-a-surveiller-les-refractaires-a-l-etat-103295987"
    },
    {
        "title": "Caroline porte plainte contre son père, Dominique Pelicot",
        "summary": "Dix infractions sont visées, notamment celle de «viol et tentative de viol». La plaignante veut adresser un message d'espoir «à toutes les victimes».",
        "link": "https://www.20min.ch/fr/story/suite-au-proces-de-mazan-caroline-porte-plainte-contre-son-pere-dominique-pelicot-103296372"
    },
    {
        "title": "Justin Bieber inquiète encore: «Il est comme Britney Spears»",
        "summary": "Des photos postées sur Instagram par le chanteur canadien ont suscité de nombreuses réactions. Ses fans sont partagés entre crainte et indignation.",
        "link": "https://www.20min.ch/fr/story/etats-unis-justin-bieber-inquiete-encore-il-est-comme-britney-spears-103296125"
    },
    {
        "title": "Segundo Castillo, la classe ultime sur le banc",
        "summary": "L'entraîneur du Barcelone Sporting Club est aussi fort sur le plan tactique que devant son dressing. Il l'a encore prouvé contre les Corinthians mercredi (3-0).",
        "link": "https://www.20min.ch/fr/story/football-segundo-castillo-la-classe-ultime-sur-le-banc-103295966"
    },
    {
        "title": "Pourquoi les culottes ont-elles un nœud cousu sur le devant?",
        "summary": "Qu'elles soient en dentelle sexy ou en coton, les petites culottes sont généralement dotées d'un nœud à l'avant. Mais à quoi sert-il?",
        "link": "https://www.20min.ch/fr/story/ruban-decoratif-pourquoi-les-culottes-ont-elles-un-petit-noeud-103295281"
    },
    {
        "title": "Torturé, affamé et finalement tué: il était transgenre",
        "summary": "La justice n’a pas encore reconnu le meurtre de Sam Nordquist comme motivé par le racisme ou l’identité de genre et peu de détails émergent sur les mobiles des suspects.",
        "link": "https://www.20min.ch/fr/story/etats-unis-torture-affame-et-finalement-tue-il-etait-transgenre-103296364"
    },
    {
        "title": "«La bombe est tombée juste devant le véhicule»",
        "summary": "Selon les autorités locales, les bombes seraient tombées sur un village lors d’un exercice militaire commun avec les États-Unis.",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-la-bombe-est-tombee-juste-devant-le-vehicule-103296024"
    },
    {
        "title": "Une famille surprise par un «mur de sable» sur l'autoroute",
        "summary": "Une violente tempête de sable a frappé le sud-ouest du pays, réduisant la visibilité à zéro et causant des accidents.",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-tempete-de-sable-surprend-une-famille-en-pleine-route-103295543"
    },
    {
        "title": "«Créer une prison dans une prison, ça paraît logique»",
        "summary": "Jean-Bernard Prêtre, cafetier-restaurateur à Boncourt (JU), commente le projet de transformer l’ancienne usine de cigarettes de sa commune en établissement pénitencier.",
        "link": "https://www.20min.ch/fr/video/120-secondes-creer-une-prison-dans-un-prison-ca-parait-logique-103296009"
    },
    {
        "title": "«Je m’habille en training tous les jours»",
        "summary": "Le pantalon de survêt n’a jamais été autant à la mode. De plus en plus de jeunes se présentent en survêtement face à un potentiel employeur.",
        "link": "https://www.20min.ch/fr/video/tendance-vestimentaire-je-m-habille-en-training-tous-les-jours-103291179"
    },
    {
        "title": "Cette pierre aura tenu quatre siècles avant de tomber",
        "summary": "Un individu a escaladé à mains nues le mur du château de Barletta, en Italie. Une pierre s’est détachée du monument et l’homme a failli chuter. (atk)",
        "link": "https://www.20min.ch/fr/video/italie-cette-pierre-aura-tenu-quatre-siecles-avant-de-tomber-103295447"
    },
    {
        "title": "Les plantes s'expriment, une entreprise vaudoise décrypte",
        "summary": "Une entreprise basée à Gland a mis au point une technologie permettant de mieux anticiper les maladies et les besoins en eau des végétaux en comprenant leur «langage».",
        "link": "https://www.20min.ch/fr/story/technologies-les-plantes-s-expriment-une-entreprise-vaudoise-decrypte-103296049"
    },
    {
        "title": "Policier vaudois condamné pour pédopornographie",
        "summary": "L'homme était accusé d’avoir partagé quatre images pédopornographiques en 2021. Il écope de 120 jours-amende à 100 francs.",
        "link": "https://www.20min.ch/fr/story/justice-un-policier-vaudois-condamne-pour-pedopornographie-103296309"
    },
    {
        "title": "Chantier à la rue de Carouge: le trafic sera fermé dès le 7 avril",
        "summary": "Un important chantier commencera début avril jusqu'en 2027. Des travaux préparatoires sont en cours depuis lundi.",
        "link": "https://www.20min.ch/fr/story/geneve-chantier-a-la-rue-de-carouge-le-trafic-sera-ferme-des-le-7-avril-103296134"
    },
    {
        "title": "Genève fait de l'innovation une priorité économique",
        "summary": "Le Canton a un plan pour multiplier les start-up actives dans les nouvelles technologies. Il espère aussi attirer au bout du lac des sociétés étrangères.",
        "link": "https://www.20min.ch/fr/story/economie-geneve-fait-de-l-innovation-une-priorite-economique-103296127"
    },
    {
        "title": "Un piéton grièvement blessé après un accident avec un camion",
        "summary": "Un homme de 43 ans a été violemment percuté par un camion jeudi à Oberwil bei Zug. Il a dû être transporté en hélicoptère à l’hôpital.",
        "link": "https://www.20min.ch/fr/story/canton-de-zoug-un-pieton-grievement-blesse-apres-un-accident-avec-un-camion-103296350"
    },
    {
        "title": "Coups de feu tirés en pleine rue: cinq arrestations",
        "summary": "Des tirs ont retenti dans les rues de Zurich, vendredi soir, lors d'une altercation. La police annonce avoir arrêté cinq suspects.",
        "link": "https://www.20min.ch/fr/story/zurich-coups-de-feu-tires-en-pleine-rue-cinq-arrestations-103296266"
    },
    {
        "title": "Élus inquiets: la Suisse devient comme «le trou d'un donut»",
        "summary": "Le Conseil national a voté une déclaration appelant à un renforcement de la collaboration avec l'Europe, dans le contexte géopolitique turbulent qu'elle connaît.",
        "link": "https://www.20min.ch/fr/story/securite-en-europe-elus-inquiets-la-suisse-devient-comme-le-trou-d-un-donut-103296096"
    },
    {
        "title": "L'Eurovision et le cosmos mis à l'honneur sur des timbres",
        "summary": "La Poste célèbre le retour de l’Eurovision avec un timbre. Une autre série invite à explorer le système solaire, en hommage aux contributions suisses à l’astronomie.",
        "link": "https://www.20min.ch/fr/story/suisse-l-eurovision-et-le-cosmos-mis-a-l-honneur-sur-des-timbres-103296056"
    },
    {
        "title": "La sonde américaine s’est probalement inclinée sur la Lune",
        "summary": "La sonde de l’entreprise américaine Intuitive Machines n’a probablement pas aluni à la verticale comme prévu ce mardi.",
        "link": "https://www.20min.ch/fr/story/espace-la-sonde-americaine-s-est-probalement-inclinee-sur-la-lune-103296474"
    },
    {
        "title": "Moscou voit une «menace» dans la «rhétorique nucléaire» de Macron",
        "summary": "Les dirigeants russes ont multiplié les interventions pour dénoncer la position belliqueuse du président français accusé de vouloir que «la guerre continue».",
        "link": "https://www.20min.ch/fr/story/conflit-russo-ukrainien-moscou-voit-une-menace-dans-la-rhetorique-nucleaire-de-macron-103296335"
    },
    {
        "title": "Le plan égyptien pour Gaza «ne répond pas aux attentes» de Trump",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-plan-egyptien-pour-gaza-ne-repond-pas-aux-attentes-de-trump-103021430"
    },
    {
        "title": "Douze personnes étaient sur un pont qui s'est effondré",
        "summary": "Une personne est morte et trois autres ont été blessées, lorsqu'un pont de l'autoroute E42 s'est effondré, jeudi, en début d'après-midi, rapportent les médias belges.",
        "link": "https://www.20min.ch/fr/story/belgique-un-pont-d-autoroute-s-effondre-quatre-blesses-103296315"
    },
    {
        "title": "L'Amérique «détruit» l’ordre mondial, dit un diplomate ukrainien",
        "summary": "L'ambassadeur ukrainien au Royaume-Uni n'a pas mâché ses mots au moment où Washington remet en question ses alliances et gèle son aide militaire à l’Ukraine.",
        "link": "https://www.20min.ch/fr/story/conflit-russo-ukrainien-l-amerique-detruit-l-ordre-mondial-dit-un-diplomate-ukrainien-103296292"
    },
    {
        "title": "La FIFA pourrait étendre la Coupe du monde 2030 à 64 équipes",
        "summary": "Selon le «Times», Gianni Infantino est réceptif à l’idée d’accroître le nombre de participants pour l’édition du centenaire, qui se déroulera sur trois continents.",
        "link": "https://www.20min.ch/fr/story/football-la-fifa-pourrait-etendre-la-coupe-du-monde-2030-a-64-equipes-103296344"
    },
    {
        "title": "Exploit suisse dans le relais aux Mondiaux",
        "summary": "Deuxième du 4x7,5 km, le quatuor helvétique a ramené à la Suisse sa troisième médaille, la première chez les hommes, aux Mondiaux de Trondheim.",
        "link": "https://www.20min.ch/fr/story/ski-de-fond-la-suisse-realise-un-exploit-se-pare-de-l-argent-sur-le-relais-103296301"
    },
    {
        "title": "De l'or et du bronze pour la Suisse aux Mondiaux de Morgins",
        "summary": "Marianne Fatton a décroché l’or dans le sprint, jeudi en Valais, alors que Jon Kistler s’est emparé du bronze chez les hommes.",
        "link": "https://www.20min.ch/fr/story/ski-alpinisme-de-l-or-et-du-bronze-pour-la-suisse-aux-mondiaux-de-morgins-103296300"
    },
    {
        "title": "Ce fromage végan a convaincu Doris Leuthard",
        "summary": "L’entreprise New Roots a remporté le Green Business Award. Alice Fauconnet, sa cofondatrice, nous explique les secrets de la réussite des produits laitiers végans.",
        "link": "https://www.20min.ch/fr/story/green-business-award-ce-fromage-vegan-a-convaincu-doris-leuthard-103291932"
    },
    {
        "title": "Une chimiste de 27 ans découvre un procédé révolutionnaire",
        "summary": "L'extraction des terres rares, contrôlée par la Chine, est néfaste pour l'environnement. Marie Perrin a développé une méthode qui pourrait solutionner ces deux problèmes.",
        "link": "https://www.20min.ch/fr/story/recherches-une-chimiste-de-27-ans-decouvre-un-procede-revolutionnaire-103286357"
    },
    {
        "title": "«La viande devrait être plus de deux fois plus chère»",
        "summary": "Jusqu’à 20% des émissions mondiales de gaz à effet de serre proviennent de l’élevage. Comment parvenir à manger moins de produits carnés? Entretien avec Saskia Stucki.",
        "link": "https://www.20min.ch/fr/story/alimentation-la-viande-devrait-etre-plus-de-deux-fois-plus-chere-103284956"
    },
    {
        "title": "Les tendances durables qui marqueront les voyages en 2025",
        "summary": "Cette année apporte de nouvelles perspectives au voyageur soucieux de l’environnement et en quête de tranquillité. Petit périple entre JOMO et vacances sans technologie.",
        "link": "https://www.20min.ch/fr/story/a-l-ecart-du-tourisme-de-masse-les-tendances-durables-qui-marqueront-les-voyages-en-2025-103283782"
    },
    {
        "title": "Pourquoi la fast fashion séduit – et comment nous en éloigner",
        "summary": "Près d’un vêtement sur deux achetés en Suisse provient de la fast fashion, qui a un impact énorme sur l’environnement. Des blogs donnent des conseils pour s’en passer.",
        "link": "https://www.20min.ch/fr/story/shopping-pourquoi-la-fast-fashion-seduit-et-comment-nous-en-eloigner-103283759"
    },
    {
        "title": "Le déficit commercial US s’envole vers un nouveau record",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-le-deficit-commercial-us-s-envole-vers-un-nouveau-record-103021435"
    },
    {
        "title": "Ils sont prêts à boycotter les produits «made in USA»",
        "summary": "Certains Scandinaves ont décidé de se passer des produits américains pour dénoncer la politique agressive de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/denoncer-trump-ils-sont-prets-a-boycotter-les-produits-made-in-usa-103296079"
    },
    {
        "title": "Alibaba lance un rival à DeepSeek, son action bondit",
        "summary": "Avec QwQ-32B, le mastodonte chinois de l'e-commerce a séduit les investisseurs en lançant un modèle d'IA aussi performant et moins gourmand en données que son concurrent.",
        "link": "https://www.20min.ch/fr/story/ia-alibaba-lance-un-rival-a-deepseek-son-action-bondit-103295998"
    },
    {
        "title": "Swiss reste la filiale la plus rentable du groupe Lufthansa",
        "summary": "La compagnie a engrangé un bénéfice solide de 684 millions en 2024. Face à ce résultat, le syndicat exige des améliorations des conditions de travail du personnel.",
        "link": "https://www.20min.ch/fr/story/benefice-de-684-millions-swiss-reste-la-filiale-la-plus-rentable-du-groupe-lufthansa-103295963"
    },
    {
        "title": "Les 770'000 dollars qu'il avait avalés lui pesaient sur l'estomac",
        "summary": "Un voleur a avalé des boucles d'oreilles dans une bijouterie de Floride et s'est enfui. La police n'a rien retrouvé sur lui, mais il a craqué lors de son interrogatoire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-770-000-dollars-qu-il-avait-avales-lui-pesaient-sur-l-estomac-103295495"
    },
    {
        "title": "Deux SDF gagnent 500'000 euros avec une carte bleue volée",
        "summary": "Après avoir dérobé une carte bancaire, deux sans-abri ont acheté un ticket à gratter et remporté le gain maximal. La victime du vol leur propose de partager les gains.",
        "link": "https://www.20min.ch/fr/story/france-deux-sdf-gagnent-500-000-euros-avec-une-carte-bleue-volee-103293060"
    },
    {
        "title": "Neuf ans après, sa conscience lui dicte de rendre l'argent volé",
        "summary": "Le 18 janvier 2016, quelques centaines d’euros avaient été dérobés dans une station-service de Terneuzen, au sud des Pays-Bas. Le coupable vient d'avouer.",
        "link": "https://www.20min.ch/fr/story/insolite-aux-pays-bas-neuf-ans-apres-il-se-denonce-et-rend-quelques-centaines-d-euros-103294227"
    },
    {
        "title": "«Absurde»: des influenceurs se ruent sur une fraise à 19 dollars",
        "summary": "Des fraises vendues à l'unité sous cloche dans un magasin très prisé par les stars font polémique. Et les influenceurs se les arrachent.",
        "link": "https://www.20min.ch/fr/story/etats-unis-absurde-des-influenceurs-se-ruent-sur-une-fraise-a-19-dollars-103293141"
    },
    {
        "title": "Les fans de rap se paient la tête de la prog de Frauenfeld",
        "summary": "L’open air a dévoilé mardi son line-up 2025. La présence du chanteur pop/R’n’B suscite une vague de sarcasmes sur les réseaux sociaux. L'organisateur assume.",
        "link": "https://www.20min.ch/fr/story/justin-timberlake-et-50-cent-les-fans-de-rap-se-paient-la-tete-de-la-prog-de-frauenfeld-103296003"
    },
    {
        "title": "Devinez la prog et gagnez deux abos pour la semaine de Paléo!",
        "summary": "«20 minutes» et Paléo offrent des précieux sésames à ceux qui trouveront le plus d'artistes programmés sur la plaine de l'Asse en 2025. À vos crayons!",
        "link": "https://www.20min.ch/fr/story/concours-de-pronostics-devinez-la-prog-et-gagnez-deux-abos-pour-la-semaine-de-paleo-103285978"
    },
    {
        "title": "L'acteur Jacob Batalon s'est fiancé",
        "summary": "L'Américain qui joue avec Tom Holland dans les films «Spider-Man» a partagé la bonne nouvelle sur son compte Instagram.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-acteur-jacob-batalon-s-est-fiance-103296035"
    },
    {
        "title": "«Ma motivation au début? Sécher les cours»",
        "summary": "À l’affiche de «L’amour dans l’objectif», l’acteur anglais Hero Fiennes Tiffin creuse son sillon sans se soucier de son illustre nom de famille. Entretien.",
        "link": "https://www.20min.ch/fr/story/hero-fiennes-tiffin-ma-motivation-au-debut-secher-les-cours-103295230"
    },
    {
        "title": "Trois nouveaux cas d'Ebola confirmés en Ouganda",
        "summary": "Depuis fin janvier, le pays africain de la région des Grands Lacs est confronté à une nouvelle épidémie de la souche Ebola-Soudan qui a fait deux morts, dont un enfant.",
        "link": "https://www.20min.ch/fr/story/sante-trois-nouveaux-cas-d-ebola-confirmes-en-ouganda-103296149"
    },
    {
        "title": "Tuberculose: des millions de vies suspendues à l'aide américaine",
        "summary": "Dans les pays les plus touchés par la maladie, le personnel et les médicaments commencent à manquer depuis le gel de la contribution des États-Unis, alerte l'OMS.",
        "link": "https://www.20min.ch/fr/story/sante-tuberculose-des-millions-de-vies-suspendues-a-l-aide-americaine-103295964"
    },
    {
        "title": "Les cancers agressifs du cerveau sont en hausse chez les jeunes",
        "summary": "Les glioblastomes font partie, avec les cancers du rein ou du système lymphathique, des six cancers qui ont le plus augmenté parmi les 15-39 ans depuis 2000 en France.",
        "link": "https://www.20min.ch/fr/story/france-les-cancers-agressifs-du-cerveau-sont-en-hausse-chez-les-jeunes-103295488"
    },
    {
        "title": "Pourquoi l'abus de diurétiques peut mener à la mort",
        "summary": "Aux États-Unis, Jodi Vance, bodybuildeuse de 20 ans, est décédée la semaine passée d'une défaillance cardiaque après une déshydratation. Comment est-ce possible?",
        "link": "https://www.20min.ch/fr/story/sante-pourquoi-l-abus-de-diuretiques-peut-mener-a-la-mort-103295370"
    },
    {
        "title": "Les coupe-faim à base de Garcinia peuvent vous coûter la vie",
        "summary": "Utilisés pour maigrir, les compléments alimentaires à base de Garcinia cambogia, une plante tropicale, sont dangereux pour la santé, alertent les autorités françaises.",
        "link": "https://www.20min.ch/fr/story/mise-en-garde-les-coupe-faim-a-base-de-garcinia-peuvent-vous-couter-la-vie-103295354"
    },
    {
        "title": "Qui est Zoë Më, la représentante bilingue de la Suisse?",
        "summary": "La Fribourgeoise de 24 ans a été choisie pour représenter la Suisse à l'Eurovision. Découvrez-en plus sur elle.",
        "link": "https://www.20min.ch/fr/story/eurovision-qui-est-zoe-me-la-representante-de-la-suisse-103295423"
    },
    {
        "title": "La Fribourgeoise Zoë Më représentera la Suisse à l'Eurovision",
        "summary": "La chanteuse de 24 ans a été choisie pour succéder à Nemo. Elle se réjouit de vivre l'aventure.",
        "link": "https://www.20min.ch/fr/story/musique-zoe-me-representera-la-suisse-a-l-eurovision-103295363"
    },
    {
        "title": "«On ne peut pas dire que c’est une tournée d’adieu»",
        "summary": "Pegasus va vivre sa dernière tournée à quatre. Deux membres quitteront le groupe à la fin de l'année. Noah Veraguth, le leader, se confie sur cette «tournée spéciale».",
        "link": "https://www.20min.ch/fr/story/noah-veraguth-on-ne-peut-pas-dire-que-c-est-une-tournee-d-adieu-103289501"
    },
    {
        "title": "Justin Timberlake et piste de karting: Frauenfeld se réinvente",
        "summary": "Pour son édition 2025, le plus grand festival de hip-hop d'Europe veut mêler musique urbaine et parc d'attractions. Une première.",
        "link": "https://www.20min.ch/fr/story/festival-justin-timberlake-et-piste-de-karting-frauenfeld-se-reinvente-103294130"
    },
    {
        "title": "Voici les nouveaux émojis qui arriveront sur l'iPhone",
        "summary": "Apple a dévoilé les huit nouveaux pictogrammes qui seront intégrés à son système mobile iOS 18.4.",
        "link": "https://www.20min.ch/fr/story/ios-184-voici-les-nouveaux-emojis-qui-arriveront-sur-l-iphone-103295441"
    },
    {
        "title": "La voix ultra-réaliste de cette IA bluffe les utilisateurs",
        "summary": "La start-up californienne Sesame propose un assistant vocal, dont les interactions, aussi naturelles et fluides que celles avec un être humain, impressionnent.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-la-voix-ultra-realiste-de-cette-ia-bluffe-les-utilisateurs-103295927"
    },
    {
        "title": "Achats ou réservations: le navigateur Opera le fait pour vous",
        "summary": "Avec la nouvelle IA Broswer Operator d'Opera, les internautes n'ont plus à s'occuper de certaines tâches. Et ils peuvent reprendre la main à tout moment.",
        "link": "https://www.20min.ch/fr/story/ki-im-browser-opera-browser-bringt-eine-ki-die-fuer-dich-surft-103295372"
    },
    {
        "title": "Quand «Super Mario Bros.» sert à évaluer les IA",
        "summary": "Un laboratoire de l'université de Californie, à San Diego, a comparé les capacités des outils d'IA générative en utilisant le célèbre jeu vidéo de Nintendo.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-quand-super-mario-bros-sert-a-evaluer-les-ia-103295328"
    },
    {
        "title": "Amazon se met au doublage IA de séries et films sur Prime Video",
        "summary": "C’est la première entreprise américaine à communiquer sur le doublage IA des programmes de fiction.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-amazon-se-met-au-doublage-ia-de-series-et-films-sur-prime-video-103295876"
    },
    {
        "title": "Musk échoue à empêcher OpenAI de devenir une entité lucrative",
        "summary": "Une juge californienne a rejeté mardi la plainte du patron de Tesla, SpaceX, X et xAI contre le créateur de ChatGPT.",
        "link": "https://www.20min.ch/fr/story/chatgpt-musk-echoue-a-empecher-openai-de-devenir-une-entite-lucrative-103295286"
    },
    {
        "title": "ChatGPT serait «angoissé» par nos demandes, selon des chercheurs",
        "summary": "Des scientifiques suisses ont observé que ChatGPT réagit avec «anxiété» aux récits traumatisants, mais des techniques de relaxation pourraient «l'apaiser».",
        "link": "https://www.20min.ch/fr/story/universite-de-zurich-chatgpt-serait-angoisse-par-nos-demandes-selon-des-chercheurs-103293928"
    },
    {
        "title": "Course à l’IA et tensions commerciales au menu du salon du mobile",
        "summary": "Le Mobile World Congress (MWC) ouvre lundi, à Barcelone, dans un contexte d'euphorie, mais aussi de vives tensions commerciales générées par la politique de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/barcelone-course-a-l-ia-et-tensions-commerciales-au-menu-du-salon-du-mobile-103293876"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Le nouveau patron de la BNS refuse l'achat de bitcoins",
        "summary": "Pour Martin Schlegel, les cryptomonnaies sont extrêmement volatiles, donc difficile à gérer comme investissement de long terme.",
        "link": "https://www.20min.ch/fr/story/monnaies-le-nouveau-patron-de-la-bns-refuse-l-achat-de-bitcoins-103292178"
    },
    {
        "title": "Le bitcoin sous les 80'000 dollars: une première depuis novembre",
        "summary": "La plus importante des cryptomonnaies a chuté de 25% depuis son récent record historique.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-sous-les-80-000-dollars-une-premiere-depuis-novembre-103291815"
    },
    {
        "title": "Les vols se multiplient, comment sont-ils réalisés?",
        "summary": "Réputées inviolables, les cryptomonnaies sont des proies de choix pour les cyberattaquants et les vols sont en réalité fréquents.",
        "link": "https://www.20min.ch/fr/story/economie-comment-sont-derobees-les-cryptomonnaies--103291172"
    },
    {
        "title": "«Monster Hunter»: pas aussi sauvage qu’espéré",
        "summary": "À force de démocratiser à outrance sa licence, Capcom perd un peu de son âme avec «Wilds». De plus, la technique n’est pas exemplaire. Mais le gameplay est formidable.",
        "link": "https://www.20min.ch/fr/story/test-monster-hunter-pas-aussi-sauvage-qu-espere-103293799"
    },
    {
        "title": "«Nous, les germanophones, nous avons beaucoup d’ego»",
        "summary": "Champion du dernier Major des Fortnite Champion Series, l’Autrichien Vic0 se confie sur cette nouvelle victoire.",
        "link": "https://www.20min.ch/fr/story/fortnite-nous-les-germanophones-nous-avons-beaucoup-d-ego-103289664"
    },
    {
        "title": "«Assassin's Creed Shadows» fuite, un mois avant sa sortie",
        "summary": "Des copies physiques du jeu d'Ubisoft, qui doit sortir le 20 mars, se sont retrouvées dans la nature.",
        "link": "https://www.20min.ch/fr/story/jeux-video-assassin-s-creed-shadows-fuite-un-mois-avant-sa-sortie-103288958"
    },
    {
        "title": "La franchise «Yakuza» coule à pic",
        "summary": "Avec «Like a Dragon: Pirate Yakuza in Hawaii», la licence affiche un retard technique abyssal et fait mal aux yeux et au cœur.",
        "link": "https://www.20min.ch/fr/story/test-la-franchise-yakuza-coule-a-pic-103285915"
    },
    {
        "title": "«C'est rare d'avoir des aventures dans des films français»",
        "summary": "À l'affiche du film «Le secret de Khéops», Julia Piaton crève l'écran dans la peau d'une archéologue à la recherche d'un trésor hors du commun, à travers Paris.",
        "link": "https://www.20min.ch/fr/story/julia-piaton-c-est-rare-d-avoir-des-aventures-dans-des-films-francais-103294051"
    },
    {
        "title": "Millie Bobby Brown critique les journalistes qui jugent son physique",
        "summary": "Dans une vidéo publiée sur Instagram, l’actrice répond aux attaques sur son apparence physique dont elle est la cible dans la presse.",
        "link": "https://www.20min.ch/fr/video/c-est-troublant-millie-bobby-brown-critique-les-journalistes-qui-jugent-son-physique-103294852"
    },
    {
        "title": "Les Oscars zappent Alain Delon et Shannen Doherty",
        "summary": "Lors de la 97e cérémonie, dimanche, la séquence «In Memoriam», consacrée aux disparus de l'année, a fait l'impasse sur plusieurs célébrités. Et pas des moindres.",
        "link": "https://www.20min.ch/fr/story/cinema-les-oscars-zappent-alain-delon-et-shannen-doherty-103294639"
    },
    {
        "title": "L'hypothèse d'un effroyable enchaînement de drames",
        "summary": "Un tragique concours de circonstances a peut-être entraîné la mort de l'acteur, de sa femme, Betsy Arakawa, et de leur chien.",
        "link": "https://www.20min.ch/fr/story/mort-de-gene-hackman-l-hypothese-d-un-effroyable-enchainement-de-drames-103294542"
    },
    {
        "title": "Ces signes annoncent la fin d'une relation amoureuse",
        "summary": "Toute relation connaît des hauts et des bas. Mais si les problèmes s'accumulent, il faut les régler avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/vie-de-couple-ces-signes-annoncent-la-fin-d-une-relation-amoureuse-103294805"
    },
    {
        "title": "Vous n'oublierez plus rien grâce à la méthode 2-7-30",
        "summary": "Cette méthode consiste à répéter l'information après deux jours, après sept jours et enfin après trente jours, afin de la retenir à long terme.",
        "link": "https://www.20min.ch/fr/story/procede-mnemotechnique-vous-n-oublierez-plus-jamais-rien-grace-a-la-methode-2-7-30-103293958"
    },
    {
        "title": "Comment s'imposer au travail quand on est introverti",
        "summary": "Le quotidien est souvent dominé par les extravertis. Ce qui ne doit pas empêcher les introvertis de se distinguer. Une coach de vie nous livre ses conseils.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-s-imposer-sur-au-travail-quand-on-est-introverti-103291851"
    },
    {
        "title": "Des astuces pour dormir sans avoir recours aux somnifères",
        "summary": "Beaucoup de gens prennent des somnifères. En cas de troubles du sommeil, on peut envisager d'autres approches pour dormir naturellement.",
        "link": "https://www.20min.ch/fr/story/bien-etre-des-astuces-pour-dormir-sans-avoir-recours-aux-somniferes-103290282"
    },
    {
        "title": "La raie défilera dans la rue grâce à la taille (très) basse",
        "summary": "À Milan et à Paris, les créateurs de mode libèrent le sillon interfessier. Retour d'une tendance qui était controversée hier et le sera encore demain.",
        "link": "https://www.20min.ch/fr/story/fesses-a-l-air-la-raie-defilera-dans-la-rue-grace-a-la-taille-tres-basse-103294043"
    },
    {
        "title": "Tops et flops: les looks des stars aux Oscars",
        "summary": "La cérémonie des Oscars a eu lieu dimanche, à Los Angeles. À vous de juger les looks des stars sur le tapis rouge.",
        "link": "https://www.20min.ch/fr/story/hollywood-tops-et-flops-les-looks-des-stars-aux-oscars-103289493"
    },
    {
        "title": "Les secrets de la fabrication des Oscars",
        "summary": "Les statuettes en bronze plaqué or 24 carats qui seront décernées dimanche soir, à Hollywood, alimentent la magie du cinéma.",
        "link": "https://www.20min.ch/fr/story/new-york-los-angeles-les-secrets-de-la-fabrication-des-oscars-103293579"
    },
    {
        "title": "Jannik Sinner, suspendu pour dopage, rebondit à la Fashion Week",
        "summary": "Le tennisman italien, n°1 mondial, a assisté au défilé Gucci dont il est un ambassadeur. Une présence remarquée, vu qu'il vient d'être exclu des courts.",
        "link": "https://www.20min.ch/fr/story/star-du-tennis-a-milan-jannik-sinner-suspendu-pour-dopage-rebondit-a-la-fashion-week-103289909"
    },
    {
        "title": "Une banane oubliée fait de lui un hors-la-loi",
        "summary": "Un Américain risque une amende salée parce qu'il a, par mégarde, importé illégalement une banane dans son pays. Il raconte sa mésaventure sur TikTok.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-banane-oubliee-fait-de-lui-un-hors-la-loi-103294525"
    },
    {
        "title": "À l'aéroport, les norovirus ne sont pas là où on les attend",
        "summary": "Les virus responsables des troubles gastro-intestinaux sont moins nombreux dans les toilettes que dans les restaurants des aéroports.",
        "link": "https://www.20min.ch/fr/story/tourista-a-l-aeroport-les-norovirus-ne-sont-pas-la-ou-on-les-attend-103294100"
    },
    {
        "title": "La génération Z arnaquée par des fausses annonces sur le Net",
        "summary": "Les fausses annonces font partie des fraudes les plus fréquentes. Les victimes perdent approximativement 2200 francs. La tendance est à la hausse.",
        "link": "https://www.20min.ch/fr/story/fausses-photos-airbnb-met-en-garde-face-aux-arnaques-a-la-location-de-vacances-103285636"
    },
    {
        "title": "La vidéo de la pickpocket fait le buzz: vigilance dans les trains",
        "summary": "Une scène filmée dans le Milan - Genève pose la question de l'ampleur des vols à la tire dans les trains en Italie, dans les cantons du Valais, de Vaud et de Genève.",
        "link": "https://www.20min.ch/fr/story/italie-suisse-la-video-de-la-pickpocket-fait-le-buzz-vigilance-dans-les-trains-103286166"
    },
    {
        "title": "Une dermatologue conseille de se doucher après un bain",
        "summary": "Avant de sortir de la baignoire, une petite douche est nécessaire pour éliminer les squames et la sueur qui s'accumulent dans l'eau.",
        "link": "https://www.20min.ch/fr/story/proprete-une-dermatologue-conseille-de-se-doucher-apres-un-bain-103293896"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Supermarché: ces zones sont de véritables nids à bactéries",
        "summary": "Il y a davantage de bactéries fécales sur un caddie que sur le siège des toilettes. En Suisse, la grande distribution prend des mesures.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-ces-zones-sont-de-veritables-nids-a-bacteries-103294677"
    },
    {
        "title": "Les aliments à privilégier en période de stress",
        "summary": "On peut lutter contre le stress, grâce à une bonne alimentation. Légumes, protéines et glucides: ces trois composants sont essentiels, indique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-specialiste-les-aliments-a-privilegier-en-periode-de-stress-103289009"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Ces 5 modèles électriques vous emmènent encore plus loin",
        "summary": "L'autonomie d'une voiture électrique est déterminante. Des nouveaux leaders se sont imposés dans cinq catégories, de la citadine à la berline de luxe.",
        "link": "https://www.20min.ch/fr/story/autonomie-ces-5-modeles-electriques-vous-emmenent-encore-plus-loin-103294594"
    },
    {
        "title": "La sanction qu'encourent les conducteurs qui roulent à gauche",
        "summary": "Un véhicule obstrue la circulation s'il reste sur la voie de gauche ou la centrale, au lieu de se rabattre à droite. Le contrevenant risque une amende.",
        "link": "https://www.20min.ch/fr/story/sur-l-autoroute-la-sanction-qu-encourent-les-conducteurs-qui-roulent-a-gauche-103291661"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Gagne une nuitée et un forfait de ski à Saas-Fee/Saastal!",
        "summary": "Tu as la possibilité de gagner une nuitée à Saas-Fee/Saastal, incluant un forfait de ski journalier pour deux personnes. Tente ta chance et participe dès maintenant !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-une-nuitee-et-un-forfait-de-ski-journalier-a-saas-fee--103283701"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Taïwan dit avoir détecté onze ballons chinois près de l’île",
        "summary": "Un record depuis août 2023 pour cette île considérée par Pékin comme une partie de son territoire.",
        "link": "https://www.20min.ch/fr/story/tensions-chinetaiwan-taiwan-dit-avoir-detecte-onze-ballons-chinois-pres-de-l-ile-103296502"
    },
    {
        "title": "Suspects, leurs masques de Batman sont confisqués par la police",
        "summary": "Mardi, deux hommes venus célébrer la fête traditionnelle ont dû ôter leurs masques de Batman. La police, qui a connu des incidents par le passé, a misé sur la prévention.",
        "link": "https://www.20min.ch/fr/story/carnaval-suspects-leurs-masques-de-batman-sont-confisques-par-la-police-103296141"
    },
    {
        "title": "La petite amie d'une star du tennis a échappé à un enlèvement",
        "summary": "Morgan Riddle, la petite amie de Taylor Fritz, raconte ses expériences de voyage sur Instagram. Pour elle, Acapulco est devenu un cauchemar.",
        "link": "https://www.20min.ch/fr/story/cauchemar-a-acapulco-la-petite-amie-d-une-star-du-tennis-a-echappe-a-un-enlevement-103296088"
    },
    {
        "title": "Évitez de laisser un pourboire dans ces pays",
        "summary": "Le pourboire part généralement d'une bonne intention, mais il peut être mal perçu dans certains pays, en particulier en Asie.",
        "link": "https://www.20min.ch/fr/story/voyage-a-l-etranger-evitez-de-laisser-un-pourboire-dans-ces-pays-103295316"
    },
    {
        "title": "Pékin promet de «répondre fermement» aux pressions des États-Unis",
        "summary": "Le ministre chinois des Affaires étrangères Wang Yi a mis en garde vendredi contre «la loi de la jungle» sur la scène internationale.",
        "link": "https://www.20min.ch/fr/story/diplomatie-pekin-promet-de-repondre-fermement-aux-pressions-des-etats-unis-103296506"
    },
    {
        "title": "Un obus de la Seconde Guerre mondiale bloque la gare du Nord",
        "summary": "Le trafic ferroviaire est totalement interrompu à la Gare du Nord après la découverte d'une vieille bombe. Des opérations de déminage sont en cours.",
        "link": "https://www.20min.ch/fr/story/paris-un-obus-de-la-seconde-guerre-mondiale-bloque-la-gare-du-nord-103296519"
    },
    {
        "title": "Un tourbillon de feu surgit d’un volcan en pleine activité",
        "summary": "À Hawaï, le volcan Kilauea est entré en éruption mardi, projetant des fontaines de lave spectaculaires. Un phénomène rare est apparu dans le cratère: un «lavanado», comme le nomment les médias anglophones. (chs)",
        "link": "https://www.20min.ch/fr/video/scene-rare-a-hawai-un-tourbillon-de-feu-surgit-d-un-volcan-en-pleine-activite-103296163"
    },
    {
        "title": "Nick Kyrgios abandonne, ému, et se demande: «À quoi bon...»",
        "summary": "L’Australien est toujours diminué par son poignet malgré une longue absence suite à son opération. Il a abandonné jeudi à Indian Wells.",
        "link": "https://www.20min.ch/fr/story/tennis-nick-kyrgios-abandonne-emu-et-se-demande-a-quoi-bon-103296511"
    },
    {
        "title": "Le prix et le design de l'iPhone pliant circulent sur le web",
        "summary": "Le futur smartphone d'Apple devrait coûter plus de 2000 dollars et concurrencer le Samsung Galaxy Z Fold avec un design de type livre, selon un célèbre analyste.",
        "link": "https://www.20min.ch/fr/story/rumeurs-apple-le-prix-et-le-design-de-l-iphone-pliant-circulent-sur-le-web-103296252"
    },
    {
        "title": "Des restes humains découverts dans des fours clandestins",
        "summary": "La macabre découverte a eu lieu dans un ranch abandonné, qui servait de centre d’entraînement à un cartel.",
        "link": "https://www.20min.ch/fr/story/mexique-des-restes-humains-decouverts-dans-des-fours-clandestins-103296508"
    }
]