[
    {
        "title": "Une heure de boulot et tout le monde se barre: un élu en a marre",
        "summary": "Un conseiller national UDC ne trouve pas normal que la dernière séance du vendredi, lors des sessions du Parlement, soit souvent écourtée.",
        "link": "https://www.20min.ch/fr/story/parlement-federal-une-heure-de-boulot-et-tout-le-monde-se-barre-un-elu-en-a-marre-103258044"
    },
    {
        "title": "Succès fou de Camille Rast, doublé suisse à Flachau",
        "summary": "Huitième de la 1re manche du slalom de Coupe du monde en Autriche, la Valaisanne a doublé tout le monde pour fêter son 2e succès en carrière.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-debut-de-la-premiere-manche-du-slalom-a-flachau-103258278"
    },
    {
        "title": "Enceinte, Jesy Nelson goûte enfin au bonheur",
        "summary": "Après des années difficiles, l'ex-membre de Little Mix va devenir maman. Avec son chéri, Zion Foster, elle attend des jumeaux.",
        "link": "https://www.20min.ch/fr/story/angleterre-enceinte-jesy-nelson-goute-enfin-au-bonheur-103257865"
    },
    {
        "title": "Les milieux agricoles plombent la protection contre les crues",
        "summary": "La révision d'une loi concernant les terrains agricoles prévoit de rendre encore plus difficile la vente de certaines zones, au détriment de la sécurité et de l'écologie.",
        "link": "https://www.20min.ch/fr/story/suisse-les-milieux-agricoles-plombent-la-protection-contre-les-crues-103252037"
    },
    {
        "title": "Il répare son car en panne, mais oublie le frein: 4 blessés",
        "summary": "Arrêté au bord de la route après un problème technique, un chauffeur de Car Postal a laissé filer son bus qui a fini en bas le talus.",
        "link": "https://www.20min.ch/fr/story/appenzell-rhodes-exterieures-il-repare-son-car-en-panne-mais-oublie-le-frein-4-blesses-103258280"
    },
    {
        "title": "Gims filme un somptueux paysage depuis Verbier",
        "summary": "Le chanteur français est en vacances à Verbier et il a partagé un paysage spectaculaire sur son compte TikTok.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/valais-gims-filme-un-somptueux-paysage-depuis-verbier-103258411"
    },
    {
        "title": "Les enquêteurs ont réussi à pénétrer chez Yoon Suk-yeol",
        "summary": "Venus arrêter Yoon Suk-yeol, les enquêteurs ont réussi mercredi à rentrer dans la résidence présidentielle après avoir été bloqués dans un premier temps.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-les-enqueteurs-tentent-a-nouveau-d-arreter-le-president-103258468"
    },
    {
        "title": "Les toilettes en accès libre, c’est fini chez Starbucks",
        "summary": "Starbucks a décidé de réserver à nouveau l’accès aux toilettes de ses établissements à ses seuls clients aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-toilettes-en-acces-libre-c-est-fini-chez-starbucks-103258574"
    },
    {
        "title": "Ces vidéos montreraient le début de l’incendie de Palisades",
        "summary": "Des séquences tournées les 7 janvier dernier montreraient le début du feu de Palisades. Elles ont été prises par des randonneurs. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-ces-videos-montreraient-le-debut-de-l-incendie-de-palisades-103258232"
    },
    {
        "title": "Le gendarme boursier américain porte plainte contre Elon Musk",
        "summary": "La SEC reproche à Elon Musk de ne pas avoir divulgué «en temps voulu» un rachat d’actions de Twitter en 2022, juste avant qu’il achète le réseau social.",
        "link": "https://www.20min.ch/fr/story/twitter-le-gendarme-boursier-americain-porte-plainte-contre-elon-musk-103258582"
    },
    {
        "title": "Leverkusen met la pression sur le Bayern",
        "summary": "Granit Xhaka et ses coéquipiers ont battu Mayence, mardi soir, et reviennent à une longueur des Munichois qui jouent mercredi.",
        "link": "https://www.20min.ch/fr/story/football-leverkusen-met-la-pression-sur-le-bayern-103258546"
    },
    {
        "title": "«Une grande partie de notre société a été émasculée»",
        "summary": "Le patron de Meta a opéré un virage masculiniste, multipliant les avances à l'égard de Donald Trump depuis cet été.",
        "link": "https://www.20min.ch/fr/story/mark-zuckerberg-une-grande-partie-de-notre-societe-a-ete-emasculee-103258019"
    },
    {
        "title": "La course de Camille Rast qui lui a valu la victoire",
        "summary": "Les slalomeuses suisses ont livré une belle performance en Autriche. Camille Rast a remporté le slalom de Flachau devant Wendy Holdener. Voici la course de Camille Rast en vidéo.  (SRF)",
        "link": "https://www.20min.ch/fr/video/ski-alpin-la-course-de-camille-rast-qui-lui-a-valu-la-victoire-103258542"
    },
    {
        "title": "Débarrasser l'Europe des polluants éternels coûtera des milliards",
        "summary": "«Au moins 23'000 sites» sont pollués dans l'UE par des substances chimiques. Les nettoyer coûterait 2000 milliards d’euros sur vingt ans.",
        "link": "https://www.20min.ch/fr/story/polluants-eternels-depolluer-l-europe-des-polluants-eternels-couterait-des-milliards-103258262"
    },
    {
        "title": "Xherdan Shaqiri devient actionnaire à Rapperswil",
        "summary": "Le nouveau capitaine du FC Bâle «prépare son après-carrière». Il s'investit dans un club de Promotion League, qui vient de recruter son frère aîné.",
        "link": "https://www.20min.ch/fr/story/football-xherdan-shaqiri-devient-actionnaire-a-rapperswil-103258532"
    },
    {
        "title": "La princesse Kate déclare «être en rémission» de son cancer",
        "summary": "L'épouse du prince William s'est dite «soulagée» par la nouvelle, elle qui avait déclaré en avoir fini avec sa chimiothérapie en septembre dernier.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-princesse-kate-declare-etre-en-remission-de-son-cancer-103258319"
    },
    {
        "title": "Une éolienne fantôme provoque un vent de discorde",
        "summary": "Samedi, le groupe énergétique a visualisé les dimensions d’une des éoliennes prévues à l’aide de drones. Avec cette initiative, Axpo souhaite impliquer et informer la population locale. Les opposants au projet restent sceptiques.",
        "link": "https://www.20min.ch/fr/video/flumserberg-sg-axpo-fait-la-promotion-d-une-eolienne-avec-un-spectacle-de-drones-103258047"
    },
    {
        "title": "Novak Djokovic: «Je me sens mal de ne pas avoir été là»",
        "summary": "En marge de l'Open d'Australie, le Serbe a regretté de ne pas avoir pu assister aux adieux de son plus grand rival.",
        "link": "https://www.20min.ch/fr/story/retraite-de-nadal-novak-djokovic-je-me-sens-mal-de-ne-pas-avoir-ete-la-103258309"
    },
    {
        "title": "Un car postal bloque la route: des passagers doivent finir à pied",
        "summary": "En voulant faire demi-tour, un bus de ligne a bloqué la circulation, mardi, sur la route de Mollie-Margot. Une usagère dénonce des mauvaises manœuvres sur ce tronçon.",
        "link": "https://www.20min.ch/fr/story/vaud-un-car-postal-bloque-la-route-des-passagers-doivent-finir-a-pied-103257890"
    },
    {
        "title": "Après une interruption, la ligne Lausanne-Genève a été rétablie",
        "summary": "Le trafic ferroviaire a été à l'arrêt complet à la hauteur de la gare de Nyon pendant une heure, mardi. Le trafic a pu reprendre progressivement.",
        "link": "https://www.20min.ch/fr/story/cff-apres-une-interruption-la-ligne-lausanne-geneve-a-ete-retablie-103258316"
    },
    {
        "title": "Il fond en larmes en retrouvant son chien qu’il pensait mort",
        "summary": "Casey Colvin n’avait pas pu récupérer son chien lors des évacuations. Après cinq jours dans les décombres, Oreo a été retrouvé. (fch)",
        "link": "https://www.20min.ch/fr/video/incendies-a-los-angeles-il-fond-en-larme-en-retrouvant-son-chien-qu-il-pensait-mort-103257846"
    },
    {
        "title": "«Presque toutes les femmes entre 15 et 25 ans attrapent un HPV»",
        "summary": "Lors d'un récent congrès, un gynécologue français a lancé un cri d'alarme face à la contagiosité des papillomavirus. Seule parade: se faire vacciner.",
        "link": "https://www.20min.ch/fr/story/papillomavirus-presque-toutes-les-femmes-entre-15-et-25-ans-attrapent-un-hpv-103258010"
    },
    {
        "title": "Ces touristes qui délaissent leur attirail hivernal en Laponie",
        "summary": "Au terme de vacances en Laponie, des touristes laissent derrière eux leurs vêtements, ce qui devient problématique.",
        "link": "https://www.20min.ch/fr/story/incivilite-ces-touristes-qui-delaissent-leur-attirail-hivernal-en-laponie-103257898"
    },
    {
        "title": "Un câble de raccordement pété est à l'origine de la panne",
        "summary": "Dans quelques communes vaudoises, il n'est plus possible de se connecter. L'opérateur indique qu'un câble de raccordement enterré a été endommagé.",
        "link": "https://www.20min.ch/fr/story/cossonay-vd-et-environs-la-panne-chez-swisscom-sera-reglee-d-ici-a-ce-soir-103258175"
    },
    {
        "title": "L’idée insolite du tournoi pour diffuser les matchs gratuitement",
        "summary": "Pour des raisons de droits TV, les organisateurs ne peuvent pas diffuser les «vrais » matchs. Ils proposent donc des retransmissions ... différentes. (fch)",
        "link": "https://www.20min.ch/fr/video/open-d-australie-l-idee-insolite-du-tournoi-pour-diffuser-les-matchs-gratuitement-103258092"
    },
    {
        "title": "Il résout le mystère d’une Supercard égarée aux Îles Canaries",
        "summary": "Le Zurichois était à Fuerteventura lorsqu’il a trouvé la carte de fidélité au bord de la route. Il n’a pas ménagé ses efforts pour la rendre à son propriétaire.",
        "link": "https://www.20min.ch/fr/video/espagne-il-resout-le-mystere-d-une-supercard-egaree-aux-iles-canaries-103257219"
    },
    {
        "title": "L'attaque effrayante de cet animal «calme et mignon»",
        "summary": "Cette jeune fille a probablement eu la peur de sa vie. Elle était en train de se baigner en Colombie, tout à coup, un capybara a surgi pour la traîner dans l’eau. (lch)",
        "link": "https://www.20min.ch/fr/video/colombie-l-attaque-effrayante-de-cet-animal-calme-et-mignon-103257670"
    },
    {
        "title": "Voici l’état des plongeurs après une plongée dans la mer Noire",
        "summary": "Le 15 décembre, deux navires se sont échoués lors d’une tempête dans le détroit de Kertch, situé entre la Russie et la Crimée annexée, causant une pollution massive.  (lch)",
        "link": "https://www.20min.ch/fr/video/maree-noire-voici-l-etat-des-plongeurs-apres-une-plongee-dans-la-mer-noire-103257517"
    },
    {
        "title": "Il piquait les colis commandés, il finit en prison",
        "summary": "Un homme de 28 ans ira derrière les barreaux après avoir volé des colis qu'il commandait sous le noms de victimes, dont plusieurs députés cantonaux font partie.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-il-piquait-les-colis-commandes-il-finit-en-prison-103258260"
    },
    {
        "title": "Un résident se prend un coup de couteau au cou au centre d'asile",
        "summary": "Une altercation a fini dans le sang, mardi au centre fédéral d'asile à Bure. L'homme a pu être sauvé par les policiers.",
        "link": "https://www.20min.ch/fr/story/bure-ju-un-resident-se-prend-un-coup-de-couteau-au-cou-au-centre-d-asile-103258273"
    },
    {
        "title": "Une nouvelle maison de quartier va naître au Petit-Saconnex",
        "summary": "Les autorités et l'association Ô P’tit‑Sac ont signé la convention qui prévoit l'ouverture,, dès septembre, d'une 18e maison de quartier, en Ville.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-une-nouvelle-maison-de-quartier-va-naitre-au-petit-saconnex-103257973"
    },
    {
        "title": "Du camion roumain fuitait un liquide «hautement inflammable»",
        "summary": "La police valaisanne a mis la main sur un poids lourd pas du tout en règle avant que ça ne tourne mal.",
        "link": "https://www.20min.ch/fr/story/saint-maurice-vs-du-camion-roumain-fuitait-un-liquide-hautement-inflammable-103258220"
    },
    {
        "title": "Quel montant pour la redevance? Le peuple pourrait choisir",
        "summary": "Une commission parlementaire souhaite un contre-projet à soumettre au peuple, pour contrer l'initiative pour une redevance à 200 francs.",
        "link": "https://www.20min.ch/fr/story/serafe-quel-montant-pour-la-redevance-le-peuple-pourrait-choisir-103258244"
    },
    {
        "title": "Un camion se renverse et bloque l'autoroute, près de l'aéroport",
        "summary": "Un accident spectaculaire s'est produit mardi après-midi, sur une autoroute zurichoise. D'importants embouteillages ont été constatés dans la région de Kloten.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-camion-se-renverse-et-bloque-l-autoroute-pres-de-l-aeroport-103258209"
    },
    {
        "title": "Un skieur de 80 ans chute et décède sur la piste",
        "summary": "Un Suisse a perdu la vie sur une piste du domaine skiable d'Adelboden lundi. Les tentatives de réanimation sont restées vaines.",
        "link": "https://www.20min.ch/fr/story/adelboden-be-un-skieur-de-80-ans-chute-et-decede-sur-la-piste-103258192"
    },
    {
        "title": "Plus de 350 VIP au WEF 2025, Trump y participera virtuellement",
        "summary": "Volodymyr Zelensky, Ursula von der Leyen, Javier Milei ou Olaf Scholz seront présents. Donald Trump ne sera là qu'en visioconférence. Il pourrait y avoir Elon Musk.",
        "link": "https://www.20min.ch/fr/story/forum-economique-plus-de-350-vip-au-wef-2025-trump-y-sera-en-visioconference-103258099"
    },
    {
        "title": "Une épidémie présumée du virus de Marburg fait huit morts",
        "summary": "L’OMS estime que le risque de propagation de l’épidémie du virus de Marburg, qui provoque une fièvre hémorragique hautement infectieuse, est «élevé».",
        "link": "https://www.20min.ch/fr/story/tanzanie-une-epidemie-presumee-du-virus-de-marburg-fait-huit-morts-103258579"
    },
    {
        "title": "De nouveaux vents prévus sur une Los Angeles à bout de souffle",
        "summary": "La Cité des Anges est dévorée par les flammes depuis le 7 janvier. Des dizaines de milliers de personnes doivent évacuer. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-leonardo-dicaprio-fuit-la-catastrophe-a-bord-de-son-jet-103254859"
    },
    {
        "title": "Zuckerberg, Bezos et Musk seront à l’investiture de Donald Trump",
        "summary": "Elon Musk, Mark Zuckerberg et Jeff Bezos devraient occuper «une place de choix» lors de l’investiture de Donald Trump à Washington lundi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-zuckerberg-bezos-et-musk-seront-a-l-investiture-de-donald-trump-103258576"
    },
    {
        "title": "Emmanuel Macron au Liban vendredi",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-emmanuel-macron-au-liban-vendredi-103021430"
    },
    {
        "title": "Des législatives et peut-être un référendum en 2025 au Venezuela",
        "summary": "Le président Nicolás Maduro a prêté serment vendredi dernier pour son troisième mandat, après sa victoire contestée à la présidentielle en juillet dernier.",
        "link": "https://www.20min.ch/fr/story/elections-des-legislatives-et-peut-etre-un-referendum-en-2025-au-venezuela-103258571"
    },
    {
        "title": "Marseille et Monaco éliminés de la Coupe de France",
        "summary": "Les Marseillais et les Monégasques ont chuté aux tirs au but, en seizièmes de finale, respectivement contre Lille et Reims.",
        "link": "https://www.20min.ch/fr/story/football-marseille-et-monaco-elimines-de-la-coupe-de-france-103258568"
    },
    {
        "title": "Nottingham contrarie encore Liverpool, City rejoint sur le fil",
        "summary": "Seule équipe a avoir battu les Reds cette saison, Nottingham les a contraints au nul, mardi soir. Manchester City a aussi perdu des points.",
        "link": "https://www.20min.ch/fr/story/football-nottingham-contrarie-encore-liverpool-city-rejoint-sur-le-fil-103258564"
    },
    {
        "title": "Première en Serie A pour le Milan de Conceiçao, nul de la Juve",
        "summary": "L'AC Milan et son nouvel entraîneur ont battu Côme, mardi soir. De son côté, la Juventus a fait match nul contre l'Atalanta.",
        "link": "https://www.20min.ch/fr/story/football-premiere-en-serie-a-pour-le-milan-de-conceicao-nul-de-la-juve-103258458"
    },
    {
        "title": "Fribourg Olympic peut toujours rêver en Europe",
        "summary": "Le champion de Suisse a battu le Spirou Charleroi 95-87 à Fribourg mardi en Europe Cup. Une belle opération.",
        "link": "https://www.20min.ch/fr/story/basketball-fribourg-olympic-peut-toujours-rever-en-europe-103258484"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "L’inflation en fort repli après un an de pouvoir de Javier Milei",
        "summary": "Comme annoncé par le président Milei, l’inflation en Argentine s’est établie à 117,8% en 2024, soit un repli spectaculaire de 94 points par rapport 2023.",
        "link": "https://www.20min.ch/fr/story/argentine-l-inflation-en-fort-repli-apres-un-an-de-pouvoir-de-javier-milei-103258566"
    },
    {
        "title": "«Pékin défavorise le matériel médical européen sur ses marchés»",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-sanctions-probables-contre-la-russie-le-baril-de-brent-s-envole-103021435"
    },
    {
        "title": "Ryanair réclame 15'000 euros à un passager ivre",
        "summary": "En avril, le vol Dublin-Lanzarote avait dû faire une halte à Porto à cause d'un voyageur pris de boisson. La compagnie Ryanair l'attaque en justice. Une première.",
        "link": "https://www.20min.ch/fr/story/aviation-ryanair-reclame-15-000-euros-a-un-passager-ivre-103258009"
    },
    {
        "title": "Victime du surtourisme, Kyoto augmente sa taxe de séjour",
        "summary": "Entre rues bondées et comportements irrespectueux, Kyoto subit l'affluence massive des touristes. Pour endiguer le problème, des taxes de séjour seront doublées dès 2026.",
        "link": "https://www.20min.ch/fr/story/japon-victime-du-surtourisme-kyoto-augmente-sa-taxe-de-sejour-103257968"
    },
    {
        "title": "Un Japonais escroque plus de 200'000 retraités",
        "summary": "L'homme était l'un des cerveaux d'un réseau d'escrocs qui se faisaient passer pour des fonctionnaires japonais et vendaient de fausses assurances maladie à des retraités.",
        "link": "https://www.20min.ch/fr/story/thailande-un-japonais-escroque-plus-de-200-000-retraites-103258045"
    },
    {
        "title": "Créer soi-même ses skis en bois, c'est possible dans les Pyrénées",
        "summary": "Villacampa, en hommage à Villecampe, une marque de skis créée au début du XXe siècle, propose des skis en bois sur mesure à partir de 900 euros la paire.",
        "link": "https://www.20min.ch/fr/story/france-creer-soi-meme-ses-skis-en-bois-c-est-possible-dans-les-pyrenees-103257977"
    },
    {
        "title": "Un tueur de bonhommes de neige sème le trouble en ville",
        "summary": "Un habitant de Portlaoise s'est lancé dans une expédition punitive, ne laissant aucune chance aux sculptures en neige qu'il croisait. Les habitants sont outrés.",
        "link": "https://www.20min.ch/fr/story/irlande-un-tueur-de-bonhommes-de-neige-seme-le-trouble-en-ville-103257335"
    },
    {
        "title": "Les «Passport bros», ces Occidentaux en quête de femmes «dociles»",
        "summary": "Une fraternité d'hommes partage des bons plans pour trouver des femmes dans des pays lointains, qui seraient selon eux plus accessibles, moins féministes et plus dociles.",
        "link": "https://www.20min.ch/fr/story/tendance-les-passport-bros-ces-occidentaux-en-quete-de-femmes-dociles-103257766"
    },
    {
        "title": "Invité chez Trump, il aura «un tête-à-tête» avec Elon Musk",
        "summary": "Cyril Hanouna a annoncé qu'il irait à une fête organisée par le nouveau président des États-Unis et qu'il rencontrerait l'homme le plus riche du monde.",
        "link": "https://www.20min.ch/fr/story/cyril-hanouna-invite-chez-trump-il-aura-un-tete-a-tete-avec-elon-musk-103258196"
    },
    {
        "title": "«Je veux prendre des risques sur le ring»",
        "summary": "Dans une interview à «Rolling Stone», le rappeur Bad Bunny a fait part de son envie de refaire du catch. Il dit être en contact avec la WWE.",
        "link": "https://www.20min.ch/fr/story/bad-bunny-je-veux-prendre-des-risques-sur-le-ring-103257917"
    },
    {
        "title": "Santa marche sur les traces de Zaho de Sagazan",
        "summary": "L'ex-chanteuse de Hyphen Hyphen est nommée dans quatre catégories aux prochaines Victoires de la musique. Elle pourrait égaler le carton de sa consœur en 2024.",
        "link": "https://www.20min.ch/fr/story/victoires-de-la-musique-santa-marche-sur-les-traces-de-zaho-sagazan-103257961"
    },
    {
        "title": "Eva Longoria poursuivie par George Clooney pour du café",
        "summary": "Dans sa dernière campagne, Nespresso s’offre les services d’une nouvelle égérie. Eva Longoria donne la réplique à George Clooney et se confie sur le tournage.",
        "link": "https://www.20min.ch/fr/story/people-eva-longoria-poursuivie-par-george-clooney-pour-du-cafe-103257901"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Une initiative pour forcer la BNS à investir dans le bitcoin",
        "summary": "La Banque nationale pourrait bien devoir remplir ses caisses de cryptomonnaies. La plupart des partis sont sceptiques.",
        "link": "https://www.20min.ch/fr/story/suisse-une-initiative-pour-forcer-la-bns-a-investir-dans-le-bitcoin-103256188"
    },
    {
        "title": "Le record des entreprises créées a été battu en 2024",
        "summary": "L'an dernier, le registre du commerce suisse comptait 52'978 nouvelles entreprises inscrites (+2,6%). Les cantons de Fribourg et du Valais ont été très actifs.",
        "link": "https://www.20min.ch/fr/story/suisse-le-record-des-entreprises-creees-a-ete-battu-en-2024-103250339"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Le Snow Vibes dégaine une programmation très «tendance»",
        "summary": "Six poids lourds de la musique électro, techno et dance vont se produire à 2200m d’altitude lors du festival qui se déroulera les 12 et 13 avril prochains à Nendaz (VS).",
        "link": "https://www.20min.ch/fr/story/festival-le-snow-vibes-degaine-une-programmation-tres-tendance-103253279"
    },
    {
        "title": "Marie Jay ou l’art de chanter ses déceptions avec douceur",
        "summary": "Après une année 2024 riche en émotions, la chanteuse lausannoise compte repartir de plus belle. Elle se produira aux Docks à Lausanne, le 14 janvier prochain.",
        "link": "https://www.20min.ch/fr/story/musique-marie-jay-ou-l-art-de-chanter-ses-deceptions-avec-douceur-103255066"
    },
    {
        "title": "«On pense à tort que la musique n'est pas un vrai métier»",
        "summary": "Ed Sheeran a annoncé la création d'une fondation dédiée à l'éducation musicale au Royaume-Uni. Le chanteur déplore le peu d'intérêt accordé à ce domaine.",
        "link": "https://www.20min.ch/fr/story/ed-sheeran-on-pense-a-tort-que-la-musique-n-est-pas-un-vrai-metier-103255160"
    },
    {
        "title": "Fini les places à prix d’or! Londres veut instaurer un plafond",
        "summary": "Le gouvernement britannique espère mettre un terme aux dérives de la «tarification dynamique», qui a conduit à une flambée des prix des billets pour la tournée d’Oasis.",
        "link": "https://www.20min.ch/fr/story/vente-de-billets-de-spectacles-fini-les-places-a-prix-d-or-londres-veut-instaurer-un-plafond-103255067"
    },
    {
        "title": "Londres ouvre une enquête à l'encontre de Google",
        "summary": "Les autorités veulent s'assurer que le géant du web ne pratique pas de concurrence déloyale. L'application d'un règlement similaire à celui de l'UE est prévu.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-londres-ouvre-une-enquete-a-l-encontre-de-google-103258039"
    },
    {
        "title": "Des «réfugiés» de TikTok migrent vers une autre app chinoise",
        "summary": "Xiaohongshu, une app chinoise similaire à Instagram, s'est hissée à la première place de l'App Store américain, alors que TikTok risque d'être interdit aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-refugies-de-tiktok-migrent-vers-une-autre-app-chinoise-103257829"
    },
    {
        "title": "Rachat de TikTok par Elon Musk: une «pure fiction», selon l'app",
        "summary": "Le réseau social a démenti l'information selon laquelle les autorités chinoises envisagent de vendre TikTok au milliardaire, en cas d’interdiction aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-elon-musk-serait-en-discussion-pour-racheter-tiktok-103257714"
    },
    {
        "title": "Le créateur de ChatGPT révèle ses plans en matière de robots",
        "summary": "OpenAI a publié des offres d'emploi qui montrent la volonté de la société de développer des robots intégrant une suite de capteurs personnalisés.",
        "link": "https://www.20min.ch/fr/story/openai-le-createur-de-chatgpt-revele-ses-plans-en-matiere-de-robots-103257374"
    },
    {
        "title": "La guerre de la plus belle des manières",
        "summary": "Très soignée et enivrante, la proposition «Delta Force» fait une entrée fracassante dans le monde des jeux de guerre compétitifs.",
        "link": "https://www.20min.ch/fr/story/test-la-guerre-de-la-plus-belle-des-manieres-103256462"
    },
    {
        "title": "Un fabricant d'accessoires dévoile la Switch 2 avant son annonce",
        "summary": "La société Genki a exposé une réplique de la future console de Nintendo, au salon de la technologie grand public de Las Vegas.",
        "link": "https://www.20min.ch/fr/story/ces-2025-un-fabricant-d-accessoires-devoile-la-switch-2-avant-son-annonce-103253971"
    },
    {
        "title": "Acer voit grand avec une console portable de 11 pouces",
        "summary": "Le fabricant taïwanais a dévoilé la Nitro Blaze 11, un appareil de jeux vidéo imposant, à l'occasion du salon technologique de Las Vegas.",
        "link": "https://www.20min.ch/fr/story/ces-2025-acer-voit-grand-avec-une-console-portable-de-11-pouces-103253276"
    },
    {
        "title": "Les immanquables de 2025",
        "summary": "«GTA VI» fait partie des nouveautés attendues de pied ferme. Notre sélection pour cette année.",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-immanquables-de-2025-103252447"
    },
    {
        "title": "Marjane Satrapi refuse la Légion d'honneur",
        "summary": "L'artiste franco-iranienne, auteure de la BD et du film «Persepolis», a justifié son refus par «l'attitude hypocrite de la France vis-à-vis de l'Iran».",
        "link": "https://www.20min.ch/fr/story/france-marjane-satrapi-refuse-la-legion-d-honneur-103257886"
    },
    {
        "title": "«La Suisse est mon havre de paix»",
        "summary": "À l'affiche de son biopic «Better Man», Robbie Williams est fier de voir son incroyable parcours sur grand écran. Il adore aussi se ressourcer chez lui, près de Gstaad.",
        "link": "https://www.20min.ch/fr/story/robbie-williams-la-suisse-est-mon-havre-de-paix-103257273"
    },
    {
        "title": "«Je suis prête à tous les sacrifices pour mes enfants»",
        "summary": "À l'affiche d'«Inarrêtable», sur Prime Video, Jennifer Lopez a de nombreux points communs avec le personnage qu'elle incarne dans le film tiré d'une histoire vraie.",
        "link": "https://www.20min.ch/fr/story/jennifer-lopez-je-suis-prete-a-tous-les-sacrifices-pour-mes-enfants-103255171"
    },
    {
        "title": "Les loups-garous n'ont pas fini de nous terrifier",
        "summary": "Préparez-vous au grand frisson en allant voir «Wolf Man», dès le 15 janvier 2025 en salle. Les lycanthropes font partie des monstres préférés du grand et du petit écran.",
        "link": "https://www.20min.ch/fr/story/cinema-les-loups-garous-n-ont-pas-fini-de-nous-terrifier-103245486"
    },
    {
        "title": "Un verre de lait par jour diminue le risque de cancer colorectal",
        "summary": "Une alimentation riche en calcium permet de diminuer le risque de développer un cancer colorectal. C'est ce que révèle une étude britannique.",
        "link": "https://www.20min.ch/fr/story/calcium-un-verre-de-lait-par-jour-diminue-le-risque-de-cancer-colorectal-103255442"
    },
    {
        "title": "Ces sept aliments font du bien aux intestins",
        "summary": "Les bactéries intestinales jouent un rôle important dans la digestion et l'absorption des nutriments. Elles contribuent aussi au système immunitaire et au bien-être.",
        "link": "https://www.20min.ch/fr/story/intestins-et-microbiome-7-aliments-qui-font-du-bien-aux-intestins-673401680785"
    },
    {
        "title": "La nouvelle technologie médicale remplace les laboratoires",
        "summary": "Les appareils connectés permettent de surveiller le taux d’hormones, la glycémie, l’arythmie cardiaque. Leur utilité et leur fiabilité restent encore à prouver.",
        "link": "https://www.20min.ch/fr/story/sante-la-nouvelle-technologie-medicale-remplace-les-laboratoires-103253770"
    },
    {
        "title": "Cette mauvaise habitude vous fait perdre de l'argent",
        "summary": "Payer avec un smartphone sans surveiller son compte est une erreur qui grève un budget. Des méthodes simples permettent d'être plus attentif.",
        "link": "https://www.20min.ch/fr/story/faites-des-economies-cette-mauvaise-habitude-vous-fait-perdre-de-l-argent-103253138"
    },
    {
        "title": "Le décolleté jusqu'au nombril fait son grand retour",
        "summary": "Le décolleté plongeant est de retour. Des stars comme Zendaya et Emily Ratajkowski montrent comment le porter avec style.",
        "link": "https://www.20min.ch/fr/story/sexy-le-decollete-jusqu-au-nombril-fait-son-grand-retour-103257294"
    },
    {
        "title": "Tout le monde veut ressembler à Fran dans «Une nounou d'enfer»",
        "summary": "Les fans de la sitcom des années 90 imitent le style extravagant de Fran Fine. Même la chanteuse Sabrina Carpenter s'y met. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/liberez-le-leopard-tout-le-monde-veut-ressembler-a-fran-dans-une-nounou-d-enfer-103254646"
    },
    {
        "title": "Un club de foot se cache derrière cette collection de streetwear",
        "summary": "Le Racing de Santander a conçu des vêtements en collaboration avec la marque Pompeii. L'exercice rompt avec le sportswear pur et dur.",
        "link": "https://www.20min.ch/fr/story/espagne-un-club-de-foot-se-cache-derriere-cette-collection-de-streetwear-103254068"
    },
    {
        "title": "Bella Hadid fait de ce sac le it-bag de l'année",
        "summary": "Le sac Nellcôte de Valentino est le must-have actuel du monde de la mode. Bella Hadid et Alexa Chung l'ont adopté.",
        "link": "https://www.20min.ch/fr/story/trend-bella-hadid-a-adopte-son-it-bag-de-l-annee-103251694"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "Comment prendre soin des oiseaux en hiver",
        "summary": "C'est une bonne chose de vouloir soutenir les oiseaux, en hiver. La Station ornithologique suisse nous livre les points à observer en matière de nourrissage.",
        "link": "https://www.20min.ch/fr/story/hiver-comment-prendre-soin-des-oiseaux-en-hiver-719047133028"
    },
    {
        "title": "Ne jetez plus les cendres de bois, réutilisez-les!",
        "summary": "Les cendres peuvent être utilisées comme détergent pour nettoyer des surfaces ou pour faire la lessive.",
        "link": "https://www.20min.ch/fr/story/astuces-ne-jetez-plus-les-cendres-de-bois-reutilisez-les-103254828"
    },
    {
        "title": "La température parfaite varie selon chaque pièce",
        "summary": "Plutôt frais dans la chambre à coucher et chaud dans la salle de bains: il existe une température adaptée à chaque pièce de la maison. Elle dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/confort-la-temperature-parfaite-varie-selon-chaque-piece-103250741"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "La banane, le pain et la bière ne sont pas toujours véganes",
        "summary": "Certains aliments d'origine végétale ne sont pas véganes. Voici une compilation de ceux qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/story/veganuary-saviez-vous-que-les-bananes-n-etaient-pas-toujours-veganes-597034287604"
    },
    {
        "title": "Un pop-up à mocktails vient d'ouvrir en Suisse romande",
        "summary": "Mocktail Swiss est un minuscule bar spécialiste des cocktails sans alcool qui a ouvert mardi à Lausanne. On l'a visité et on a goûté les boissons.",
        "link": "https://www.20min.ch/fr/story/dry-january-un-pop-up-a-mocktails-vient-d-ouvrir-en-suisse-romande-103253331"
    },
    {
        "title": "L'ajout de fluor dans l'eau affecterait le QI des enfants",
        "summary": "Une étude menée dans une dizaine de pays, dont les États-Unis, arrive à des conclusions qui font bondir certains, en raison de «contradictions».",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ajout-de-fluor-dans-l-eau-affecterait-le-qi-des-enfants-103252834"
    },
    {
        "title": "Préférez-vous la couronne briochée ou la galette fourrée?",
        "summary": "On tire les Rois le 6 janvier. En Suisse, la fève se cache dans une couronne briochée ou dans la frangipane, selon la région.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-preferez-vous-la-couronne-briochee-ou-la-galette-fourree-103252829"
    },
    {
        "title": "Pas besoin de gratter les vitres avec ce dégivrant fait maison",
        "summary": "Le mercure est en chute libre et le pare-brise est gelé au petit matin. Pour éviter de devoir le gratter, nous avons une solution très simple, à la portée de tous.",
        "link": "https://www.20min.ch/fr/story/vague-de-froid-pas-besoin-de-gratter-les-vitres-avec-ce-degivrant-fait-maison-103257402"
    },
    {
        "title": "Pourquoi n'y a-t-il pas d'abonnement à la vignette électronique?",
        "summary": "Sur le site de la Confédération, il n'est pas possible de s'abonner à l'e-vignette. C'est un choix délibéré des autorités pour faciliter son achat et éviter les erreurs.",
        "link": "https://www.20min.ch/fr/story/vignette-autoroutiere-pourquoi-n-y-a-t-il-pas-d-abonnement-a-la-vignette-electronique-103255228"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Le marché suisse des voitures électriques a reculé en 2024",
        "summary": "L'an dernier, seuls 19,3% des voitures vendues étaient entièrement électriques. Un chiffre en baisse par rapport à 2023 (20,9%). La Suisse est à la traîne en Europe.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-le-marche-suisse-des-voitures-electriques-a-recule-en-2024-103250556"
    },
    {
        "title": "Gagne tes billets pour SCH à l'Arena de Genève",
        "summary": "Tente de gagner tes billets pour assister au concert du S, le mercredi 22 janvier, à l’Arena de Genève !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-sch-a-l-arena-de-geneve-103255311"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz!",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains et abonnement de ski au cœur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "L’obésité est-elle une maladie? Une question difficile à régler",
        "summary": "Une étude publiée ce mercredi et réalisée par de nombreux spécialistes ne parvient pas toujours à régler la controverse autour de l’obésité.",
        "link": "https://www.20min.ch/fr/story/sante-l-obesite-est-elle-une-maladie-une-question-difficile-a-regler-103258585"
    },
    {
        "title": "Le président iranien met en garde Donald Trump contre la «guerre»",
        "summary": "À quelques jours de l’investiture de Donald Trump, le président iranien a réaffirmé que l’Iran ne «cherchait pas» à se doter de l’arme nucléaire.",
        "link": "https://www.20min.ch/fr/story/nucleaire-iranien-le-president-iranien-met-en-garde-donald-trump-contre-la-guerre-103258595"
    },
    {
        "title": "S'assurer contre les cyberattaques devient hors de prix",
        "summary": "Le piratage qui a touché le groupe médical Vidymed révèle la fragilité des entreprises face à la montée en puissance des criminels de l'informatique.",
        "link": "https://www.20min.ch/fr/story/hacking-de-vidymed-s-assurer-contre-les-cyberattaques-devient-hors-de-prix-103258142"
    },
    {
        "title": "Comment se débarrasser de la moisissure dans la douche?",
        "summary": "Inesthétique, la moisissure est aussi néfaste pour la santé. Pour s'en débarrasser définitivement, un seul remède: le chlore.",
        "link": "https://www.20min.ch/fr/story/remede-maison-que-faire-pour-se-debarrasser-de-la-moisissure-dans-la-douche-103258250"
    },
    {
        "title": "«J’étais excité mais aussi effrayé»",
        "summary": "Harris Dickinson pratique le BDSM avec Nicole Kidman dans «Babygirl», un thriller érotique qui sent le soufre.",
        "link": "https://www.20min.ch/fr/story/harris-dickinson-j-etais-excite-mais-aussi-effraye-103257448"
    },
    {
        "title": "Andrey Rublev: «Je ne voyais plus l’intérêt de vivre»",
        "summary": "Dans un long entretien accordé à The Guardian, le Russe a expliqué qu’il se sentait mieux après avoir eu des pensées noires en 2024. Il est suivi par un psychologue.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-andrey-rublev-je-ne-voyais-plus-l-interet-de-vivre-103257914"
    },
    {
        "title": "Il tatoue une fillette de 9 ans: polémique aux États-Unis",
        "summary": "Un tatoueur a publié une vidéo dans laquelle on le voit tatouer une fillette avec l’accord de ses parents. Cela fait polémique aux Etats-Unis. (fch)",
        "link": "https://www.20min.ch/fr/video/la-honte-il-tatoue-une-fillette-de-9-ans-polemique-aux-etats-unis-103257975"
    },
    {
        "title": "Alerte aérienne nationale en Ukraine, menacée par des missiles",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-et-macron-envisagent-le-recours-a-des-troupes-etrangeres-405723338808"
    },
    {
        "title": "Belinda Bencic jouera les 16es de finale à Melbourne",
        "summary": "La Saint-Galloise a battu la Néerlandaise Suzan Lamens en deux sets et défiera la Japonaise Naomi Osaka au stade suivant.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-belinda-bencic-jouera-les-16es-de-finale-a-melbourne-103258601"
    },
    {
        "title": "Pad de Vitality: «On s’est inspiré des tactiques du football»",
        "summary": "Avec le head coach Mac, le coach Patrick «Pad» Suckow-Breum a revu la stratégie du club français Team Vitality, doté d’un nouveau roster.",
        "link": "https://www.20min.ch/fr/story/e-sport-pad-de-vitality-on-s-est-inspire-des-tactiques-du-football-103258376"
    },
    {
        "title": "L’Arabie saoudite appelle à lever les sanctions internationales",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-le-nouveau-regime-veut-bloquer-l-immigration-illegale-103235385"
    },
    {
        "title": "Niederreiter et Hischier allument la lampe en NHL",
        "summary": "L’ailier grison de Winnipeg et le centre valaisan de New Jersey ont marqué en saison régulière de la ligue professionnelle nord-américaine.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-niederreiter-et-hischier-allument-la-lampe-en-nhl-103258606"
    },
    {
        "title": "Dix mois de prison ferme pour le «tyran violent»",
        "summary": "Un frontalier a écopé de 28 mois de prison avec sursis partiel et d'une expulsion pour avoir menacé, frappé et mis en danger la vie de son ex-compagne enceinte.",
        "link": "https://www.20min.ch/fr/story/geneve-dix-mois-de-prison-ferme-pour-le-tyran-violent-103258054"
    },
    {
        "title": "«Je déteste la politique, c'est un milieu très sombre et négatif»",
        "summary": "La fille du président élu confirme qu'elle n'a aucune intention de revenir à la Maison-Blanche. Elle compte tout de même jouer un rôle auprès de son père.",
        "link": "https://www.20min.ch/fr/story/ivanka-trump-je-deteste-la-politique-c-est-un-milieu-tres-sombre-et-negatif-103257997"
    },
    {
        "title": "Pep Guardiola fait la morale aux chasseurs d'autographes",
        "summary": "L'entraîneur de Manchester City a dit tout le bien qu'il pensait de certains fans qui revendent en ligne des objets signés par le technicien espagnol.",
        "link": "https://www.20min.ch/fr/story/football-pep-guardiola-fait-la-morale-aux-chasseurs-d-autographes-103257650"
    },
    {
        "title": "Novak Djokovic lâche encore un set, la No 5 mondiale éliminée",
        "summary": "Finaliste sortante, la Chinoise Zheng Qinwen a été surprise par l'Allemande Laura Siegemund (97e) au 2e tour. Le Serbe a écarté le Portugais Jaime Faria non sans mal.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-novak-djokovic-lache-encore-un-set-la-no-5-mondiale-eliminee-103258637"
    },
    {
        "title": "Adieu Tinder, Grindr et Meetic, place au «slow dating»",
        "summary": "Pour éviter le ghosting (disparition sans explication) de plus en plus fréquent sur les applis de rencontre, des célibataires décident de se rencontrer en chair et en os.",
        "link": "https://www.20min.ch/fr/story/tendance-adieu-tinder-grindr-et-meetic-place-au-slow-dating-103258643"
    },
    {
        "title": "Berne verse des millions à Securitas pour les centres d'asile",
        "summary": "Entre 2018 et 2023, l'entreprise Securitas a reçu de la Confédération des mandats pour un montant de 283 millions de francs.",
        "link": "https://www.20min.ch/fr/story/securite-berne-verse-des-millions-a-securitas-pour-les-centres-d-asile-103258642"
    },
    {
        "title": "Les images de l’arrestation historique du président",
        "summary": "Le président sud-coréen suspendu Yoon Suk-yeol a été arrêté mercredi, à l’issue d’un assaut de la police sur sa résidence à Séoul. (fch)",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-les-images-de-l-arrestation-historique-du-president-103258651"
    },
    {
        "title": "Une panne a laissé le Léman Express à quai",
        "summary": "Un dérangement technique dans un train, à Sécheron, a interrompu le trafic sur le réseau du RER genevois, à l'heure de pointe. Il a repris peu après 8h.",
        "link": "https://www.20min.ch/fr/story/geneve-une-panne-a-laisse-le-leman-express-a-quai-103258660"
    },
    {
        "title": "Une ado agressée sexuellement par 49 hommes pendant des années",
        "summary": "La jeune fille fait partie des dalits, une communauté victime de violences sexuelles dans un pays qui enregistre un taux élevé de criminalité à l'égard des femmes.",
        "link": "https://www.20min.ch/fr/story/inde-une-ado-agressee-sexuellement-par-49-hommes-pendant-des-annees-103258662"
    },
    {
        "title": "Atlanta prend sa revanche contre Phoenix",
        "summary": "Battus par les Suns en Arizona il y a cinq jours, les Hawks de Clint Capela se sont imposés contre le même adversaire dans leur salle (122-117).",
        "link": "https://www.20min.ch/fr/story/nba-atlanta-prend-sa-revanche-contre-phoenix-103258647"
    },
    {
        "title": "Ils achètent une chatière hi-tech et se font plumer",
        "summary": "Le gadget connecté à une IA devait empêcher les chats de rentrer à la maison avec des souris ou des oiseaux. Des clients ont payé 500 fr. mais n'ont jamais rien reçu.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-ils-achetent-une-chatiere-hi-tech-et-se-font-plumer-103257794"
    },
    {
        "title": "Les Suisses délaissent leurs sextoys pour reprendre la main",
        "summary": "Un récent sondage d'un sexshop en ligne dévoile que les Suisses préfèrent «vibrer» au rythme de leur main plutôt qu'avec un sextoy connecté.",
        "link": "https://www.20min.ch/fr/story/intimite-les-suisses-delaissent-leurs-sextoys-pour-reprendre-la-main-103257780"
    },
    {
        "title": "Nouveau triste record pour les épiceries Caritas",
        "summary": "En 2024, les 23 épiceries Caritas ont enregistré plus de 1,1 million de ventes, un chiffre jamais atteint auparavant. En cause: le renchérissement du coût de la vie.",
        "link": "https://www.20min.ch/fr/story/pauvrete-en-suisse-nouveau-triste-record-pour-les-epiceries-caritas-103258676"
    },
    {
        "title": "Lamine Yamal cache l'écusson d'un fan du Real lors d'un selfie",
        "summary": "Après la victoire des Catalans en Supercoupe d'Espagne, un jeune fan madrilène a voulu poser avec la star du Barça. Il a dit d'accord, mais...",
        "link": "https://www.20min.ch/fr/story/football-lamine-yamal-cache-l-ecusson-d-un-fan-du-real-lors-d-un-selfie-103258336"
    },
    {
        "title": "Mesures salariales: les syndicats et la Poste en conciliation",
        "summary": "Les salaires des employés de la Poste seront déterminés par une commission de conciliation, après l'échec des premières négociations.",
        "link": "https://www.20min.ch/fr/story/suisse-mesures-salariales-les-syndicats-et-la-poste-en-conciliation-103258653"
    },
    {
        "title": "Deux nouvelles sondes mettent le cap sur la Lune",
        "summary": "La fusée Falcon 9 de SpaceX a envoyé, mardi matin, dans l'espace deux sondes chargées d'explorer la Lune.",
        "link": "https://www.20min.ch/fr/story/espace-deux-nouvelles-sondes-mettent-le-cap-sur-la-lune-103258692"
    },
    {
        "title": "Cleveland et Oklahoma soignent leur bilan, Atlanta se venge",
        "summary": "Cleveland est venu à bout d'Indiana (117-127) alors qu'Oklahoma a dominé Philadelphie (102-118). Atlanta et Clint Capela ont pris leur revanche sur Phoenix (122-117).",
        "link": "https://www.20min.ch/fr/story/nba-cleveland-et-oklahoma-soignent-leur-bilan-atlanta-se-venge-103258679"
    },
    {
        "title": "«C'est comme si la destination Japon était en solde de 30%»",
        "summary": "Le Japon a pulvérisé son record d'affluence touristique en 2024, dopé par un yen faible, selon des chiffres publiés mercredi.",
        "link": "https://www.20min.ch/fr/story/tourisme-c-est-comme-si-la-destination-japon-etait-en-solde-de-30-103258713"
    },
    {
        "title": "Melanight traîne le groupe M6 en justice",
        "summary": "L'ex-candidate de téléréalité estime que l'émission «The Cerveau» s'inspire d'un projet qu'elle avait présenté. Elle demande 1,3 million d'euros pour préjudice moral.",
        "link": "https://www.20min.ch/fr/story/france-melanight-traine-le-groupe-m6-en-justice-103258690"
    },
    {
        "title": "Presque tous les présidents sud-coréens ont mal fini",
        "summary": "Assassinat, suicide, condamnation à mort, renversement, emprisonnement: ils ne sont que trois à avoir échappé à la série noire qui frappe les présidents sud-coréens.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-presque-tous-les-presidents-sud-coreens-ont-mal-fini-103258705"
    },
    {
        "title": "Il n'y a jamais eu autant de consommateurs de coke en France",
        "summary": "Selon une étude publiée ce mercredi, plus d'un million de Français reconnaissent prendre de la cocaïne au moins une fois par année. Soit le double d'il y a un an.",
        "link": "https://www.20min.ch/fr/story/drogues-il-n-y-a-jamais-eu-autant-de-consommateurs-de-coke-en-france-103258704"
    },
    {
        "title": "Coup de balai à la direction générale de TransN",
        "summary": "En pleine réflexion sur sa stratégie, la société neuchâteloise des transports publics, qui a connu des problèmes ces dernières années, se réorganise.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-coup-de-balai-a-la-direction-generale-de-transn-103258706"
    },
    {
        "title": "La réaction démesurée de cette femme face à un sac «Kelly»",
        "summary": "La réaction de cette femme lorsqu’on lui a proposé un sac Kelly va peut-être vous sembler démesurée et vous n’êtes pas les seuls. (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/c-est-pathetique-la-reaction-demesuree-de-cette-femme-face-a-un-sac-kelly-103258240"
    },
    {
        "title": "Vingt personnes évacuées dans la nuit à cause d'un incendie",
        "summary": "Un incendie s'est déclaré tôt mercredi matin dans un immeuble. Deux personnes ont été hospitalisées pour des contrôles après avoir inhalé des fumées.",
        "link": "https://www.20min.ch/fr/story/viege-vs-vingt-personnes-evacuees-dans-la-nuit-a-cause-d-un-incendie-103258762"
    },
    {
        "title": "Xiaohongshu, l'appli chinoise qui enflamme les TikTokeurs",
        "summary": "Xiaohongshu, aussi connue sous le nom de RedNote, est une sorte de combinaison entre Instagram et Pinterest qui propose à ses utilisateurs des contenus «lifestyle».",
        "link": "https://www.20min.ch/fr/story/etats-unis-xiaohongshu-l-appli-chinoise-qui-enflamme-les-tiktokeurs-103258745"
    },
    {
        "title": "La ville nappée d'un retardateur de flamme. Un risque sanitaire?",
        "summary": "Depuis une semaine, un retardateur de flamme est largué au-dessus de Los Angeles à une échelle jamais vue, mais ses effets sur la santé et l'environnement sont méconnus.",
        "link": "https://www.20min.ch/fr/story/incendies-de-los-angeles-la-ville-nappee-d-un-retardateur-de-flamme-un-risque-sanitaire-103258770"
    },
    {
        "title": "Le monde pas trop inquiet du retour de Trump... sauf en Occident",
        "summary": "Si l'Inde, la Chine ou encore la Turquie se montrent optimistes sur le nouveau mandat du président américain élu, il n'en est pas de même en Suisse et dans l'UE.",
        "link": "https://www.20min.ch/fr/story/sondage-le-monde-pas-trop-inquiet-du-retour-de-trump-sauf-en-occident-103258793"
    },
    {
        "title": "Jeu de la Loterie pris pour cible par une bande organisée",
        "summary": "Des joueurs ont dépensé d'importants montants pour cocher toutes les combinaisons possibles du «Joker». La Loterie romande a temporairement suspendu son jeu.",
        "link": "https://www.20min.ch/fr/story/geneve-jeu-de-la-loterie-pris-pour-cible-par-une-bande-organisee-103258735"
    },
    {
        "title": "Une famille débranche un inconnu après un effroyable cafouillage",
        "summary": "Un hôpital de l'État de Washington est poursuivi pour négligence et tort moral: le personnel a confondu un patient en état de mort cérébrale avec son voisin de chambre.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-famille-debranche-un-inconnu-apres-un-effroyable-cafouillage-103258658"
    },
    {
        "title": "Ardon Jashari, prêt pour le grand saut",
        "summary": "Tout juste désigné meilleur jeune joueur suisse en 2024, le milieu de Bruges est le meilleur candidat helvétique pour un grand championnat, selon le CIES.",
        "link": "https://www.20min.ch/fr/story/football-ardon-jashari-pret-pour-le-grand-saut-103258657"
    },
    {
        "title": "Un faux dirigeant étranger tente d'escroquer la première ministre",
        "summary": "Les activités d'arnaques en ligne sont légion en Asie du Sud-Est et génèrent des milliards de dollars dans des conditions échappant à toute régulation.",
        "link": "https://www.20min.ch/fr/story/thailande-un-faux-dirigeant-etranger-tente-d-escroquer-la-premiere-ministre-103258801"
    },
    {
        "title": "Incendie dans une chambre: une femme et un chien retrouvés morts",
        "summary": "Malgré l'intervention rapide des secours, une septuagénaire a perdu la vie.",
        "link": "https://www.20min.ch/fr/story/schaffhouse-incendie-dans-une-chambre-une-femme-et-un-chien-retrouves-morts-103258779"
    },
    {
        "title": "Alcool frelaté: 19 morts en moins de deux jours à Istanbul",
        "summary": "Les autorités turques ont révoqué les licences de 63 entreprises vendant de l'alcool contrefait à la suite de cette série de décès.",
        "link": "https://www.20min.ch/fr/story/turquie-alcool-frelate-19-morts-en-moins-de-deux-jours-a-istanbul-103258788"
    },
    {
        "title": "Un marabout escroc sous les verrous",
        "summary": "La police a interpellé un homme de 30 ans qui aurait dépouillé plusieurs victimes dans le canton de Fribourg et ailleurs via des arnaques de type marabout.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-un-marabout-escroc-est-sous-les-verrous-103258790"
    },
    {
        "title": "«Les vacances sont terminées», l'Europe face au risque de guerre",
        "summary": "Le président finlandais a souligné, dans la nuit de mardi à mercredi, la nécessité pour l'Europe d'accroître son effort de défense face à la Russie.",
        "link": "https://www.20min.ch/fr/story/alerte-de-la-finlande-les-vacances-sont-terminees-l-europe-face-au-risque-de-guerre-103258818"
    },
    {
        "title": "Nouvelle récession en 2024: l'Allemagne ne redémarre pas",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-nouvelle-recession-en-2024-l-allemagne-ne-redemarre-pas-103021435"
    },
    {
        "title": "Berne veut une journée d'info obligatoire pour les femmes",
        "summary": "Les femmes vont être obligées de suivre une journée d'information sur l'armée. C'est du moins ce que veut le Conseil fédéral.",
        "link": "https://www.20min.ch/fr/story/armee-suisse-berne-veut-une-journee-d-info-obligatoire-pour-les-femmes-103258837"
    },
    {
        "title": "Retrouvée inconsciente chez son conjoint, elle décède peu après",
        "summary": "Mardi soir, un résident de Vouvry a appelé les secours pour sa compagne, blessée à la tête. Cette dernière est décédée à l'hôpital dans la nuit.",
        "link": "https://www.20min.ch/fr/story/vouvry-vs-retrouvee-inconsciente-chez-son-conjoint-elle-decede-peu-apres-103258831"
    },
    {
        "title": "Sofia Vergara aurait craqué pour Lewis Hamilton",
        "summary": "L’actrice a été vue en train de déjeuner avec le champion de F1. La presse people s'affole.",
        "link": "https://www.20min.ch/fr/story/idylle-en-vue-sofia-vergara-a-t-elle-craque-pour-lewis-hamilton-103258789"
    },
    {
        "title": "Verglas: chaos sur les routes de l'est de la France, un mort",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-islande-des-seismes-secouent-le-volcan-bardarbunga-103021519"
    },
    {
        "title": "Le Paléo reçoit la certification «Greener Festival»",
        "summary": "Le festival nyonnais a été récompensé pour sa durabilité. Fier de cette certification, il entend continuer sur sa lancée.",
        "link": "https://www.20min.ch/fr/story/festival-le-paleo-recoit-la-certification-greener-festival-103258827"
    },
    {
        "title": "Viola Amherd annonce sa démission pour fin mars",
        "summary": "La conseillère fédérale chargée de la Défense et des Sports a annoncé son départ au 31 mars, prenant de cours de nombreux observateurs.",
        "link": "https://www.20min.ch/fr/story/berne-viola-amherd-annonce-sa-demission-103258863"
    },
    {
        "title": "Inculpé pour viols, Depardieu conteste des éléments de l’enquête",
        "summary": "La défense de l'acteur français va notamment demander la nullité du témoignage d'une figurante, et la reconsidération des rushes de «Complément d’enquête».",
        "link": "https://www.20min.ch/fr/story/france-inculpe-pour-viols-depardieu-conteste-des-elements-de-l-enquete-103258861"
    },
    {
        "title": "«Neymar» se déhanche dans le centre de Lucerne",
        "summary": "Un sosie du footballeur Neymar a visité Lucerne le 4 janvier. Sa vidéo a trompé de nombreux Lucernois. (fch)",
        "link": "https://www.20min.ch/fr/video/un-reve-pour-moi-neymar-se-dehanche-dans-le-centre-de-lucerne-103258829"
    },
    {
        "title": "«Le choc a dû être terriblement violent»",
        "summary": "Un accident s'est produit dans le parking de la clinique de Montchoisi. Une voiture, seule en cause, a violemment percuté un mur.",
        "link": "https://www.20min.ch/fr/story/lausanne-le-choc-a-du-etre-terriblement-violent-103258743"
    },
    {
        "title": "Sion officialise l'arrivée du défenseur kosovar Kreshnik Hajrizi",
        "summary": "Le club valaisan a annoncé le recrutement du défenseur international kosovar en provenance de Pologne. Il est prêté jusqu’à la fin de la saison avec une option d’achat.",
        "link": "https://www.20min.ch/fr/story/football-sion-officialise-l-arrivee-du-defenseur-kosovar-kreshnik-hajrizi-103258869"
    },
    {
        "title": "La panne d'internet à Cossonay et alentours a été résolue",
        "summary": "Les abonnés Swisscom de Cossonay (VD) et environs ont retrouvé leur connexion, ce mercredi matin, après deux jours sans internet ni téléphonie fixe.",
        "link": "https://www.20min.ch/fr/story/swisscom-la-panne-d-internet-a-ete-resolue-a-cossonay-et-alentours-103258854"
    },
    {
        "title": "Bains du Rhône et végétalisation: les élus sont pour",
        "summary": "Le Conseil municipal de la Ville a voté hier deux initiatives des Vert'libéraux qui souhaite améliorer l'accès à l'eau et à l'ombre.",
        "link": "https://www.20min.ch/fr/story/geneve-bains-du-rhone-et-vegetalisation-les-elus-sont-pour-103258841"
    },
    {
        "title": "Deux adolescents tuent un garçon de 14 ans avec une machette",
        "summary": "La victime avait été poignardée en pleine journée dans un bus londonien la semaine dernière. Les deux adolescents soupçonnés du meurtre ont été arrêtés ce mercredi.",
        "link": "https://www.20min.ch/fr/story/londres-deux-adolescents-tuent-un-garcon-de-14-ans-avec-une-machette-103258886"
    },
    {
        "title": "Surendetté? Après trois ans de galère, on repartira à zéro",
        "summary": "Le Conseil fédéral présente une modification de loi pour remplacer le système de faillite personnelle. C'est dans l'intérêt de tous, selon lui.",
        "link": "https://www.20min.ch/fr/story/projet-du-conseil-federal-surendette-apres-trois-ans-de-galere-on-repartira-a-zero-103258873"
    },
    {
        "title": "Inattendu: ces 5 objets se nettoient dans un lave-vaisselle",
        "summary": "Contrairement à ce qu'indique son nom, cet appareil ne sert pas qu'à laver la vaisselle. Voici cinq autres objets qui en ressortiront comme neufs.",
        "link": "https://www.20min.ch/fr/story/nettoyage-le-lave-vaisselle-a-plus-d-une-corde-a-son-arc-103258725"
    },
    {
        "title": "Meta confirme avoir bloqué les liens vers un rival d'Instagram",
        "summary": "Le géant des réseaux sociaux a admis avoir supprimé des liens menant à Pixelfed après une montée en popularité liée aux changements de modération chez Meta.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-meta-confirme-avoir-bloque-les-liens-vers-un-rival-d-instagram-103257911"
    },
    {
        "title": "Les bals de Vienne visés par une menace jihadiste",
        "summary": "La «saison des bals viennois» a été mentionnée dans un message de l'organisation terroriste État islamique diffusé sur internet et appelant à perpétrer des attentats.",
        "link": "https://www.20min.ch/fr/story/autriche-les-bals-de-vienne-vises-par-une-menace-jihadiste-103258900"
    },
    {
        "title": "De Brigue à Berne: le parcours de Viola Amherd",
        "summary": "La Valaisanne a annoncé, mercredi, qu'elle quitterait le Conseil fédéral, en mars prochain. L'occasion de revenir sur son parcours politique.",
        "link": "https://www.20min.ch/fr/story/suisse-de-brigue-a-berne-le-parcours-de-viola-amherd-103258864"
    },
    {
        "title": "En colère, Anne charge TF1: «Je ne suis ni folle ni niaise»",
        "summary": "La quinquagénaire qui s'est fait dépouiller de 830'000 euros par un faux Brad Pitt accuse la chaîne française d'avoir biaisé son reportage diffusé sur «Sept à Huit».",
        "link": "https://www.20min.ch/fr/story/arnaque-au-faux-brad-pitt-en-colere-anne-charge-tf1-je-ne-suis-ni-folle-ni-niaise-103258860"
    },
    {
        "title": "Les CFF créent un lounge à la gare... mais la saleté gâche tout",
        "summary": "Les canapés et tabourets de la gare, installés en 2024, ont été retirés prématurément. Ils seront remplacés par du mobilier plus facile à entretenir.",
        "link": "https://www.20min.ch/fr/story/aarau-les-cff-creent-un-lounge-a-la-gare-mais-la-salete-gache-tout-103258703"
    },
    {
        "title": "Une explosion projette des plaques d’égout dans le ciel",
        "summary": "Une caméra de surveillance a filmé un incident impressionnant dans le Massachusetts aux États-Unis le 11 janvier. Une plaque d’égout s’est envolée dans le ciel. (lch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-explosion-projette-des-plaques-d-egout-dans-le-ciel-103258544"
    },
    {
        "title": "Insultes racistes: son club laisse faire, il se met en grève",
        "summary": "Chris Wreh, qui joue à Tamworth, en Angleterre, a avisé son club qu’il avait été victime d’insultes racistes. Face à l’inaction de son employeur, il s’est mis en retrait.",
        "link": "https://www.20min.ch/fr/story/football-insultes-racistes-son-club-laisse-faire-il-se-met-en-greve-103258815"
    },
    {
        "title": "Trop faibles pour remonter: au moins 78 corps extraits d'un puits",
        "summary": "Un nombre incertain de mineurs clandestins demeuraient depuis des mois sous terre dans un ancien puits d'or, dont l'approvisionnement avait été réduit par les autorités.",
        "link": "https://www.20min.ch/fr/story/effroi-en-afrique-du-sud-trop-faibles-pour-remonter-au-moins-78-corps-extraits-d-un-puits-103258941"
    },
    {
        "title": "Cambriolages en série dans les théâtres fin 2024",
        "summary": "Six petites institutions culturelles ont été victimes de malfaiteurs bien renseignés en novembre et décembre.",
        "link": "https://www.20min.ch/fr/story/geneve-cambriolages-en-serie-dans-les-theatres-fin-2024-103258965"
    },
    {
        "title": "Son opération de chirurgie esthétique lui a été fatale",
        "summary": "L'influenceuse mexicaine Asli Fernández, 29 ans, devait subir une «Mommy Makeover» pour retrouver son corps d'avant grossesses. Elle est morte sur le billard.",
        "link": "https://www.20min.ch/fr/story/mexique-son-operation-de-chirurgie-esthetique-lui-a-ete-fatale-103258846"
    },
    {
        "title": "Washington freine ses ventes de semi-conducteurs à la Chine",
        "summary": "Le département du Commerce a ajouté seize entreprises à sa liste de sociétés, à destination desquelles les exportations de semi-conducteurs sont limitées ou interdites.",
        "link": "https://www.20min.ch/fr/story/etats-unis-washington-freine-ses-ventes-de-semi-conducteurs-a-la-chine-103258929"
    },
    {
        "title": "Un policier au volant sort son natel: ce n'est pas interdit",
        "summary": "Un témoin a filmé un agent argovien en train d'utiliser son smartphone à un feu rouge. Comme il était à l'arrêt, il n'y a pas eu d'infraction, selon un avocat spécialisé.",
        "link": "https://www.20min.ch/fr/story/argovie-un-policier-au-volant-sort-son-natel-ce-n-est-pas-interdit-103258664"
    },
    {
        "title": "Sa grand-mère l'a inspiré à se lancer dans le rap",
        "summary": "Invité dans «C à vous», le rappeur SDM a partagé une anecdote sur ce qui l'avait motivé à tenter une carrière dans la musique.",
        "link": "https://www.20min.ch/fr/story/sdm-sa-grand-mere-l-a-inspire-a-se-lancer-dans-le-rap-103258719"
    },
    {
        "title": "ChatGPT se transforme en votre assistant personnel",
        "summary": "Le robot conversationnel d'OpenAI prend désormais en charge la planification de tâches futures et de rappels.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-se-transforme-en-votre-assistant-personnel-103258720"
    },
    {
        "title": "Après Genève, achats massifs pour un jeu d'argent à Zurich",
        "summary": "La bande organisée qui a acquis des milliers de tickets pour décrocher le jackpot du jeu «Joker» a aussi sévi en Suisse alémanique.",
        "link": "https://www.20min.ch/fr/story/loterie-romande-apres-geneve-achats-massifs-pour-un-jeu-d-argent-a-zurich-103258950"
    },
    {
        "title": "Un drone israélien se crashe en Inde, la Suisse suspend ses vols",
        "summary": "Un incident technique cloue au sol au niveau mondial tous les engins de type Hermes 900 le temps qu'une enquête soit menée.",
        "link": "https://www.20min.ch/fr/story/armee-suisse-un-drone-israelien-se-crashe-en-inde-la-suisse-suspend-ses-vols-103258990"
    },
    {
        "title": "Le retour de Trump fait trembler l'économie allemande",
        "summary": "Premier secteur industriel en Allemagne, la construction automobile dépend fortement des États-Unis, son second marché après la Chine.",
        "link": "https://www.20min.ch/fr/story/allemagne-le-retour-de-trump-fait-trembler-l-economie-allemande-103258995"
    },
    {
        "title": "Fribourg-Gottéron affronte Lausanne",
        "summary": "Derby capital pour les Dragons qui affrontent un leader lausannois aux huit victoires consécutives. Gottéron va-t-il faire chuter le LHC? Réponse dès 19h45.",
        "link": "https://www.20min.ch/fr/story/national-league-fribourg-gotteron-affronte-lausanne-103258795"
    },
    {
        "title": "Le chauffeur voit la cabine de son camion prendre feu",
        "summary": "Les pompiers sont intervenus, mercredi après-midi, pour un camion poubelles en feu, dans l'Ouest lausannois. Le conducteur a lui-même alerté les secours.",
        "link": "https://www.20min.ch/fr/story/saint-sulpice-vd-le-chauffeur-voit-la-cabine-de-son-camion-prendre-feu-103258982"
    },
    {
        "title": "Elle veut transformer les Halles de l'Ile en lieu culturel",
        "summary": "Une conseillère municipale PS Joëlle Bertossa demande à l'Exécutif de se pencher sur l'avenir de cet espace actuellement occupé par une brasserie.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-elle-veut-transformer-les-halles-de-l-ile-en-lieu-culturel-103258951"
    },
    {
        "title": "L'armée pourra abattre tout drone menaçant dans son espace aérien",
        "summary": "Ce sont les appareils d'espionnage ou de sabotage russes qui sont plus particulièrement visés par ce changement de posture des autorités allemandes.",
        "link": "https://www.20min.ch/fr/story/allemagne-l-armee-pourra-abattre-tout-drone-menacant-dans-son-espace-aerien-103259010"
    },
    {
        "title": "C'est l'heure de la demi-finale de CHL",
        "summary": "Pour ce match aller, Genève reçoit Zurich pour un match qui peut s'annoncer explosif. C'est à suivre en direct!",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-c-est-l-heure-de-la-demi-finale-de-chl-103259064"
    },
    {
        "title": "Ce coyote avait une furieuse envie de légumes: il est allé chez Aldi",
        "summary": "En pleine période de reproduction, les coyotes sont de sortie, que ce soit pour chercher des partenaires ou se créer des réserves de nourriture. Et pour trouver de quoi manger, ce coyote, comme tout un chacun, a fait un tour au supermarché.",
        "link": "https://www.20min.ch/fr/video/etats-unis-ce-coyote-avait-une-furieuse-envie-de-legumes-il-est-alle-chez-aldi-103258845"
    },
    {
        "title": "La Suisse commence son Mondial par un nul",
        "summary": "Les Suisses n’ont pas réussi à battre les Tchèques, mercredi au Danemark.",
        "link": "https://www.20min.ch/fr/story/handball-la-suisse-commence-son-mondial-par-un-nul-103259047"
    },
    {
        "title": "Berne veut davantage de transparence dans les très hauts salaires",
        "summary": "Le Conseil fédéral entend améliorer le pilotage des rémunérations des cadres du plus haut niveau hiérarchique, au sein des entreprises détenues par la Confédération.",
        "link": "https://www.20min.ch/fr/story/confederation-berne-veut-davantage-de-transparence-dans-les-tres-hauts-salaires-103258878"
    },
    {
        "title": "Les papables qui pourraient succéder à Viola Amherd",
        "summary": "Avec la démission de la Valaisanne, le Centre va devoir très vite lui trouver un(e) remplaçant(e). Plusieurs élus partent en tête de la course à sa succession.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-les-papables-qui-pourraient-succeder-a-viola-amherd-103258881"
    },
    {
        "title": "WhatsApp se met à jour pour être plus «amusant»",
        "summary": "L'application de messagerie a enrichi ses options avec des effets de caméra et des stickers personnalisés pour discuter «de manière plus créative» sur la plateforme.",
        "link": "https://www.20min.ch/fr/story/meta-whatsapp-se-met-a-jour-pour-etre-plus-amusant-103258803"
    },
    {
        "title": "Lyon sorti de la Coupe par un club de 5e division",
        "summary": "Les Lyonnais ont été éliminés au tirs au but, mercredi soir, par Bourgoin-Jallieu. Rennes a aussi chuté.",
        "link": "https://www.20min.ch/fr/story/football-lyon-sorti-de-la-coupe-par-un-club-de-5e-division-103259190"
    },
    {
        "title": "Washington interdit un colorant alimentaire à base de pétrole",
        "summary": "On trouve encore le E127, ou «Red 3» de son nom en Amérique du Nord, dans 3000 produits alimentaires tels que bonbons, boissons ou fruits en conserve.",
        "link": "https://www.20min.ch/fr/story/securite-alimentaire-washington-interdit-le-colorant-alimentaire-rouge-e127-103259058"
    }
]