[
    {
        "title": "Trump organise un défilé militaire le jour de son anniversaire",
        "summary": "La Maison-Blanche a annoncé vendredi l'organisation d'une parade militaire le 14 juin, jour du 79e anniversaire du président américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-organise-un-defile-militaire-le-jour-de-son-anniversaire-103335545"
    },
    {
        "title": "Ivre, il abandonne son bébé pour en découdre avec la police",
        "summary": "Un trentenaire vaudois a été condamné pour sa nuit d'excès dans un bar de la ville. Il avait laissé son nouveau-né dans la rue, à 4h du matin.",
        "link": "https://www.20min.ch/fr/story/chatel-st-denis-fr-ivre-il-abandonne-son-bebe-pour-en-decoudre-avec-la-police-103334793"
    },
    {
        "title": "Un collège décale ses horaires pour laisser dormir les ados",
        "summary": "Dès la rentrée 2025, les cours débuteront à 8h15 au lieu de 7h40 à Béthusy. Objectif: respecter le rythme biologique des ados.",
        "link": "https://www.20min.ch/fr/story/lausanne-un-college-decale-ses-horaires-pour-laisser-dormir-les-ados-103335352"
    },
    {
        "title": "Une voiture fonce dans la foule à Stuttgart, un mort",
        "summary": "Vendredi, un véhicule a foncé dans la foule à Stuttgart, dans le sud-ouest de l’Allemagne, faisant un mort. Le conducteur a été arrêté.",
        "link": "https://www.20min.ch/fr/story/allemagne-voiture-fonce-dans-la-foule-a-stuttgart-plusieurs-blesses-103335513"
    },
    {
        "title": "Les narcotrafiquants désignés coupables des attaques de prisons",
        "summary": "L’enquête réalisée sur les attaques récentes de prisons confirme la responsabilité de narcotrafiquants, plutôt qu’une ingérence étrangère.",
        "link": "https://www.20min.ch/fr/story/attaques-de-prisons-les-narcotrafiquants-designes-coupables-des-attaques-de-prisons-103335540"
    },
    {
        "title": "David Beckham, 50 ans avec classe",
        "summary": "Avec sa classe légendaire, le footballeur anglais fête ses 50 ans ce vendredi. Dont la moitié aux côtés de Victoria, qui lui a rendu un hommage assez drôle et tendre.",
        "link": "https://www.20min.ch/fr/story/football-david-beckham-50-ans-avec-classe-103335401"
    },
    {
        "title": "Jamel Debbouze bluffé par une pêche inédite dans la Seine",
        "summary": "En filmant un pêcheur dans la Seine, Jamel Debbouze assiste à la capture d’un silure de plus de deux mètres.",
        "link": "https://www.20min.ch/fr/video/il-est-plus-grand-que-moi-jamel-debbouze-bluffe-par-une-peche-inedite-dans-la-seine-103335511"
    },
    {
        "title": "L'assassin d’un enfant palestino-américain prend 53 ans de prison",
        "summary": "Joseph Czuba, 73 ans, propriétaire du logement de ses victimes, a poignardé l'enfant et sa mère «parce qu’ils sont musulmans et en raison du conflit au Proche-Orient».",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-assassin-d-un-enfant-palestino-americain-prend-53-ans-de-prison-103335525"
    },
    {
        "title": "«J’ai cru que je rêvais et que j’étais en Australie»",
        "summary": "Un jeune homme a pensé halluciner lorsqu’il a aperçu un kangourou en goguette dans une bourgade du canton de Soleure. (lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/video/kangourou-en-balade-a-soleure-j-ai-cru-que-je-revais-et-que-j-etais-en-australie-103335444"
    },
    {
        "title": "Il était guidé par une «envie obsessionnelle de tuer»",
        "summary": "Rien ne permet pour l’heure d’expliquer pourquoi «il entre dans cette mosquée» et agresse cette personne précise, a déclaré la procureure, Cécile Gensac, vendredi.",
        "link": "https://www.20min.ch/fr/story/meurtre-d-aboubakar-cisse-le-meurtrier-etait-guide-par-une-envie-obsessionnelle-de-tuer-103335531"
    },
    {
        "title": "Un motard héliporté à l'hôpital après un accident de la route",
        "summary": "Vendredi, deux accidents ont eu lieu à une heure d'intervalle en fin d'après-midi dans le Jura.",
        "link": "https://www.20min.ch/fr/story/jura-un-motard-heliporte-a-l-hopital-apres-un-accident-de-la-route-103335527"
    },
    {
        "title": "Le gardien de Heidenheim évacué sur une civière après un choc",
        "summary": "Après un contact avec un joueur de Bochum en Bundesliga, vendredi, Kevin Müller a été soigné de longues minutes sur la pelouse avant d'être emmené.",
        "link": "https://www.20min.ch/fr/story/football-le-gardien-de-heidenheim-evacue-sur-une-civiere-apres-un-choc-103335542"
    },
    {
        "title": "Le prince Harry veut se réconcilier avec la famille royale",
        "summary": "Le fils du roi d'Angleterre, qui a claqué la porte de la famille royale en 2020 pour partir s'installer aux États-Unis avec son épouse, dit vouloir «une réconciliation».",
        "link": "https://www.20min.ch/fr/story/royaume-reuni-le-prince-harry-veut-se-reconcilier-avec-la-famille-royale-103335487"
    },
    {
        "title": "Au sommet du Titlis, des touristes crient au pickpocket",
        "summary": "Un groupe de touristes poursuit et filme deux femmes, les soupçonnant de vol à la tire. Les remontées mécaniques du Titlis sont au courant de l’incident. Des employés sont intervenus et ont réussi à calmer la situation.",
        "link": "https://www.20min.ch/fr/video/obwald-au-sommet-du-titlis-des-touristes-crient-au-pickpocket-103335249"
    },
    {
        "title": "Thoune retrouve la Super League",
        "summary": "Cinq ans après avoir été relégués, les Bernois se sont assurés du titre en Challenge League en battant, vendredi, leur poursuivant direct au classement, Aarau (2-1).",
        "link": "https://www.20min.ch/fr/story/football-thoune-retrouve-la-super-league-103335537"
    },
    {
        "title": "Un Hongkongais écrit l'histoire du hockey sur glace mondial",
        "summary": "Mercredi, Emerson Keung (52 ans) est devenu le joueur le plus âgé à avoir griffé la glace lors d'un Mondial masculin. Un événement fêté avec un succès probant.",
        "link": "https://www.20min.ch/fr/story/record-un-hongkongais-ecrit-l-histoire-du-hockey-sur-glace-mondial-103335290"
    },
    {
        "title": "Pour certains, il y a un sens caché derrière ce phénomène viral",
        "summary": "Avec sa tête en forme de tasse, Ballerina Cappuccina est devenue en quelques semaines virale sur les réseaux. Si certains trouvent cela drôle, d’autres y voient un sens caché.",
        "link": "https://www.20min.ch/fr/video/ballerina-cappuccina-pour-certains-il-y-a-un-sens-cache-derriere-ce-phenomene-viral-103335252"
    },
    {
        "title": "Un criminel libéré par erreur à la place d’un autre détenu",
        "summary": "La méprise serait intervenue à cause de deux noms presque similaires. Bruno Retailleau «espère que cette erreur sera réparée le plus rapidement possible».",
        "link": "https://www.20min.ch/fr/story/france-un-criminel-libere-par-erreur-a-la-place-d-un-autre-detenu-103335515"
    },
    {
        "title": "Une policière sème le chaos chez son ex-copain",
        "summary": "Une trentenaire est entrée par effraction chez son ancien compagnon, s'en est violemment prise a lui et a tout cassé, avant de menacer de brûler sa maison.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-policiere-seme-le-chaos-chez-son-ex-copain-103334746"
    },
    {
        "title": "Motard et passager grièvement blessés en fuyant la police",
        "summary": "Tôt vendredi, trois hommes à moto ont voulu échapper à la police à Bienne (BE). Après une poursuite, le pilote et un passager ont été blessés dans une chute à Marin (NE).",
        "link": "https://www.20min.ch/fr/story/berne-neuchatel-motard-et-passager-grievement-blesses-en-fuyant-la-police-103335500"
    },
    {
        "title": "Ce moment où Mike Waltz aurait dû sentir le vent tourner",
        "summary": "Deux jours avant de virer son conseiller à la sécurité nationale, Donald Trump l'a laissé en plan sur le tarmac, au moment de monter à bord d'Air Force One.",
        "link": "https://www.20min.ch/fr/story/vire-de-la-maison-blanche-ce-moment-ou-mike-waltz-aurait-du-sentir-le-vent-tourner-103335186"
    },
    {
        "title": "Elle attendait calmement pour assassiner ce militant ukrainien",
        "summary": "Les services de sécurité ukrainiens (SBU) ont indiqué jeudi avoir déjoué l’assassinat visant un militant nationaliste réputé, précisant qu’une femme avait été arrêtée.",
        "link": "https://www.20min.ch/fr/video/ukraine-elle-attendait-calmement-pour-assassiner-ce-militant-ukrainien-103335309"
    },
    {
        "title": "Les cantons devront gérer seuls les gitans étrangers",
        "summary": "La Confédération renonce à financer le découpage de la Suisse en matière d'aires pour les gens du voyage étrangers de passage.",
        "link": "https://www.20min.ch/fr/story/berne-dit-nein-les-cantons-devront-gerer-seuls-les-gitans-etrangers-103335432"
    },
    {
        "title": "Une influenceuse se suicide à cause de la perte de ses abonnés",
        "summary": "Peu après la disparition tragique de la créatrice de contenu beauté Misha Agrawal, sa sœur révèle la raison stupéfiante qui l'a poussée à se donner la mort.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-une-influenceuse-se-suicide-a-cause-de-la-perte-de-ses-abonnes-103335160"
    },
    {
        "title": "Ce pickpocket choisit la mauvaise cible et se fait avoir",
        "summary": "Un voleur tente de voler l’appareil d’un photographe à Barcelone. Mauvais choix : la victime le plaque au sol jusqu’à l’arrivée de la police.",
        "link": "https://www.20min.ch/fr/video/barcelone-ce-pickpocket-choisit-la-mauvaise-cible-et-se-fait-avoir-103334994"
    },
    {
        "title": "Voici le secret de son «sans-faute» au concours de pronos Paléo",
        "summary": "«20 minutes» est allé à la rencontre de la grande gagnante du concours Paléo 2025. Elle remporte deux pass pour la semaine du festival.",
        "link": "https://www.20min.ch/fr/video/concours-de-pronos-paleo-la-gagnante-a-mixe-strategie-et-beaucoup-de-chance-103320606"
    },
    {
        "title": "«J’ai eu si peur»: la nacelle chute en pleine course",
        "summary": "La nacelle d’une attraction de type Frisbee s’est effondrée en pleine bascule dans un parc de Tagbilaran, semant la panique. Des enfants étaient à bord au moment de l’accident. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/philippines-j-ai-eu-si-peur-la-nacelle-chute-en-pleine-course-103334930"
    },
    {
        "title": "Bientôt des sacs en cuir de T-Rex? Des scientifiques l’affirment",
        "summary": "Trois entreprises européennes s’associent pour créer un cuir de Tyrannosaurus rex en laboratoire, à partir de collagène fossilisé et d’ADN synthétique. Cette initiative vise à produire un matériau durable et éthique, sans recourir à des structures artificielles, offrant une alternative innovante au cuir traditionnel. (chs)",
        "link": "https://www.20min.ch/fr/video/biotechnologie-bientot-des-sacs-en-cuir-de-t-rex-des-scientifiques-l-affirment-103334859"
    },
    {
        "title": "Liaison ferroviaire directe avec La Chaux-de-Fonds pas avant 2041",
        "summary": "L'indispensable tunnel sera creusé depuis un seul point d’attaque pour des raisons de coûts et d'écologie. Ce qui veut dire que le chantier sera plus long.",
        "link": "https://www.20min.ch/fr/story/neuchatel-laison-ferroviaire-directe-avec-la-chaux-de-fonds-pas-avant-2041-103335454"
    },
    {
        "title": "Les vignerons sur le fil après une année catastrophique",
        "summary": "En 2024, un gel printanier a ravagé jusqu'à 70% de certains vignobles. A l'heure de la mise en bouteille, plusieurs viticulteurs ont dû contracter un prêt pour survivre.",
        "link": "https://www.20min.ch/fr/story/geneve-les-vignerons-sur-le-fil-apres-une-annee-catastrophique-103335347"
    },
    {
        "title": "«Elle avait l'arcade en sang et affirmait avoir été violée»",
        "summary": "Une femme aurait été attaquée à la sortie de toilettes publiques, au quai du Mont-Blanc. La police confirme une agression présumée, sans donner de détails.",
        "link": "https://www.20min.ch/fr/story/geneve-elle-avait-l-arcade-en-sang-et-affirmait-avoir-ete-violee-103335295"
    },
    {
        "title": "Sa montre de luxe volée à Milan refait surface aux enchères",
        "summary": "Le propriétaire d'une Richard Mille valant 280'000 francs a porté plainte contre la maison genevoise Antiquorum qui a mis en vente son bien, volé un an plus tôt.",
        "link": "https://www.20min.ch/fr/story/geneve-sa-montre-de-luxe-volee-a-milan-refait-surface-aux-encheres-103335241"
    },
    {
        "title": "Les escrocs rivalisent de ruse pour blanchir leur argent sale",
        "summary": "Le Bureau suisse chargé du blanchiment d’argent a reçu 15’141 signalements en 2024, un chiffre record. Nouveauté: les alertes ne viennent plus forcément des banques.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-et-hamas-les-escrocs-rivalisent-de-ruse-pour-blanchir-leur-argent-sale-103335398"
    },
    {
        "title": "C'en est fini du «poulet végétal» ou du «porc végane»",
        "summary": "Les fabricants de substituts véganes ne pourront plus nommer leurs produits en se référant à des noms d’animaux, a décidé vendredi le Tribunal fédéral.",
        "link": "https://www.20min.ch/fr/story/tribunal-federal-c-en-est-fini-du-poulet-vegetal-ou-du-porc-vegane-103335322"
    },
    {
        "title": "La loi donne trop de pouvoir au Secrétariat d'Etat aux migrations",
        "summary": "A ce jour, le SEM peut refuser d'appliquer une décision de justice. Le Tribunal fédéral constate que cette compétence est certes légale, mais viole la Constitution.",
        "link": "https://www.20min.ch/fr/story/suisse-la-loi-donne-trop-de-pouvoir-au-secretariat-d-etat-aux-migrations-103335334"
    },
    {
        "title": "Don d’organes en hausse malgré un nombre accru de refus",
        "summary": "Swisstransplant a enregistré un record d’organes transplantés entre janvier et mars. Mais le taux de consentement continue à baisser lors des entretiens avec les proches.",
        "link": "https://www.20min.ch/fr/story/suisse-don-d-organes-en-hausse-malgre-un-nombre-accru-de-refus-103334781"
    },
    {
        "title": "L’Unesco décerne le prix de la liberté de la presse à «La Prensa»",
        "summary": "Le journal nicaraguayen «La Prensa», dont les employés ont fui à l’étranger, a reçu le prix mondial de l’Unesco pour la liberté de presse.",
        "link": "https://www.20min.ch/fr/story/journalisme-l-unesco-decerne-le-prix-de-la-liberte-de-la-presse-a-la-prensa-103335569"
    },
    {
        "title": "Le conclave chargé d’élire le nouveau pape débutera le 7 mai",
        "summary": "Le pape François a droit à des funérailles grandioses samedi à Rome, où sont attendus chefs d’État, royauté et plus de 200'000 fidèles. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/obseques-du-pape-francois-le-conclave-charge-d-elire-le-nouveau-pape-debutera-le-7-mai-103283403"
    },
    {
        "title": "L’armée israélienne lance de «violents bombardements» en Syrie",
        "summary": "L’Observatoire syrien des droits de l’homme estime que les frappes de vendredi sont «les plus violentes depuis le début de l’année».",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-l-armee-israelienne-lance-de-violents-bombardements-en-syrie-103335567"
    },
    {
        "title": "Les opérations humanitaires «au bord de l’effondrement total»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-au-moins-24-morts-dans-des-frappes-israeliennes-depuis-la-nuit-103021430"
    },
    {
        "title": "Les Australiens appelés aux urnes pour les législatives",
        "summary": "Les Australiens ont le choix entre les camps de deux figures politiques, le premier ministre Anthony Albanese ou le conservateur Peter Dutton.",
        "link": "https://www.20min.ch/fr/story/elections-les-australiens-appeles-aux-urnes-pour-les-legislatives-103335562"
    },
    {
        "title": "A 18 ans, Kimi Antonelli décroche la première pole de sa carrière",
        "summary": "Le jeune pilote italien de Mercedes partira de la première place, samedi pour le sprint, devant les deux McLaren et Verstappen.",
        "link": "https://www.20min.ch/fr/story/automobilisme-a-18-ans-kimi-antonelli-decroche-la-premiere-pole-de-sa-carriere-103335557"
    },
    {
        "title": "Manchester City monte sur le podium en Premier League",
        "summary": "Grâce à un but de Kevin De Bruyne contre Wolverhampton, vendredi, les Mancuniens se sont provisoirement rapprochés d'Arsenal, deuxième du classement.",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-monte-sur-le-podium-en-premier-league-103335555"
    },
    {
        "title": "Un médaillé aux JO de Paris arrêté pour agression en Floride",
        "summary": "Fred Kerley, en bronze sur 100 mètres aux Jeux olympiques, a été arrêté après un incident dans l’hôtel officiel des athlètes participant au Grand Slam Track de Miami.",
        "link": "https://www.20min.ch/fr/story/athletisme-un-medaille-aux-jo-de-paris-arrete-pour-agression-en-floride-103335493"
    },
    {
        "title": "Gjon’s Tears et Aliose nous donnent la recette d’un tube",
        "summary": "En vue de l’Eurovision qui aura lieu à Bâle en mai, les artistes Gjon’s Tears (candidat suisse 2021) et Aliose ont répondu à nos questions sur les chansons du concours.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-gjon-s-tears-et-aliose-nous-donnent-la-recette-d-un-tube-103331596"
    },
    {
        "title": "Plats végé et toilettes non genrées au menu des festivités",
        "summary": "Le concours Eurovision 2025 à Bâle se veut durable et inclusif : 75% de plats végés, toilettes non binaires, zéro vaisselle jetable et transports publics gratuits.",
        "link": "https://www.20min.ch/fr/story/eurovision-a-bale-plats-vege-et-toilettes-non-genrees-au-menu-des-festivites-103331400"
    },
    {
        "title": "Le medley suisse de Zoë Më a conquis les internautes",
        "summary": "La représentante suisse de l'Eurovision a repris les chansons de différents candidats helvétiques dans une vidéo. Les fans sont admiratifs.",
        "link": "https://www.20min.ch/fr/story/eurovision-le-medley-suisse-de-zoe-me-a-conquis-les-internautes-103331376"
    },
    {
        "title": "Une maison à louer... pour le prix d'une voiture flambant neuve",
        "summary": "À l’approche de l’Eurovision à Bâle, le prix des locations explose. Par exemple, une villa est affichée à 31’000 francs la semaine. Son proprio assume.",
        "link": "https://www.20min.ch/fr/story/eurovision-a-bale-une-maison-a-louer-pour-le-prix-d-une-voiture-flambant-neuve-103330705"
    },
    {
        "title": "Louane reprend «Voyage» de la Suissesse Zoë Më",
        "summary": "Ce lundi, Louane a posté une reprise de la chanson de la candidate suisse à l'Eurovision. Ses fans se sont montrés admiratifs.",
        "link": "https://www.20min.ch/fr/story/eurovision-louane-reprend-voyage-de-la-suissesse-zoe-me-103329655"
    },
    {
        "title": "Des crevettes durables en provenance de… Winterthour",
        "summary": "La start-up Lucky Shrimp, sise à Winterthour, élève des crustacés. Exit donc les transports en avion, mais aussi les antibiotiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-crevettes-durables-en-provenance-de-winterthour-103330982"
    },
    {
        "title": "«Les forêts suisses sont sous pression»",
        "summary": "L’OFEV a analysé l’état des forêts suisses. Son nouveau rapport atteste de tendances positives. Elena Strozzi nous explique pourquoi, tout en tirant la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/story/rapport-forestier-2025-les-forets-suisses-sont-sous-pression-103332027"
    },
    {
        "title": "Ces boutiques genevoises vendent des vêtements d’occasion chics",
        "summary": "Les vêtements de seconde main sont clés pour tendre vers une mode durable. Jamil Mokhtar de Fashion Revolution Suisse nous explique comment échapper à la fast fashion.",
        "link": "https://www.20min.ch/fr/story/fashion-ces-boutiques-genevoises-vendent-des-vetements-d-occasion-chics-103327022"
    },
    {
        "title": "Les colis chinois matraqués par les taxes dès aujourd'hui",
        "summary": "Les paquets, même de petite valeur, acheminés par les transporteurs privés comme UPS et FedEx sont dorénavant soumis à 145% de droits de douane.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-colis-chinois-matraques-par-les-taxes-des-aujourd-hui-103335494"
    },
    {
        "title": "Vent d'optimisme sur les bourses mondiales",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-vent-d-optimisme-sur-les-bourses-mondiales-103021435"
    },
    {
        "title": "Riches plus riches, alors que les miettes des autres s'amenuisent",
        "summary": "Le fossé entre les plus nantis et le reste de la population ne cesse de s'approfondir. Les classes moyenne et inférieure sont en danger.",
        "link": "https://www.20min.ch/fr/story/suissefribourg-riches-plus-riches-alors-que-les-miettes-des-autres-s-amenuisent-103333128"
    },
    {
        "title": "Le prix des consoles Xbox et de jeux vidéo va grimper en flèche",
        "summary": "L’ombre des droits de douane imposés par Donald Trump aux partenaires commerciaux des Etats-Unis continue de peser sur le secteur des jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/microsoft-le-prix-des-consoles-xbox-et-de-jeux-video-va-grimper-en-fleche-103334987"
    },
    {
        "title": "Il était pourtant sûr que le crocodile était en plastique",
        "summary": "Un visiteur a été attaqué par un reptile après s'être introduit dans son étang, lundi, dans un zoo de la péninsule de Zamboanga. Il s'en est miraculeusement sorti.",
        "link": "https://www.20min.ch/fr/story/philippines-il-etait-pourtant-sur-que-le-crocodile-etait-en-plastique-103333588"
    },
    {
        "title": "Il réalise qu'il a racheté sa propre voiture volée",
        "summary": "Un Britannique qui s'était fait subtiliser sa précieuse Honda Civic a vécu une histoire rocambolesque, qui a laissé sans voix policiers et garagistes.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-realise-qu-il-a-rachete-sa-propre-voiture-volee-103333250"
    },
    {
        "title": "Un étudiant, qui avait le mal des montagnes, secouru deux fois",
        "summary": "Après avoir été secouru, un étudiant est retourné sur le mont Fuji, quelques jours plus tard, pour rechercher son téléphone, nécessitant un second sauvetage.",
        "link": "https://www.20min.ch/fr/story/japon-secouru-deux-fois-sur-le-mont-fuji-le-jeune-avait-oublie-son-gsm-103332965"
    },
    {
        "title": "Un voleur de «U» en série met les commerçants sur les dents",
        "summary": "Depuis trois ans, un individu s'amuse à subtiliser la 21e lettre de l'alphabet sur les enseignes de la ville de Pau. Il a de nouveau sévi mi-avril.",
        "link": "https://www.20min.ch/fr/story/france-un-voleur-de-u-en-serie-met-les-commercants-sur-les-dents-103331569"
    },
    {
        "title": "Le prince Harry ne sera plus protégé par la police dans son pays",
        "summary": "La justice a tranché contre le recours du fils du roi d'Angleterre, dont la protection policière a été rétrogradée depuis sa rupture avec la famille royale.",
        "link": "https://www.20min.ch/fr/story/couronne-britannique-le-prince-harry-ne-sera-plus-protege-par-la-police-dans-son-pays-103335427"
    },
    {
        "title": "Depardieu tourne au Portugal sous la baguette de Fanny Ardant",
        "summary": "L'acteur français, mis en cause dans plusieurs affaires d'agressions sexuelles, n'est pas boycotté du côté du Portugal où il tourne sous la direction de sa fidèle amie.",
        "link": "https://www.20min.ch/fr/story/metoo-depardieu-tourne-au-portugal-sous-la-baguette-de-fanny-ardant-103335410"
    },
    {
        "title": "La princesse Charlotte passe un cap, sa maman marque le coup",
        "summary": "La fille de Kate et William fête ses 10 ans ce vendredi 2 mai. À cette occasion, la princesse de Galles a publié une photo inédite de la demoiselle.",
        "link": "https://www.20min.ch/fr/story/famille-royale-la-princesse-charlotte-passe-un-cap-sa-maman-marque-le-coup-103335383"
    },
    {
        "title": "Romy: «On était devenu des amis plutôt que des amoureux»",
        "summary": "En larmes, la star des réseaux sociaux a annoncé dans une vidéo qu'elle s'était séparée du youtubeur suisse, Anil B. Leur belle romance a fini par s'user.",
        "link": "https://www.20min.ch/fr/story/rupture-avec-anil-b-romy-on-etait-devenu-des-amis-plutot-que-des-amoureux-103335291"
    },
    {
        "title": "Premier décès d’un homme dû à l’anthrax depuis plus de trente ans",
        "summary": "Selon les autorités sanitaires thaïlandaises, la victime a succombé après avoir manipulé une vache morte. Un deuxième homme, lui aussi infecté, a été hospitalisé.",
        "link": "https://www.20min.ch/fr/story/thailande-premier-deces-d-un-homme-du-a-l-anthrax-depuis-plus-de-30-ans-103335366"
    },
    {
        "title": "Bronchiolite: une étude confirme l'efficacité du Beyfortus",
        "summary": "Ce traitement préventif empêche les infections par le virus respiratoire syncytial chez les nourrissons de virer aux formes graves, selon une vaste étude internationale.",
        "link": "https://www.20min.ch/fr/story/sante-bronchiolite-une-etude-confirme-l-efficacite-du-beyfortus-103335199"
    },
    {
        "title": "Un traitement pour les yeux s'arrête brutalement aux HUG",
        "summary": "L'hôpital va arrêter de produire du sérum autologue. Et ce en raison des nouvelles exigences de Swissmedic. Seule solution pour continuer avec ce collyre: Lausanne.",
        "link": "https://www.20min.ch/fr/story/geneve-un-traitement-pour-les-yeux-s-arrete-brutalement-aux-hug-103325459"
    },
    {
        "title": "Un nouveau vaccin à ARN messager autorisé en Suisse",
        "summary": "Swissmedic a approuvé la mise sur le marché du mRESVIA, de Moderna, destiné à prévenir certaines maladies respiratoires chez les 60 ans et plus.",
        "link": "https://www.20min.ch/fr/story/sante-un-nouveau-vaccin-a-arn-messager-autorise-en-suisse-103334835"
    },
    {
        "title": "Cancers dus à l'alcool: taxer et bannir sont les meilleures armes",
        "summary": "Une étude de l'ONU confirme l'efficacité des mesures de santé publique contre la consommation d'alcool dans la lutte contre le cancer colorectal, du foie ou du sein.",
        "link": "https://www.20min.ch/fr/story/sante-cancers-dus-a-l-alcool-taxer-et-bannir-sont-les-meilleures-armes-103334771"
    },
    {
        "title": "P. Diddy, d'icône du rap à accusé risquant la prison à vie",
        "summary": "L’ancien magnat du rap, connu sous le nom de P. Diddy, risque la prison à vie pour trafic sexuel. Son procès s’ouvre lundi à New York.",
        "link": "https://www.20min.ch/fr/story/trafic-sexuel-p-diddy-d-icone-du-rap-a-accuse-risquant-la-prison-a-vie-103335138"
    },
    {
        "title": "Le groupe Kneecap dans le viseur de la police antiterroriste",
        "summary": "Le trio de rappeurs nord-irlandais est soupçonné d’avoir tenu des propos incitant à la violence contre des parlementaires conservateurs et soutenant le Hamas.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-groupe-kneecap-sous-la-loupe-de-la-police-antiterroriste-103334829"
    },
    {
        "title": "Jul bat tous les records au Stade de France",
        "summary": "Le rappeur français s'est produit, samedi, devant 97'816 spectateurs. Jusqu'ici, c'est Indochine qui avait réuni la plus grande affluence dans l'enceinte parisienne.",
        "link": "https://www.20min.ch/fr/story/paris-jul-bat-tous-les-records-au-stade-de-france-103332947"
    },
    {
        "title": "Le premier single de Charles Doré divise ses fans",
        "summary": "Le demi-finaliste de la «Star Academy 12» a dévoilé une reprise de «Je pars mais je reste». Un choix qui ne fait pas l'unanimité parmi ses fans.",
        "link": "https://www.20min.ch/fr/story/musique-le-premier-single-de-charles-dore-divise-ses-fans-103331529"
    },
    {
        "title": "Une app lutte contre les faux célibataires avec le gouvernement",
        "summary": "L’application japonaise «Tapple» intègre une certification de célibat via les données officielles de l’État.",
        "link": "https://www.20min.ch/fr/story/japon-une-app-lutte-contre-les-faux-celibataires-avec-le-gouvernement-103335304"
    },
    {
        "title": "Google muscle l'app Gemini avec la retouche d'images",
        "summary": "Google dote son IA générative d'une fonctionnalité d'édition des photos téléchargées et des images générées par IA.",
        "link": "https://www.20min.ch/fr/story/ia-de-google-google-muscle-l-app-gemini-avec-la-retouche-d-images-103334869"
    },
    {
        "title": "Google marche sur les plates-bandes de Duolingo, qui réplique",
        "summary": "Le géant du web a lancé trois outils d'IA baptisés Little Language Lessons, tandis que la plateforme concurrente bien établie étend son offre avec 148 nouveaux cours.",
        "link": "https://www.20min.ch/fr/story/apprentissage-des-langues-google-marche-sur-les-plates-bandes-de-duolingo-qui-replique-103334683"
    },
    {
        "title": "«20 minutes» cesse de publier sur X",
        "summary": "Nous avons cessé de publier sur X. Un choix assumé, en cohérence avec nos principes éditoriaux et partagé par plusieurs grands médias européens.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-20-minutes-cesse-de-publier-sur-x-103334820"
    },
    {
        "title": "Google transforme vos fichiers en podcasts multilingues bluffants",
        "summary": "L'outil de génération de podcasts par IA à partir de propres documents de la plateforme NotebookLM prend désormais en charge plus de 50 langues, dont le français.",
        "link": "https://www.20min.ch/fr/story/notebooklm-google-transforme-vos-fichiers-en-podcasts-multilingues-bluffants-103334314"
    },
    {
        "title": "Meta dégaine l'app Meta AI contre ChatGPT et consorts",
        "summary": "Meta lance une application autonome d'IA générative distincte de Facebook et Instagram, concurrençant ainsi les services d'OpenAI et Google, entre autres.",
        "link": "https://www.20min.ch/fr/story/ia-generative-meta-degaine-l-app-meta-ai-contre-chatgpt-et-consorts-103334092"
    },
    {
        "title": "ChatGPT s’ouvre au shopping",
        "summary": "L’entreprise OpenAI a annoncé lundi qu’il était désormais possible de faire des achats en ligne directement sur ChatGPT.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-chatgpt-s-ouvre-au-shopping-103333434"
    },
    {
        "title": "ChatGPT: la version gratuite se dote de la recherche approfondie",
        "summary": "OpenAI a étendu aux utilisateurs gratuits de son chatbot d'IA générative la fonctionnalité Deep Research, mais dans une version allégée.",
        "link": "https://www.20min.ch/fr/story/ia-generative-chatgpt-la-version-gratuite-se-dote-de-la-recherche-approfondie-103331437"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "La sortie de «GTA VI» repoussée au 26 mai 2026",
        "summary": "Le lancement de «GTA VI», initialement prévu pour l’automne 2025, est décalé au 26 mai 2026. Rockstar Games vise une qualité optimale.",
        "link": "https://www.20min.ch/fr/story/jeu-video-la-sortie-de-gta-vi-repoussee-au-26-mai-2026-103335380"
    },
    {
        "title": "Messi, Ronaldo et Mbappé en superhéros dans le nouveau jeu «FIFA»",
        "summary": "Avec «FIFA Rivals», l’organisme mondial du foot revient dans le jeu vidéo. Ce titre mobile sortira avant la Coupe du monde des clubs en juin.",
        "link": "https://www.20min.ch/fr/story/jeux-video-messi-ronaldo-mbappe-en-superheros-dans-le-nouveau-jeu-fifa-103334762"
    },
    {
        "title": "Switch: une mise à jour majeure prépare l'arrivée de la Switch 2",
        "summary": "Nintendo a déployé la version 20.0.0 du logiciel de sa console hybride de jeux. Elle apporte des éléments qui seront partagés entre les deux générations de l'appareil.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-une-mise-a-jour-majeure-prepare-l-arrivee-de-la-switch-2-103334154"
    },
    {
        "title": "«Clair Obscur», le coup de fouet français qui réveille le secteur",
        "summary": "Plus d’un million de ventes en trois jours et des critiques dithyrambiques: le succès mondial de «Clair Obscur: Expedition 33» a pris par surprise ses créateurs.",
        "link": "https://www.20min.ch/fr/story/jeu-video-clair-obscur-le-coup-de-fouet-francais-qui-reveille-le-secteur-103334051"
    },
    {
        "title": "Russell Brand renvoyé devant une cour criminelle",
        "summary": "Le comédien britannique doit faire face à la justice après plusieurs accusations de viols et agressions sexuelles.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-je-n-ai-jamais-ete-un-violeur-russell-brand-face-au-tribunal-103335278"
    },
    {
        "title": "Les avocats de Weinstein tentent de discréditer une accusatrice",
        "summary": "Pour le troisième jour d’affilée, Miriam Haley, qui accuse Weinstein de lui avoir imposé une relation sexuelle, témoigne devant la Cour criminelle de New York.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-avocats-de-weinstein-tentent-de-discrediter-une-accusatrice-103335061"
    },
    {
        "title": "«Je me fais violer, voilà, c'est comme ça»",
        "summary": "Miriam Haley a une nouvelle fois raconté à la Cour le viol qu'elle aurait subi. Le producteur, poursuivi et condamné dans d'autres affaires, est resté impassible.",
        "link": "https://www.20min.ch/fr/story/proces-harvey-weinstein-je-me-fais-violer-c-est-comme-ca-raconte-une-victime-presumee-103334466"
    },
    {
        "title": "La bande-annonce d'un film d'horreur traumatise la Toile",
        "summary": "De nombreux internautes ont été particulièrement effrayés par les premières images du film «Weapons», qui sortira en salle le 6 août 2025.",
        "link": "https://www.20min.ch/fr/story/cinema-la-bande-annonce-d-un-film-d-horreur-traumatise-la-toile-103334149"
    },
    {
        "title": "Fumer et boire, sans sport: découvrez à quel âge on le paie",
        "summary": "Statistiquement, c'est à 36 ans que les conséquences sur la santé se manifestent chez une personne menant un mode de vie malsain.",
        "link": "https://www.20min.ch/fr/story/maladies-cardiaques-et-cancer-fumer-et-boire-sans-faire-du-sport-a-cet-age-la-on-le-paie-103333621"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "Les enfants des aristos dégainent leurs looks pour la chasse",
        "summary": "Le prince et la princesse de Galles ont publié un portrait de leur fille Charlotte en veste de camouflage. Zoom sur les chasseurs en herbe de l'élite britannique.",
        "link": "https://www.20min.ch/fr/story/famille-royale-britannique-les-enfants-des-aristos-degainent-leurs-looks-pour-la-chasse-103335418"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Composez la tenue parfaite grâce à la règle des 7 points",
        "summary": "La règle des 7 points permet de maîtriser l'art et la manière de composer un look. On vous donne l'explication.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-composez-la-tenue-parfaite-grace-a-la-regle-des-7-points-103326877"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Dorénavant, en Suisse aussi, on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Une moto a-t-elle le droit de remonter une file de voitures?",
        "summary": "Des motards slaloment entre les bagnoles dans les bouchons. Est-ce interdit et combien cela peut-il coûter en cas d'infraction?",
        "link": "https://www.20min.ch/fr/story/embouteillage-et-feu-rouge-une-moto-a-t-elle-le-droit-de-remonter-la-file-103334210"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Faut-il toujours mettre son clignotant pour dépasser un vélo?",
        "summary": "Par commodité ou par hésitation, on met de moins en moins son clignotant. Son actionnement est-il obligatoire lorsqu'on dépasse un vélo ou une voiture en stationnement?",
        "link": "https://www.20min.ch/fr/story/regle-de-la-circulation-faut-il-toujours-mettre-son-clignotant-pour-depasser-un-velo-103326748"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "Gagne tes places pour le Red Bull BC One Cypher Switzerland",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la finale nationale de la plus importante compétition nationale en solo pour breakers.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-le-red-bull-bc-one-cypher-switzerland-103322958"
    },
    {
        "title": "Gagne tes billets pour La Haine",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la représentation du 9 mai du spectacle La Haine qui aura lieu à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billet-pour-la-haine-103324972"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le mandat d’arrêt contre l’ancien président Evo Morales rétabli",
        "summary": "Le mandat d'arrêt d'Evo Morales avait été annulé mercredi mais la justice bolivienne a décidé de suspendre cette annulation ce vendredi.",
        "link": "https://www.20min.ch/fr/story/bolivie-le-mandat-d-arret-contre-l-ancien-president-evo-morales-retabli-103335577"
    },
    {
        "title": "Apple s’ouvre aux paiements hors de l'App Store, un tournant",
        "summary": "Une décision de justice a obligé Apple à modifier son règlement pour autoriser les paiements hors de l’App Store. Une première.",
        "link": "https://www.20min.ch/fr/story/applications-apple-s-ouvre-aux-paiements-hors-de-l-app-store-un-tournant-103335574"
    },
    {
        "title": "La politesse avec ChatGPT: cata écolo, mais super pour la tête",
        "summary": "Le patron d’OpenAI affirme que les formules polies envers les IA coûtent cher à la planète. Pourtant, un expert invite à cultiver la courtoisie, même avec les machines.",
        "link": "https://www.20min.ch/fr/story/rapports-a-l-ia-la-politesse-avec-chatgpt-cata-ecolo-mais-super-pour-la-tete-103335247"
    },
    {
        "title": "Il fait conduire sa fille de 10 ans, elle écrase son petit frère",
        "summary": "Un Texan a suggéré à son enfant de déplacer son pick-up, dimanche. L'écolière a paniqué et a mortellement percuté son demi-frère de 6 ans. Le trentenaire a été arrêté.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-fait-conduire-sa-fille-de-10-ans-elle-ecrase-son-petit-frere-103335266"
    },
    {
        "title": "Trump publie un portrait de lui habillé en pape",
        "summary": "Le milliardaire républicain a partagé une image sur Truth Social de lui vêtu en pape à quelques jours du début du conclave.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-publie-un-portrait-de-lui-habille-en-pape-103335585"
    },
    {
        "title": "Voilà pourquoi il faut laver ses habits avant de les porter",
        "summary": "Un internaute indonésien sur TikTok affirme avoir contracté une infection cutanée après avoir porté des vêtements d’occasion non lavés achetés en friperie.",
        "link": "https://www.20min.ch/fr/video/achats-en-friperie-voila-pourquoi-il-faut-laver-ses-habits-avant-de-les-porter-103335359"
    },
    {
        "title": "L'IA ne convaint pas tout le monde derrière les fourneaux",
        "summary": "L'IA s'invite dans les cuisines, des étoilées aux plus modestes, suscitant enthousiasme et controverse parmi les chefs. Innovation ou menace pour l'art culinaire?",
        "link": "https://www.20min.ch/fr/story/gastronomie-l-ia-ne-convaint-pas-tout-le-monde-derriere-les-fourneaux-103335589"
    },
    {
        "title": "Son projet de créer une ville en passe de devenir réalité",
        "summary": "Dans le sud du Texas, les habitants de Starbase, principalement des employés de SpaceX, votent pour transformer le complexe en une ville.",
        "link": "https://www.20min.ch/fr/story/elon-musk-son-projet-de-creer-une-ville-en-passe-de-devenir-realite-103335607"
    },
    {
        "title": "Une course-poursuite après un motard depuis Bienne finit mal",
        "summary": "Un homme, qui avait pris la fuite pour échapper à la police après avoir volé une moto, a fini par chuter à Marin (NE). Il a été grièvement blessé, ainsi que son passager.",
        "link": "https://www.20min.ch/fr/story/cantons-de-berne-et-neuchatel-une-course-poursuite-apres-un-motard-depuis-bienne-finit-mal-103335590"
    },
    {
        "title": "L'astuce imparable pour savoir si quelqu'un a fait des injections",
        "summary": "Botox par-ci, produits de comblement par-là: les interventions de médecine esthétique sont devenues courantes. Une chirurgienne plasticienne indique comment les repérer.",
        "link": "https://www.20min.ch/fr/story/botox-et-produits-de-comblement-lastuce-imparable-pour-savoir-si-quelquun-a-fait-des-injections-103105284"
    },
    {
        "title": "Une femme meurt après une explosion près d’une banque",
        "summary": "Une femme de 38 ans, connue des services de police, est décédée suite à l'explosion d'un engin près d'un distributeur à Thessalonique.",
        "link": "https://www.20min.ch/fr/story/grece-une-femme-meurt-apres-une-explosion-pres-d-une-banque-103335624"
    },
    {
        "title": "Une ex-otage accuse un coach réputé de viol",
        "summary": "Mia Schem, ex-otage du Hamas libérée lors d’une trêve en novembre 2023, révèle avoir été violée par son coach sportif de Tel Aviv.",
        "link": "https://www.20min.ch/fr/video/je-suis-dans-l-obscurite-une-ex-otage-accuse-un-coach-repute-de-viol-103335470"
    },
    {
        "title": "Deux arrestations pour complicité de meurtre",
        "summary": "Deux jeunes hommes ont été arrêtés pour complicité dans la fusillade d’Uppsala qui a fait trois morts. Six personnes sont en garde à vue.",
        "link": "https://www.20min.ch/fr/story/fusillade-en-suede-deux-arrestations-pour-complicite-de-meurtres-103335634"
    },
    {
        "title": "Elle omet de payer son croissant à 85 ct: Aldi la bannit",
        "summary": "Une femme a oublié un article au moment de payer à la caisse self checkout. L'enseigne a frappé fort pour la sanctionner.",
        "link": "https://www.20min.ch/fr/story/canton-d-argovie-elle-omet-de-payer-son-croissant-a-85-ct-aldi-la-bannit-103335227"
    },
    {
        "title": "Une vingtaine de médecins ont été radiés en Suisse romande",
        "summary": "Les cantons ont prononcé au moins 21 interdictions de pratiquer la médecine entre 2020 et 2024, selon une enquête de 24 Heures et de la Tribune de Genève.",
        "link": "https://www.20min.ch/fr/story/sante-une-vingtaine-de-medecins-ont-ete-radies-en-suisse-romande-103335638"
    },
    {
        "title": "De nombreux promeneurs s'aventurent sur les sentiers interdits",
        "summary": "La plupart des sentiers pédestres sont fermés en raison des dégâts causés par les récentes intempéries. Mais des randonneurs passent outre, au mépris du danger.",
        "link": "https://www.20min.ch/fr/story/haut-valais-de-nombreux-promeneurs-s-aventurent-sur-les-sentiers-interdits-103335641"
    },
    {
        "title": "Frédéric Vasseur: «L'état d'esprit de Lewis est exemplaire»",
        "summary": "Le patron de Ferrari est élogieux envers le pilote britannique, malgré un début de saison décevant. Interview.",
        "link": "https://www.20min.ch/fr/story/formule-1-frederic-vasseur-l-etat-d-esprit-de-lewis-est-exemplaire-103335648"
    },
    {
        "title": "Un gardien suspendu 30 ans pour avoir agressé un arbitre",
        "summary": "En France, le gardien de l'équipe amateur de l'US Montbazon a été lourdement puni pour avoir frappé un arbitre en mars dernier.",
        "link": "https://www.20min.ch/fr/story/football-un-gardien-suspendu-30-ans-pour-avoir-agresse-un-arbitre-103335522"
    },
    {
        "title": "19 suspects incarcérés suite aux attaques de prisons",
        "summary": "Âgés de 15 à 37 ans, 19 individus ont été mis en examen suite aux violentes attaques contre des prisons et des agents pénitentiaires en France.",
        "link": "https://www.20min.ch/fr/story/france-19-suspects-incarceres-suite-aux-attaques-de-prisons-103335643"
    },
    {
        "title": "Une commotion cérébrale pour le gardien de Heidenheim",
        "summary": "Le club allemand a communiqué sur l'état de santé de Kevin Müller, après le violent choc au crâne qu'il a subi vendredi contre Bochum.",
        "link": "https://www.20min.ch/fr/story/football-une-commotion-cerebrale-pour-le-gardien-de-heidenheim-103335542"
    },
    {
        "title": "Des casseurs d’extrême gauche affrontent la police à Zurich",
        "summary": "Une violente bagarre a eu lieu entre des militants cagoulés et les agents. La police a mis fin aux émeutes à l’aide de gaz lacrymogènes et de balles en caoutchouc.",
        "link": "https://www.20min.ch/fr/story/bataille-de-rue-des-casseurs-d-extreme-gauche-affrontent-la-police-a-zurich-103335649"
    },
    {
        "title": "Les cardinaux entament leur 9e réunion préparatoire",
        "summary": "Les concertations se poursuivent pour la succession du pape François. Samedi, la 9e journée de réunions à huis clos a lieu avant le conclave de mercredi.",
        "link": "https://www.20min.ch/fr/story/vatican-les-cardinaux-entament-leur-9e-reunion-preparatoire-103335650"
    },
    {
        "title": "Le plan tordu du Real Madrid pour transférer Alvaro Carreras",
        "summary": "Le club madrilène chercherait à convaincre Manchester United de rapatrier son défenseur... pour pouvoir l'acheter à moitié prix!",
        "link": "https://www.20min.ch/fr/story/football-le-plan-tordu-du-real-madrid-pour-transferer-alvaro-carreras-103335355"
    },
    {
        "title": "Un homme poignardé à mort chez lui, un suspect arrêté",
        "summary": "Un Kosovar de 43 ans a été mortellement blessé dans son appartement à Dietikon. Un suspect a été arrêté peu après.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-homme-poignarde-a-mort-chez-lui-un-suspect-arrete-103335655"
    },
    {
        "title": "Panne d'électricité dans cinq communes de la Rive gauche",
        "summary": "Plus de 3000 clients des SIG ont été privés de courant en raison d'un problème technique. L'impact a été limité: l'incident a eu lieu en pleine nuit.",
        "link": "https://www.20min.ch/fr/story/geneve-panne-d-electricite-dans-cinq-communes-de-la-rive-gauche-103335660"
    },
    {
        "title": "Appartement de Vladimir Poutine: des images rares dévoilées",
        "summary": "Le président russe Vladimir Poutine a fait visiter à un journaliste son appartement au Kremlin, situé tout près de son bureau. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/kremlin-a-moscou-appartement-de-vladimir-poutine-des-images-rares-devoilees-103335656"
    },
    {
        "title": "Tentative de vol d'une montre valant plus de 550'000 francs",
        "summary": "À Cannes, une tentative de vol d'une montre de luxe appartenant à un membre de la famille royale qatarie a été déjouée.",
        "link": "https://www.20min.ch/fr/story/france-tentative-de-vol-d-une-montre-valant-plus-de-550-000-francs-103335671"
    },
    {
        "title": "La Suisse se rassure et cartonne contre la Finlande",
        "summary": "L'équipe de Patrick Fischer, largement supérieure à son adversaire, s'est imposée 8-2 à Brno. Grégory Hofmann a marqué trois buts!",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-suisse-se-rassure-et-cartonne-contre-la-finlande-103335675"
    },
    {
        "title": "Non, on ne peut pas réclamer de voter au nom des abeilles",
        "summary": "L'initiative refusée sur la biodiversité a fait des frustrés. Une fillette et des hurluberlus disant représenter les insectes réclamaient d'avoir voix au chapitre.",
        "link": "https://www.20min.ch/fr/story/tribunal-federal-non-on-ne-peut-pas-reclamer-de-voter-au-nom-des-abeilles-103335215"
    },
    {
        "title": "Un soldat suisse grièvement blessé au col du Simplon",
        "summary": "Le militaire a été blessé à la tête et à la poitrine alors qu'il manœuvrait un obusier. Il s'agit du 3e accident impliquant des soldats suisses en une semaine.",
        "link": "https://www.20min.ch/fr/story/valais-un-soldat-grievement-blesse-au-col-du-simplon-103335687"
    },
    {
        "title": "L’armée pakistanaise dit avoir fait un lancement-test de missiles",
        "summary": "Les manœuvres interviennent alors qu'Islamabad et New Delhi poursuivent l'escalade dans la rhétorique guerrière, après l'attentat au Cachemire indien.",
        "link": "https://www.20min.ch/fr/story/tensions-inde-pakistan-l-armee-pakistanaise-dit-avoir-fait-un-lancement-test-de-missiles-103335690"
    },
    {
        "title": "Malgré la chute des cours, l’Opep+ augmente la production",
        "summary": "Malgré des cours déjà bas, huit pays de l’Opep+, dont l’Arabie saoudite et la Russie, augmentent fortement leur production de pétrole en juin.",
        "link": "https://www.20min.ch/fr/story/petrole-malgre-la-chute-des-cours-l-opep-augmente-la-production-103335685"
    },
    {
        "title": "Victoire des travaillistes, le leader de l'opposition sans siège",
        "summary": "Le Premier ministre travailliste Anthony Albanese a remporté le scrutin de samedi, alors que son rival Peter Dutton essuie une cinglante défaite électorale.",
        "link": "https://www.20min.ch/fr/story/legislatives-australiennes-victoire-des-travaillistes-le-leader-de-l-opposition-sans-siege-103335683"
    },
    {
        "title": "Zelensky: «C’est une performance théâtrale de la part de Poutine»",
        "summary": "Le président ukrainien estime que les courtes trêves proposées par son homologue russe ne sont pas sérieuses, et ne permettent pas de vrais pourparlers de paix.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-c-est-une-performance-theatrale-de-la-part-de-poutine-103335700"
    },
    {
        "title": "Quand Ouchy offre un penalty surréaliste à Carouge",
        "summary": "Il y a eu une situation insolite en Challenge League, marquée par un coup de sifflet rarissime. L’arbitre a procédé à une remise en jeu avec une balle à terre. Le gardien du Stade Lausanne Ouchy a alors récupéré le ballon et l’a transmis à un coéquipier. Mais contre toute attente, ce dernier a saisi le ballon à la main, croyant peut-être que le jeu était encore arrêté. L’arbitre n’a eu d’autre choix que de siffler un penalty en faveur de Carouge, qui a été transformé.\n\nMalgré cette bévue, Lausanne Ouchy est parvenu à s’imposer 2-1 face à l’Étoile Carouge. Une défaite frustrante pour les Carougeois, 3e du classement et à la lutte pour une place en play-offs. Les lausannois sont eux 5e à 5 longueurs des Genevois. (SRF)",
        "link": "https://www.20min.ch/fr/video/challenge-league-quand-ouchy-offre-un-penalty-surrealiste-a-carouge-103335703"
    }
]