[
    {
        "title": "Une faille dans la loi permet à la pédocriminalité de prospérer",
        "summary": "Des images montrant des enfants subissant des violences sexuelles sont massivement hébergées en Suisse. Le Conseil fédéral va tenter d’y remédier.",
        "link": "https://www.20min.ch/fr/story/suisse-une-faille-dans-la-loi-permet-a-la-pedocriminalite-de-prosperer-103225101"
    },
    {
        "title": "Poutine ordonne la «production en série» de missiles Orechnik",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-la-russie-aurait-fourni-des-missiles-antiaeriens-a-la-coree-du-nord-405723338808"
    },
    {
        "title": "Cas Auradou-Jegou: l’audience d’examen de non-lieu confirmée",
        "summary": "La juge en charge du dossier des deux rugbymen inculpés de viol a été confortée, confirmant l’audience d’examen de non-lieu ce lundi.",
        "link": "https://www.20min.ch/fr/story/argentine-cas-auradou-jegou-l-audience-d-examen-de-non-lieu-confirmee-103225460"
    },
    {
        "title": "Chantiers, bouchons, le ras-le-bol des Lausannois",
        "summary": "Depuis quelque temps, plusieurs chantiers ont lieu en même temps à Lausanne. Certains tronçons sont très impactés, peu importe le moyen de transport utilisé. La population gronde.",
        "link": "https://www.20min.ch/fr/video/c-est-de-la-merde-chantiers-bouchons-le-ras-le-bol-des-lausannois-103225216"
    },
    {
        "title": "Erling Haaland menacé d’emprisonnement dans le canton de Vaud",
        "summary": "La star norvégienne est dans le viseur de la justice suisse en raison d’une amende impayée de 60 francs. L’infraction est passible d’un séjour en prison.",
        "link": "https://www.20min.ch/fr/story/football-erling-haaland-menace-d-emprisonnement-dans-le-canton-de-vaud-103225313"
    },
    {
        "title": "Il se promène sur Google Maps et fait une découverte étonnante",
        "summary": "Un homme se promenait sur Google Earth quand il a fait une découverte étonnante. Une équipe de scientifiques a depuis mené l’enquête et découvert ce qu’était cette trace étonnante. (lch/Google earth studio)",
        "link": "https://www.20min.ch/fr/video/australie-il-se-promene-sur-google-maps-et-fait-une-decouverte-etonnante-103225157"
    },
    {
        "title": "Donald Trump nomme Scott Bessent au poste de secrétaire au Trésor",
        "summary": "Donald Trump a nommé vendredi Scott Bessent, fondateur d’un fonds d’investissement, comme secrétaire au Trésor.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-nomme-scott-bessent-au-poste-de-secretaire-au-tresor-103225467"
    },
    {
        "title": "Autoroutes, droit du bail, soins: comment avez-vous voté?",
        "summary": "Les jeux sont presque faits. Participez à notre sondage post-électoral pour comprendre les raisons qui vous ont poussé à faire votre choix.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-autoroutes-droit-du-bail-soins-comment-avez-vous-vote-103224066"
    },
    {
        "title": "L’opposante Abir Moussi bénéficie d’une réduction de peine",
        "summary": "L’opposante tunisienne Abir Moussi a bénéficié d’une réduction de peine, mais reste en prison.",
        "link": "https://www.20min.ch/fr/story/tunisie-l-opposante-abir-moussi-beneficie-d-une-reduction-de-peine-103225454"
    },
    {
        "title": "Magouilles salariales «hors norme» à la Direction RH du CHUV",
        "summary": "Des irrégularités significatives ont été observées dans la politique salariale d'un département de l'hôpital cantonal. On parle de promotions, primes et indemnités indues.",
        "link": "https://www.20min.ch/fr/story/vaud-magouilles-salariales-hors-norme-a-la-direction-rh-du-chuv-103225211"
    },
    {
        "title": "Vitaa met les «points sur les i» dans l’affaire Slimane",
        "summary": "Mercredi dans l’émission «C à Vous», Vitaa a parlé de l’affaire Slimane après que la présentatrice lui a posé une question à ce sujet.  (lch/France 5)",
        "link": "https://www.20min.ch/fr/video/pour-etre-tres-honnete-vitaa-met-les-points-sur-les-i-dans-l-affaire-slimane-103225217"
    },
    {
        "title": "Une arme russe qui défierait les systèmes antimissiles américains",
        "summary": "Equipé de plusieurs ogives, le missile hypersonique russe Orechnik, utilisé jeudi contre l'Ukraine, est capable de cibler toute l'Europe et d'atteindre aussi la côte Ouest des Etats-Unis.",
        "link": "https://www.20min.ch/fr/story/missile-orechnik-une-arme-russe-qui-defierait-les-systemes-antimissiles-americains-103225364"
    },
    {
        "title": "Effroi à Nyon: match arrêté après la perte de connaissance d’un joueur",
        "summary": "Victime d’un coup de pied au visage face à Vaduz en Challenge League, le capitaine de Nyon Adriano De Pierro est resté inconscient. La rencontre n’a pas repris.",
        "link": "https://www.20min.ch/fr/story/football-effroi-a-nyon-match-arrete-apres-la-perte-de-connaissance-d-un-joueur-103225385"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "En criant, elle fait fuir le léopard qui a attaqué son chien",
        "summary": "Un labrador qui se promenait tranquillement dans le jardin de sa maison a été attaqué par un léopard. Le grand félin a pris le chien à la gorge. En criant, la propriétaire du canidé a réussi à faire fuir son assaillant. (Newsflare/atk)",
        "link": "https://www.20min.ch/fr/video/inde-en-criant-elle-fait-fuir-le-leopard-qui-a-attaque-son-chien-103224516"
    },
    {
        "title": "Combien pèsent les primes dans le porte-monnaie des Suisses?",
        "summary": "À cause de l’augmentation de l’assurance de base, la croissance du revenu des Suisses a ralenti de 0,5 point.",
        "link": "https://www.20min.ch/fr/story/assurance-maladie-combien-pesent-les-primes-dans-le-porte-monnaie-des-suisses-103225224"
    },
    {
        "title": "Ruth Metzler-Arnold élue présidente de Swiss Olympic",
        "summary": "L’ancienne conseillère fédérale a été désignée par le Parlement du sport. Elle va succéder à Jürg Stahl et entrera en fonction le 1er janvier 2025.",
        "link": "https://www.20min.ch/fr/story/olympisme-ruth-metzler-arnold-elue-presidente-de-swiss-olympic-103225334"
    },
    {
        "title": "Exploit d'Ajoie, Genève gagne en prolongation, Bienne battu",
        "summary": "Les Jurassiens ont battu le leader, Zurich, vendredi. Les Genevois sont revenus pour s'imposer en prolongation à Langnau et les Biennois ont perdu contre Zoug.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-exploit-d-ajoie-geneve-gagne-en-prolongation-bienne-battu-103225433"
    },
    {
        "title": "Agression sexuelle: la police recherche cet auteur présumé",
        "summary": "Une agression a été commise cette semaine et les investigations donnent lieu à un appel à témoins. La police diffuse une image du suspect.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-agression-sexuelle-la-police-recherche-cet-auteur-presume-103225209"
    },
    {
        "title": "Lourds soupçons autour d'un bateau chinois",
        "summary": "Présent dans la zone des deux câbles au moment de leurs avaries, le «Yi Peng 3» est dans le viseur des enquêteurs suédois et finlandais.",
        "link": "https://www.20min.ch/fr/story/pannes-en-mer-baltique-lourds-soupcons-autour-d-un-bateau-chinois-103225329"
    },
    {
        "title": "Les autorités alertent sur des vols... de plaques d'égout",
        "summary": "L'agglomération annemassienne appelle les usagers de la route à la prudence: une vingtaine de plaques d'égout ont disparu. Ceux qui les ont subtilisées seraient motivés par le prix de la fonte à la revente.",
        "link": "https://www.20min.ch/fr/story/france-voisine-les-autorites-alertent-sur-des-vols-de-plaques-d-egout-103225207"
    },
    {
        "title": "Certains ont souffert de la neige, d’autres ont fêté son grand retour",
        "summary": "La neige a signé son grand retour le 21 novembre. En Suisse, de nombreuses perturbations ont été annoncées. L’or blanc a aussi fait beaucoup d’heureux.  (lch/20 minute/lecteur-reporter)",
        "link": "https://www.20min.ch/fr/video/suisse-certains-ont-souffert-de-la-neige-d-autres-ont-fete-son-grand-retour-103225001"
    },
    {
        "title": "Procès Stormy Daniels: pas de peine prononcée contre Trump",
        "summary": "Un juge a reporté indéfiniment la fixation de la peine du président élu. Ses avocats ont dix jours pour tenter d'obtenir l'annulation de la procédure.",
        "link": "https://www.20min.ch/fr/story/etats-unis-proces-stormy-daniels-pas-de-peine-prononcee-contre-trump-103225299"
    },
    {
        "title": "Justine Mettraux a reculé au classement vendredi",
        "summary": "À 19 heures vendredi soir, la navigatrice suisse pointait à la 10e place alors qu'elle était 7e au relevé du matin. Elle vient de passer l'équateur.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-justine-mettraux-a-recule-au-classement-vendredi-103221932"
    },
    {
        "title": "Un tigre de Sibérie détruit un portail en fer en attaquant un agriculteur",
        "summary": "Les autorités de la province du Heilongjiang ont mis en garde les habitants contre les tigres de Sibérie. Ceci après la diffusion de la vidéo d’un agriculteur échappant de justesse à une attaque. (AP/atk)",
        "link": "https://www.20min.ch/fr/video/chine-un-tigre-de-siberie-detruit-un-portail-en-fer-en-attaquant-un-agriculteur-103224000"
    },
    {
        "title": "Pris de remords, il rapporte la petite culotte volée",
        "summary": "Une scène improbable s’est déroulée dans une laverie automatique. Un homme a fouillé dans le panier à linge d’une autre personne et y a dérobé une culotte. Ayant mauvaise conscience, il l’a rapportée peu après. (AP/atk)",
        "link": "https://www.20min.ch/fr/video/thailande-pris-de-remords-il-rapporte-la-petite-culotte-volee-103224723"
    },
    {
        "title": "Des jeunes donnent tout pour dégager des voitures bloquées",
        "summary": "Ce jeudi, la neige s'est invitée dans toute la Suisse, ce qui a causé des perturbations sur les axes routiers et dans les transports publics.",
        "link": "https://www.20min.ch/fr/video/kriens-lu-des-jeunes-donnent-tout-pour-degager-des-voitures-bloquees-103224851"
    },
    {
        "title": "Cette vidéo virale d'ours polaire était fake!",
        "summary": "20 minutes rétablit la vérité à propos d'une séquence virale d’un ours polaire qui a fasciné des millions de personnes sur internet. Ce qui semblait être une scène adorable, inédite et authentique est en réalité une création bluffante de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/video/intelligence-artificielle-cette-video-virale-d-ours-polaire-etait-fake-103224140"
    },
    {
        "title": "Tout savoir sur les révisions du droit du bail",
        "summary": "Les Suisses voteront bientôt sur deux sujets concernant le droit du bail. Vous êtes locataires? On vous explique ce qui pourrait changer.",
        "link": "https://www.20min.ch/fr/video/votations-du-24-novembre-tout-savoir-sur-les-revisions-du-droit-du-bail-103220398"
    },
    {
        "title": "Tout savoir sur le projet d’extension des autoroutes",
        "summary": "Les Suisses vont devoir se prononcer sur les projets de la Confédération visant à élargir six tronçons autoroutiers, dont une troisième voie entre Nyon et Genève. Explications.",
        "link": "https://www.20min.ch/fr/video/votations-du-24-novembre-tout-savoir-sur-le-projet-d-extension-des-autoroutes-103220384"
    },
    {
        "title": "Les enjeux du financement uniforme des soins",
        "summary": "Les Suisses voteront bientôt sur une réforme du financement des prestations de santé. On vous explique ce qui pourrait changer.",
        "link": "https://www.20min.ch/fr/video/votations-du-24-novembre-les-enjeux-du-financement-uniforme-des-soins-103220391"
    },
    {
        "title": "Passerelle du Mont-Blanc: la Ville a fait faux, mais on votera",
        "summary": "La justice a rejeté deux recours visant des panneaux «explicatifs» posés par la Municipalité. Même si celle-ci est tancée, le scrutin est maintenu.",
        "link": "https://www.20min.ch/fr/story/votations-a-geneve-passerelle-du-mont-blanc-la-ville-a-fait-faux-mais-on-votera-103225119"
    },
    {
        "title": "Albert Rösti: «Un non n’arrêtera pas l’immigration»",
        "summary": "Le ministre des Transports Albert Rösti veut empêcher l’échec du projet sur l'extension des autoroutes dans les urnes. Il appelle les sceptiques de l'électorat UDC à accepter la proposition.",
        "link": "https://www.20min.ch/fr/story/extension-des-autoroutes-albert-roesti-un-non-n-arretera-pas-l-immigration-103222117"
    },
    {
        "title": "Les militants climatiques n'ont plus à craindre un nouveau procès",
        "summary": "Le Ministère public recourait contre la simple amende infligée aux militants climatiques pour leur action de janvier 2020. Il s'est fait remballer par le Tribunal fédéral.",
        "link": "https://www.20min.ch/fr/story/ubs-occupee-a-lausanne-les-militants-climatiques-n-ont-plus-a-craindre-un-nouveau-proces-103225247"
    },
    {
        "title": "La hausse massive de l'offre TPG passe finalement la rampe",
        "summary": "Le Grand Conseil a adopté le plan quinquennal des TPG, qui prévoit d'augmenter de 30% l'offre de transport. Ce même Parlement l'avait d'abord refusé au début du mois, lors d'une séance haute en couleur.",
        "link": "https://www.20min.ch/fr/story/geneve-la-hausse-massive-de-l-offre-tpg-passe-finalement-la-rampe-103225103"
    },
    {
        "title": "Hausse brutale de l'impôt auto: facilités de paiement décidées",
        "summary": "Le Grand Conseil a voté deux mesures pour contrer certaines hausses massives de la taxation des véhicules. Le délai de paiement est repoussé au 30 juin, et la facture pourra être échelonnée.",
        "link": "https://www.20min.ch/fr/story/geneve-hausse-brutale-de-l-impot-auto-facilites-de-paiement-adoptees-103225012"
    },
    {
        "title": "L’incendiaire de Grolley a aussi placé un dispositif à Léchelles",
        "summary": "Le pyromane arrêté après l’incendie de plusieurs véhicules militaires serait aussi à l’origine du dispositif incendiaire retrouvé à Léchelles.",
        "link": "https://www.20min.ch/fr/story/fribourg-l-incendiaire-de-grolley-a-aussi-place-un-dispositif-a-lechelles-103225031"
    },
    {
        "title": "Le mari de la Syrienne qui a perdu son enfant aussi indemnisé",
        "summary": "Le Tribunal fédéral a admis le recours d'une famille qui demandait à ce que le père de l'enfant décédé touche aussi une indemnité pour tort moral.",
        "link": "https://www.20min.ch/fr/story/renvoi-en-italie-le-mari-de-la-syrienne-qui-a-perdu-son-enfant-aussi-indemnise-103225153"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Neuf militaires blessés dans un accident de la route sur l'A1",
        "summary": "Une collision latérale s'est produite entre un véhicule militaire et une voiture, sur l'A1, dans la nuit de jeudi à vendredi. Les blessés ne le sont que légèrement.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-neuf-militaires-blesses-dans-un-accident-de-la-route-sur-l-a1-103225037"
    },
    {
        "title": "Un pas de plus vers le tarif «au kilomètre», malgré les critiques",
        "summary": "Les transports publics se préparent à une révolution. Le prix à la distance réellement parcourue pourrait s'imposer, malgré les craintes des consommateurs.",
        "link": "https://www.20min.ch/fr/story/mobilite-en-suisse-un-pas-de-plus-vers-le-tarif-au-kilometre-malgre-les-critiques-103224552"
    },
    {
        "title": "Un leader des manifestations de 2022 au Canada reconnu coupable",
        "summary": "Un des responsables des manifestations en 2022 au Canada contre les mesures sanitaires liées au Covid-19 a été reconnu coupable vendredi.",
        "link": "https://www.20min.ch/fr/story/covid-19-un-leader-des-manifestations-de-2022-au-canada-reconnu-coupable-103225464"
    },
    {
        "title": "Premier cas de grippe aviaire détecté chez un enfant",
        "summary": "Les autorités sanitaires ont annoncé vendredi que, pour la première fois, un enfant a été testé positif à la grippe aviaire aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-premier-cas-de-grippe-aviaire-detecte-chez-un-enfant-103225443"
    },
    {
        "title": "Les hôpitaux de Gaza en danger faute de carburant",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-orban-annonce-inviter-netanyahu-en-hongrie-en-defi-103021430"
    },
    {
        "title": "Travail forcé: des entreprises chinoises interdites d’exporter",
        "summary": "Washington a annoncé vendredi interdire les importations d’entreprises chinoises soupçonnées de travail forcé de Ouïghours.",
        "link": "https://www.20min.ch/fr/story/etats-unis-travail-force-des-entreprises-chinoises-interdites-d-exporter-103225435"
    },
    {
        "title": "Meurtre d'un agent municipal: 40 enquêteurs ont traqué le suspect",
        "summary": "Il a fallu plus de deux mois, et une mobilisation massive, pour retrouver l'auteur présumé du meurtre, qui avait fui et se cachait au Portugal.",
        "link": "https://www.20min.ch/fr/story/grenoble-f-meurtre-d-un-agent-municipal-40-enqueteurs-ont-traque-le-suspect-103225296"
    },
    {
        "title": "Un PSG remanié bat facilement Toulouse",
        "summary": "les Parisiens ont été efficaces devant le but, vendredi au Parc des Princes. Monaco a aussi gagné.",
        "link": "https://www.20min.ch/fr/story/football-un-psg-remanie-bat-facilement-toulouse-103225449"
    },
    {
        "title": "Vargas fait son retour, mais Augsbourg perd contre le Bayern",
        "summary": "Près de deux mois après sa blessure, l'international suisse a retrouvé le terrain en compétition, vendredi en Bundesliga.",
        "link": "https://www.20min.ch/fr/story/football-vargas-fait-son-retour-mais-augsbourg-perd-contre-le-bayern-103225447"
    },
    {
        "title": "Lausanne s'impose à Fribourg en prolongation",
        "summary": "Le LHC a remporté un derby passionnant contre un valeureux Gottéron (2-3 ap), vendredi soir, à la BCF Arena. Antti Suomela a forcé la décision en prolongation.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-s-impose-a-fribourg-en-prolongation-103225335"
    },
    {
        "title": "Conor McGregor condamné au civil pour viol",
        "summary": "L'Irlandais va devoir payer plus de 230 000 francs de dommages et intérêts pour une femme agressée en 2018.",
        "link": "https://www.20min.ch/fr/story/mma-conor-mcgregor-condamne-au-civil-pour-viol-103225326"
    },
    {
        "title": "Une organisation suisse aide les politiques à élaborer des solutions climatiques",
        "summary": "Expédition Futur réunit des parlementaires de tous les partis afin de répondre aux grandes questions de notre temps – de l’AVS au climat, en passant par l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/blocages-decisionnels-une-organisation-suisse-aide-les-politiques-a-elaborer-des-solutions-climatiques-103224152"
    },
    {
        "title": "Des installations solaires verticales qui sont révolutionnaires",
        "summary": "Grâce à ses modules, Helioplant souhaite faire évoluer la production d’énergie en haute montagne. Ses installations sont censées être plus efficaces que les modèles traditionnels et ont spécialement été conçues pour être utilisées en montagne.",
        "link": "https://www.20min.ch/fr/story/photovoltaique-des-installations-solaires-verticales-qui-sont-revolutionnaires-103221003"
    },
    {
        "title": "Trois projets photovoltaïques incroyables qui pourraient changer le monde",
        "summary": "Les installations photovoltaïques et l’utilisation de l’énergie solaire sont en plein essor – même si la crise énergétique et la guerre en Ukraine ont provoqué des baisses passagères. Gros plan sur trois entreprises internationales qui ont placé le soleil au cœur de leur innovation.",
        "link": "https://www.20min.ch/fr/story/energie-solaire-trois-projets-photovoltaiques-incroyables-qui-pourraient-changer-le-monde-103212084"
    },
    {
        "title": "Amende record contre cinq compagnies low cost",
        "summary": "Des pratiques abusives ont été dénoncées par une association de consommateurs, notamment en ce qui concerne la facturation des bagages à main des passagers.",
        "link": "https://www.20min.ch/fr/story/espagne-amende-record-contre-cinq-compagnies-low-cost-103225183"
    },
    {
        "title": "Amazon investit 8 milliards de dollars dans l'IA",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-amazon-investit-8-milliards-de-dollars-dans-l-ia-103021435"
    },
    {
        "title": "La Gueuze, «bière primitive», attire les curieux du monde entier",
        "summary": "En Belgique, où ont été consommés 6,5 millions d’hectolitres de bière en 2023, la production de Cantillon est plutôt confidentielle: 2500 hectolitres par an en moyenne.",
        "link": "https://www.20min.ch/fr/story/belgique-la-gueuze-biere-primitive-attire-les-curieux-du-monde-entier-103225040"
    },
    {
        "title": "La facture salée du couronnement de Charles III passe mal",
        "summary": "Les chiffres officiels de cette cérémonie somptueuse ont été publiés jeudi soir. Une facture salée pour les contribuables britanniques.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-couronnement-du-roi-charles-a-coute-72-millions-de-livres-103224918"
    },
    {
        "title": "La «Hawk Tuah girl» met fin au mystère concernant son petit ami",
        "summary": "Devenue célèbre grâce à une vidéo devenue virale sur YouTube, Hailey Welch a enfin levé le voile sur l'identité de son cher et tendre.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-la-hawk-tuah-girl-met-fin-au-mystere-concernant-son-petit-ami-103223307"
    },
    {
        "title": "Il zappe un détail intrigant, un autre ouvrier décroche le pactole",
        "summary": "Un installateur intervenant sur un chantier a découvert un trésor d'une valeur de 2,3 millions d'euros. Il s'est montré plus curieux qu'un autre travailleur, qui doit s'en mordre les doigts.",
        "link": "https://www.20min.ch/fr/story/autriche-il-zappe-un-detail-intrigant-un-autre-ouvrier-decroche-le-pactole-103222589"
    },
    {
        "title": "Les chiens errants des pyramides, nouvelle attraction de Gizeh",
        "summary": "L'engouement est tel du côté des touristes que certains guides parlent désormais de ces animaux «animés de l'esprit des pyramides» lors de leurs visites guidées.",
        "link": "https://www.20min.ch/fr/story/egypte-les-chiens-errants-des-pyramides-nouvelle-attraction-de-gizeh-103222594"
    },
    {
        "title": "Il écrit ses dernières volontés sur une boîte de poisson pané",
        "summary": "La justice anglaise a validé le testament d'un homme qui avait choisi un support inhabituel pour le rédiger.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-ecrit-ses-dernieres-volontes-sur-une-boite-de-poisson-pane-103221046"
    },
    {
        "title": "Les premières images de The Rock en Maui",
        "summary": "Le tournage du live-action de «Vaiana» a commencé à Hawaï. L'occasion de découvrir Dwayne Johnson donner vie au demi-dieu Maui.",
        "link": "https://www.20min.ch/fr/story/vaiana-en-live-action-les-premieres-images-de-the-rock-en-maui-103225230"
    },
    {
        "title": "Ed Sheeran a joué les recruteurs pour Ipswich",
        "summary": "Le chanteur, grand fan d’Ipswich, a aidé le club promu cette saison en Premier League à recruter un joueur cet été, a révélé jeudi son président.",
        "link": "https://www.20min.ch/fr/story/football-ed-sheeran-a-joue-les-recruteurs-pour-ipswich-103225023"
    },
    {
        "title": "Bruno Mars et Rosé interprètent pour la première fois «APT»",
        "summary": "Le titre du duo est sorti le mois dernier et son clip a déjà été visionné près de 400 millions de fois sur la plateforme YouTube.",
        "link": "https://www.20min.ch/fr/story/tube-viral-bruno-mars-et-rose-interpretent-pour-la-premiere-fois-apt-103225109"
    },
    {
        "title": "Sion sous les étoiles dévoile son programme 2025",
        "summary": "Santa, Helena, Pegasus, Slimka et Soprano font partie des artistes annoncés par le festival. Cette 10e édition se tiendra du 15 au 19 juillet prochains.",
        "link": "https://www.20min.ch/fr/story/festival-sion-sous-les-etoiles-devoile-son-programme-2025-103224634"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "L’ennemi juré des cryptomonnaies va démissionner",
        "summary": "L’annonce du départ anticipé du président de l’Autorité américaine de régulation des marchés financiers (SEC) a encore dopé le bitcoin, proche du seuil symbolique des 100’000 dollars.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ennemi-jure-des-cryptomonnaies-va-demissionner-103224913"
    },
    {
        "title": "Le bitcoin, entre mystère, scandales et spéculation",
        "summary": "Le bitcoin, qui vient de dépasser le seuil des 90'000 dollars, est la plus célèbre des cryptomonnaies, mais il est entouré de mystère et sa réputation demeure sulfureuse.",
        "link": "https://www.20min.ch/fr/story/economie-le-bitcoin-entre-mystere-scandales-et-speculation-103220495"
    },
    {
        "title": "Le bitcoin atteint pour la première fois une valeur de 82'000 dollars",
        "summary": "Le retour de Donald Trump à la Maison-Blanche a dopé la valeur de la cryptomonnaie, les investisseurs anticipant un environnement favorable à la spéculation.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-atteint-pour-la-premiere-fois-une-valeur-de-82-000-dollars-103218760"
    },
    {
        "title": "«Taylor Swift a eu la gentillesse de me guider»",
        "summary": "Rosé, membre du groupe Blackpink, s'apprête à sortir son premier album solo. La chanteuse a eu le soutien de Taylor Swift qu'elle a rencontrée lors d'une soirée.",
        "link": "https://www.20min.ch/fr/story/rose-de-blackpink-taylor-swift-a-eu-la-gentillesse-de-me-guider-103223264"
    },
    {
        "title": "Slimane aurait mis son sexe entre les fesses d'un technicien",
        "summary": "Déjà visé par une plainte pour harcèlement sexuel, le chanteur est désormais accusé d'agression sexuelle par un autre homme ayant travaillé sur sa tournée.",
        "link": "https://www.20min.ch/fr/story/nouvelle-accusation-slimane-aurait-mis-son-sexe-en-entre-les-fesses-d-un-technicien-103223258"
    },
    {
        "title": "Beyoncé chantera à la mi-temps du match de Noël sur Netflix",
        "summary": "La chanteuse américaine se produira dans sa ville natale, Houston, à la mi-temps d'un match diffusé pour la première fois sur la plateforme de streaming.",
        "link": "https://www.20min.ch/fr/story/football-americain-beyonce-chantera-a-la-mi-temps-du-match-de-noel-sur-netflix-103222887"
    },
    {
        "title": "Quincy Jones récompensé par un Oscar posthume",
        "summary": "Le célèbre producteur, mort le 3 novembre, a reçu dimanche une statuette pour l'ensemble de sa carrière. C'est sa fille Rashida qui l'a acceptée en son nom.",
        "link": "https://www.20min.ch/fr/story/hollywood-quincy-jones-recompense-par-un-oscar-posthume-103222663"
    },
    {
        "title": "Les joueurs de «Pokémon Go» ont alimenté une IA",
        "summary": "La société Niantic a révélé le développement d'une intelligence artificielle «géospatiale» alimentée par des millions de scans collectés via les smartphones de joueurs.",
        "link": "https://www.20min.ch/fr/story/realite-augmentee-les-joueurs-de-pokemon-go-ont-alimente-une-ia-103225146"
    },
    {
        "title": "Fini l'obligation d'écouter les messages vocaux sur WhatsApp",
        "summary": "L'app de messagerie instantanée a annoncé le déploiement de la transcription des messages vocaux en texte.",
        "link": "https://www.20min.ch/fr/story/meta-fini-l-obligation-d-ecouter-les-messages-vocaux-sur-whatsapp-103225005"
    },
    {
        "title": "Sony métamorphose le PlayStation Portal, Microsoft riposte",
        "summary": "L'appareil portable de Sony n'est plus dépendant d'une console PS5 mais permet désormais de jouer en cloud streaming. Microsoft a réagi avec une nouveauté pour son service Xbox Cloud Gaming.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-metamorphose-le-playstation-portal-microsoft-riposte-103224402"
    },
    {
        "title": "La Nintendo DS fête ses 20 ans",
        "summary": "En deux décennies, la console s'est écoulée à 154 millions d’exemplaires à travers le monde et a conquis un public de non-joueurs.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-nintendo-ds-fete-ses-20-ans-103224380"
    },
    {
        "title": "Après la polémique, la team genevoise BDS se sépare de son patron",
        "summary": "À la suite des propos controversés de Patrice Bailo de Spoelberch et de l'annulation de Take The Throne, BDS annonce un remaniement du conseil d'administration.",
        "link": "https://www.20min.ch/fr/story/propos-anti-avortement-apres-la-polemique-la-team-genevoise-bds-se-separe-de-son-patron-103224889"
    },
    {
        "title": "Minecraft bientôt décliné en attractions dans le monde réel",
        "summary": "Les premières attractions sur ce thème seront intégrées d'ici à 2017 dans des sites gérés par la société Merlin au Royaume-Uni et aux Etats-Unis.",
        "link": "https://www.20min.ch/fr/story/jeu-video-minecraft-bientot-decline-en-attractions-dans-le-monde-reel-103223548"
    },
    {
        "title": "Roblox renforce son dispositif de protection des jeunes joueurs",
        "summary": "Mis en cause pour l'exposition dangereuse des moins de  13 ans sur sa plateforme, l'éditeur de jeux vidéo réagit et «fait un pas important» vers plus de sécurité.",
        "link": "https://www.20min.ch/fr/story/jeux-video-roblox-renforce-son-dispositif-de-protection-des-jeunes-joueurs-103222918"
    },
    {
        "title": "Les deux frangins plombiers sont vraiment prêts à tout",
        "summary": "Avec«Mario & Luigi: L’épopée fraternelle», Nintendo surfe sur ses vieilles licences pour maintenir la Switch.",
        "link": "https://www.20min.ch/fr/story/test-les-deux-frangins-plombiers-sont-vraiment-prets-a-tout-103222531"
    },
    {
        "title": "«J’étais impatiente d’avoir 30 ans»",
        "summary": "À l’affiche du drame historique «Blitz», l'actrice irlandaise – et ancienne enfant star – Saoirse Ronan s’est toujours sentie plus vieille que son âge.",
        "link": "https://www.20min.ch/fr/story/saoirse-ronan-j-etais-impatiente-d-avoir-30-ans-103222637"
    },
    {
        "title": "John David Washington aime travailler en famille",
        "summary": "À l'affiche de «The Piano Lesson», produit par son père Denzel Washington et réalisé par son frère, Malcom, l'acteur a été aux anges pendant le tournage du film.",
        "link": "https://www.20min.ch/fr/story/cinema-john-david-washington-aime-travailler-en-famille-103224453"
    },
    {
        "title": "«La célébrité? J'ai horreur de ça!»",
        "summary": "À l'affiche du film «Prodigieuses», tiré d'une histoire vraie, l’actrice française Camille Razat confie adorer son métier, mais elle ne court pas après la gloire.",
        "link": "https://www.20min.ch/fr/story/camille-razat-la-celebrite-j-ai-horreur-de-ca-103223344"
    },
    {
        "title": "L'actrice Judith Godrèche est poursuivie pour diffamation",
        "summary": "À la suite d'une plainte du cinéaste Jacques Doillon, Judith Godrèche a reçu mardi une convocation pour une mise en examen pour diffamation.",
        "link": "https://www.20min.ch/fr/story/france-l-actrice-judith-godreche-est-poursuivie-pour-diffamation-103223976"
    },
    {
        "title": "Surmonter rapidement une crise d'angoisse",
        "summary": "Deux psychothérapeutes nous expliquent comment focaliser son esprit sur autre chose et se sentir mieux instantanément.",
        "link": "https://www.20min.ch/fr/story/psycho-surmonter-rapidement-une-crise-d-angoisse-103219367"
    },
    {
        "title": "Sept phrases qu'un bon médecin ne prononce jamais",
        "summary": "«Tout ira bien» fait partie des phrases qu'un soignant devrait éviter de prononcer pour le bien du patient.",
        "link": "https://www.20min.ch/fr/story/sante-sept-phrases-qu-un-bon-medecin-ne-prononce-jamais-103220473"
    },
    {
        "title": "Les tue-l'amour à éviter pour sauver sa vie de couple",
        "summary": "Votre partenaire vous insupporte? Des changements insidieux sont souvent les prémices d'une séparation. Mais cela ne signifie pas forcément la fin de la relation.",
        "link": "https://www.20min.ch/fr/story/psycho-motifs-de-rupture-a-connaitre-pour-ameliorer-sa-vie-de-couple-103217024"
    },
    {
        "title": "Les femmes sont davantage comblées par le célibat",
        "summary": "Une étude relève que les femmes célibataires sont, à tous égards, plus satisfaites que les hommes. La vie de couple profite davantage aux hommes qu'aux femmes.",
        "link": "https://www.20min.ch/fr/story/societe-les-femmes-sont-davantage-comblees-par-le-celibat-103218694"
    },
    {
        "title": "Sac à main féminin devenu objet de désir masculin",
        "summary": "Grâce à Pharrell Williams, le sac Speedy de Louis Vuitton, a séduit des hommes qui en font leur accessoire préféré.",
        "link": "https://www.20min.ch/fr/story/pharrell-williams-sac-a-main-feminin-devenu-objet-de-desir-masculin-103222785"
    },
    {
        "title": "En Chine, des mannequins vivants sur des tapis roulants",
        "summary": "Dans un centre commercial chinois, les mannequins en plastique laissent place à des êtres humains pour présenter les vêtements. Les réactions sont mitigées.",
        "link": "https://www.20min.ch/fr/story/deshumanisant-en-chine-des-mannequins-vivants-sur-des-tapis-roulants-103220602"
    },
    {
        "title": "Met Gala 2025: l’histoire du dandysme s’écrit en Noirs",
        "summary": "Le Met Gala 2025 ouvrira l’exposition «Superfine: Tailoring Black Style». Elle sera consacrée à l’élégance masculine et au costard tel qu’il est porté par les Afro-Américains.",
        "link": "https://www.20min.ch/fr/story/new-york-met-gala-2025-l-histoire-du-dandysme-s-ecrit-en-noirs-103220096"
    },
    {
        "title": "Le soutien-gorge ne se cache plus",
        "summary": "Les it-girls, comme Emma Chamberlain et Dixie D’Amelio, portent le sous-vêtement sur le T-shirt.",
        "link": "https://www.20min.ch/fr/story/tendance-le-soutien-gorge-ne-se-cache-plus-103218813"
    },
    {
        "title": "Cinq plages paradisiaques pour chasser la morosité de l'hiver",
        "summary": "Lonely Planet publie un livre répertoriant les 100 plages à découvrir à travers le monde. De quoi inspirer vos prochaines vacances.",
        "link": "https://www.20min.ch/fr/story/pour-les-nostalgiques-de-voyages-cinq-plages-paradisiaques-pour-chasser-la-morosite-de-l-hiver-103222860"
    },
    {
        "title": "Ces quatre restaurants vont vous en mettre plein la vue",
        "summary": "Du banquet viking au caviar servi dans un œil de verre... Ces quatre restaurants offrent une véritable expérience de vie.",
        "link": "https://www.20min.ch/fr/story/uniques-et-insolites-ces-quatre-restaurants-vont-vous-en-mettre-plein-la-vue-103220656"
    },
    {
        "title": "Là-haut, le café coûte 50 francs",
        "summary": "Au Gushi Cliff Coffee, le prix du café est à la hauteur de la falaise sur laquelle il est servi. Les recettes servent à éponger des dettes.",
        "link": "https://www.20min.ch/fr/story/chine-la-haut-le-cafe-coute-50-francs-103219564"
    },
    {
        "title": "Un pop-up consacré aux vermicelles 100% suisses",
        "summary": "Vermicelleria est un établissement éphémère à Zurich. Il n'utilise que des châtaignes récoltées en Suisse, contrairement à la plupart des commerces.",
        "link": "https://www.20min.ch/fr/story/excursion-gourmande-un-pop-up-consacre-aux-vermicelles-100-suisses-103219224"
    },
    {
        "title": "Et voici la cire coiffante pour... les poils pubiens!",
        "summary": "La marque Fur a lancé un produit qui permet de dompter les poils pubiens et ceux des aisselles. Montrer sa pilosité est une revendication féministe.",
        "link": "https://www.20min.ch/fr/story/beaute-au-feminin-et-voici-la-cire-coiffante-pour-les-poils-pubiens-103223455"
    },
    {
        "title": "La tendance coloration de cet hiver est...",
        "summary": "À la mode dans les années 1990, le noir bleuté est passé à la trappe. Il a fait son retour à la fin des années 2000, puis de nouveau cette saison.",
        "link": "https://www.20min.ch/fr/story/comme-en-2010-la-tendance-coloration-de-cet-hiver-est-103219952"
    },
    {
        "title": "Déodorant sur tout le corps: déconseillé par les dermatos",
        "summary": "Une dermatologue nous explique pourquoi ce produit créé pour toutes les parties du corps est inutile. Pour parfumer l'aine, il vaut mieux utiliser une lotion corporelle.",
        "link": "https://www.20min.ch/fr/story/hygiene-deodorant-sur-tout-le-corps-deconseille-par-les-dermatos-103216000"
    },
    {
        "title": "Manuelle ou électrique? La meilleure brosse à dents est...",
        "summary": "Les deux sont performantes, à condition de savoir les utiliser, assure une dentiste. La spécialiste rappelle quelles sont les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-manuelle-ou-electrique-la-meilleure-brosse-a-dents-est-103214187"
    },
    {
        "title": "Pourquoi a-t-on froid, alors que le chauffage est allumé?",
        "summary": "Vous avez froid, alors que le thermomètre indique une température ambiante tout à fait raisonnable? Il y a plusieurs causes possibles à cela.",
        "link": "https://www.20min.ch/fr/story/temperature-ressentie-pourquoi-a-t-on-froid-alors-que-le-chauffage-est-allume-103223518"
    },
    {
        "title": "Peut-on mettre des aliments chauds au réfrigérateur?",
        "summary": "Il faut légèrement laisser refroidir les plats cuisinés ou les restes d'un repas avant de les mettre au frigo. Et il y a de bonnes raisons à cela.",
        "link": "https://www.20min.ch/fr/story/restes-de-nourriture-peut-on-mettre-des-aliments-chauds-au-refrigerateur-103221069"
    },
    {
        "title": "Comment laver une doudoune sans l'abîmer",
        "summary": "La doudoune est chère et nécessite un entretien délicat parce qu'il faut préserver la souplesse de son rembourrage.",
        "link": "https://www.20min.ch/fr/story/conseils-pratiques-comment-laver-une-doudoune-sans-l-abimer-103219014"
    },
    {
        "title": "Lavage à la main ou au lave-vaisselle: voici le plus propre",
        "summary": "Un utilisateur de TikTok présente des échantillons prélevés sur des bols nettoyés différemment. L'appareil électroménager est plus efficace.",
        "link": "https://www.20min.ch/fr/story/test-bacteriologique-qu-est-ce-qui-est-plus-propre-laver-la-vaisselle-a-la-main-ou-au-lave-vaisselle-103216880"
    },
    {
        "title": "Deux ingrédients suffisent pour réaliser cette friandise",
        "summary": "Faites tremper des bonbons gélifiés dans de la limonade, puis mettez-les au congélateur. Vous obtiendrez la sucrerie vue sur TikTok que tout le monde reproduit.",
        "link": "https://www.20min.ch/fr/story/tendance-deux-ingredients-suffisent-pour-realiser-cette-friandise-103222618"
    },
    {
        "title": "Classement des fromages européens les plus rebutants",
        "summary": "Trois fromages suisses figurent parmi les 100 fromages les moins appréciés d'Europe.",
        "link": "https://www.20min.ch/fr/story/alimentation-classement-des-fromages-europeens-les-plus-rebutants-103220148"
    },
    {
        "title": "Moins grasse, moins sucrée: la caroube pulvérise le chocolat",
        "summary": "La caroube a un goût qui rappelle le caramel. Elle peut remplacer le cacao avec d'avantageuses propriétés diététiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-moins-grasse-moins-sucree-la-caroube-pulverise-le-chocolat-103214404"
    },
    {
        "title": "Femmes et hommes ont besoin d'un petit-déjeuner différent",
        "summary": "D'après une étude, les hommes ont besoin de glucides, les femmes de bon gras.",
        "link": "https://www.20min.ch/fr/story/metabolisme-femmes-et-hommes-ont-besoin-d-un-petit-dejeuner-different-103210831"
    },
    {
        "title": "Amende pour excès de vitesse: la Suisse, un pays très sévère",
        "summary": "Un courtier en location automobile dresse la liste des pays dans lesquels les amendes pour excès de vitesse sont les plus élevées.",
        "link": "https://www.20min.ch/fr/story/europe-amende-pour-exces-de-vitesse-la-suisse-un-pays-tres-severe-103221119"
    },
    {
        "title": "Le compteur indique-t-il la vitesse réelle du véhicule?",
        "summary": "Pour éviter de se faire flasher, on se fie au compteur de vitesse. Pourtant, il arrive que l'affichage ne soit pas précis.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-compteur-indique-t-il-la-vitesse-reelle-du-vehicule-103220097"
    },
    {
        "title": "Flashé par un radar, mais l'amende n'arrive pas",
        "summary": "Vous pensez avoir été flashé sur la route, mais l'amende tarde à venir. Cela arrive et il y a plusieurs explications possibles.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-flashe-par-un-radar-mais-l-amende-n-arrive-pas-103217353"
    },
    {
        "title": "Ne pas mettre ses feux de croisement peut coûter cher",
        "summary": "Dans le brouillard et sous la pluie, les automobilistes ne doivent pas juste rouler avec des feux diurnes ni oublier l'éclairage arrière.",
        "link": "https://www.20min.ch/fr/story/amende-ne-pas-mettre-ses-feux-de-croisement-peut-couter-cher-103211780"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff le 29 novembre 2024 aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne tes billets pour The Beat Lausanne #1",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la première édition \"The Beat\" qui aura lieu le 7 décembre prochain à la Vaudoise Arena à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La décision sera rendue la semaine prochaine",
        "summary": "La justice américaine rendra sa décision sur la demande de libération conditionnelle de P. Diddy la semaine prochaine.",
        "link": "https://www.20min.ch/fr/story/liberation-conditionnelle-de-p-diddy-la-decision-sera-rendue-la-semaine-prochaine-103225475"
    },
    {
        "title": "Autoroutes, locataires, coûts de la santé: le menu du vote",
        "summary": "Les sujets soumis aux Suisses lors du prochain scrutin sont gratinés. «20 minutes» vous résume tout ça en bref pour vous aider à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/votation-du-24-novembre-autoroutes-locataires-couts-de-la-sante-le-menu-du-vote-103205941"
    },
    {
        "title": "Mieux vaut pas d’accord qu’un «mauvais accord», disent 300 ONG",
        "summary": "Des ONG ont appelé dans la nuit de vendredi à samedi certains pays à quitter la COP29 en cas d’absence d’engagement financier suffisant.",
        "link": "https://www.20min.ch/fr/story/cop29-mieux-vaut-pas-d-accord-qu-un-mauvais-accord-disent-300-ong-103225480"
    },
    {
        "title": "Le gouvernement se dit «profondément attristé»",
        "summary": "Après le décès de six touristes intoxiqués au Laos, le gouvernement a dit samedi être «profondément attristé».",
        "link": "https://www.20min.ch/fr/story/deces-de-touristes-au-laos-le-gouvernement-se-dit-profondement-attriste-103225478"
    },
    {
        "title": "Rencontre inédite entre deux femmes aux tailles extrêmes",
        "summary": "Pour célébrer la Journée Guinness des records ce jeudi 21 novembre, la femme la plus petite au monde (62,8 cm) et la femme la plus grande (2,15 m) se sont rencontrées à Londres pour prendre le thé.",
        "link": "https://www.20min.ch/fr/video/londres-rencontre-inedite-entre-deux-femmes-aux-tailles-extremes-103224904"
    },
    {
        "title": "La méthode de Kiev pour «liquider un criminel de guerre russe»",
        "summary": "Le 13 novembre, l’Ukraine a revendiqué  l’assassinat d’un militaire russe, en Crimée annexée.",
        "link": "https://www.20min.ch/fr/video/crimee-la-methode-de-kiev-pour-liquider-un-criminel-de-guerre-russe-103224799"
    },
    {
        "title": "Procès des viols de Mazan: place au réquisitoire",
        "summary": "La parole sera à l’accusation lundi, dans ce procès devenu un symbole de la lutte contre les violences faites aux femmes. Le réquisitoire du parquet est attendu.",
        "link": "https://www.20min.ch/fr/story/france-proces-des-viols-de-mazan-place-au-requisitoire-103225485"
    },
    {
        "title": "«Les dribbles, les beaux gestes, c’est mon style de jeu»",
        "summary": "Arrivée lors du mercato estival en provenance de Sion, Imène El Ghazouani monte en puissance à Servette. De bon augure avant le choc contre Young Boys samedi.",
        "link": "https://www.20min.ch/fr/story/imene-el-ghazouani-les-dribbles-les-beaux-gestes-c-est-mon-style-de-jeu-103224902"
    },
    {
        "title": "10e défaite de suite pour l’équipe de Kyshawn George",
        "summary": "En NBA, Washington a été battu par Boston (96-108). Clint Capela a également essuyé un revers avec Atlanta à Chicago (136-122).",
        "link": "https://www.20min.ch/fr/story/nba-10e-defaite-de-suite-pour-l-equipe-de-kyshawn-george-103225484"
    },
    {
        "title": "Les journalistes sont majoritairement plutôt à gauche",
        "summary": "Selon un récent sondage, les collaborateurs de la branche des médias s’estiment plus à gauche que le reste de la population et ils sont aussi mieux formés.",
        "link": "https://www.20min.ch/fr/story/suisse-les-journalistes-sont-majoritairement-plutot-a-gauche-103225265"
    },
    {
        "title": "Le cannabis, invité surprise du Grand Prix de Las Vegas",
        "summary": "En marge des essais libres du Grand Prix de Las Vegas, Sergio Pérez (Red Bull) et Franco Colapinto (Williams) ont fait état d’une odeur de chanvre persistante sur le circuit.",
        "link": "https://www.20min.ch/fr/story/formule-1-le-cannabis-invite-surprise-du-grand-prix-de-las-vegas-103225430"
    },
    {
        "title": "Apple prépare une refonte majeure de Siri",
        "summary": "La firme de Cupertino travaille sur une nouvelle version de son assistant. Attendue en 2026, elle devrait s'appuyer sur un grand modèle de langage (LLM) visant à rivaliser avec GPT (OpenAI) ou Gemini (Google).",
        "link": "https://www.20min.ch/fr/story/ia-apple-prepare-une-refonte-majeure-de-siri-103225088"
    },
    {
        "title": "De nouveaux médias parient sur l’info «positive»",
        "summary": "Des médias français dédiés aux «bonnes nouvelles» qui prônent un journalisme de solutions. Une philosophie intéressante mais il n'est pas toujours facile de remplir les rubriques de bonnes nouvelles.",
        "link": "https://www.20min.ch/fr/story/france-de-nouveaux-medias-parient-sur-l-info-positive-103225499"
    },
    {
        "title": "La Suisse arrêterait-elle Netanyahou si elle en avait l’occasion?",
        "summary": "L’Office fédéral de la justice s’est positionné suite au mandat d’arrêt contre le Premier ministre israélien émis par la Cour pénale internationale. (AFP/Pexels/Pentagone/chs)",
        "link": "https://www.20min.ch/fr/video/mandat-d-arret-de-la-cpi-la-suisse-arreterait-elle-netanyahou-si-elle-en-avait-l-occasion-103225507"
    },
    {
        "title": "Plus de 200 millions pour planter des arbres",
        "summary": "Le Grand Conseil a validé à l'unanimité vendredi une enveloppe pour réaliser 150’000 plantations en 15 ans.",
        "link": "https://www.20min.ch/fr/story/geneve-plus-de-200-millions-pour-planter-des-arbres-103225504"
    },
    {
        "title": "Le patron de l’OTAN a eu sa rencontre avec Trump",
        "summary": "Le secrétaire général de l’OTAN Mark Rutte a rencontré vendredi le président américain élu Donald Trump en Floride afin de parler des problèmes de sécurité mondiale.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-patron-de-l-otan-a-rencontre-donald-trump-103225508"
    },
    {
        "title": "Votre sapin de Noël dévoile votre penchant narcissique",
        "summary": "Les personnes qui décorent leur arbre de Noël dès le mois de novembre sont narcissiques, assurent des scientifiques.",
        "link": "https://www.20min.ch/fr/story/psycho-votre-sapin-de-noel-devoile-votre-penchant-narcissique-103225046"
    },
    {
        "title": "George Russell en pole position au GP de Las Vegas",
        "summary": "Au volant de sa Mercedes, le pilote britannique s'est montré le plus rapide dans les rues de Las Vegas. Il devance Carlos Sainz et Pierre Gasly.",
        "link": "https://www.20min.ch/fr/story/formule-1-george-russell-en-pole-position-au-gp-de-las-vegas-103225506"
    },
    {
        "title": "Le congé prénatal passe une première étape",
        "summary": "Une pétition des syndicats réclamant un mois de congé payé avant l’accouchement dans le secteur public a été soumise au Grand Conseil, vendredi.",
        "link": "https://www.20min.ch/fr/story/geneve-le-conge-prenatal-passe-une-premiere-etape-103225516"
    },
    {
        "title": "Un homme se réveille quelques instants avant son incinération",
        "summary": "Déclaré mort à son arrivée à l'hôpital, un jeune indien de 25 ans s'est réveillé juste avant son incinération. La police a ouvert une enquête et trois médecins ont été suspendus.",
        "link": "https://www.20min.ch/fr/story/inde-un-homme-se-reveille-quelques-instants-avant-son-incineration-103225523"
    },
    {
        "title": "Tempête Caetano en France: 47'000 foyers encore sans électricité",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-inondations-en-france-l-equivalent-d-un-mois-de-pluie-tombera-mercredi-103021519"
    },
    {
        "title": "Moins d'arrêts en gare pour des trains plus rapides et ponctuels",
        "summary": "La présidente du conseil d'administration des CFF pense que les nombreuses haltes rendent le réseau ferroviaire suisse «instable et lent».",
        "link": "https://www.20min.ch/fr/story/suisse-moins-d-arrets-en-gare-pour-des-trains-plus-rapides-et-ponctuels-103224043"
    },
    {
        "title": "La Suisse conserve sa couronne de championne d’Europe",
        "summary": "Les curleuses helvétiques ont battu la Suède (8-4) en finale des Européens. La skip Silvana Tirinzoni ajoute un nouveau titre à son impressionnant palmarès.",
        "link": "https://www.20min.ch/fr/story/curling-la-suisse-conserve-sa-couronne-de-championne-d-europe-103225569"
    },
    {
        "title": "Vaud est le canton qui compte le plus de morts sur la route",
        "summary": "Vaud est le canton qui a enregistré, entre 2019 et 2023, le nombre le plus élevé de morts dans des accidents de la route. Les raisons de cette évolution restent floues.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-vaud-est-le-canton-qui-compte-le-plus-de-morts-sur-la-route-103225518"
    },
    {
        "title": "Wendy Holdener à la lutte pour la victoire à Gurgl",
        "summary": "La Schwytzoise a pris le deuxième rang de la première manche du slalom de Gurgl, derrière Mikaela Shiffrin. Camille Rast (5e) a brillé.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-wendy-holdener-a-la-lutte-pour-la-victoire-a-gurgl-103225559"
    },
    {
        "title": "Ce touriste suisse «arrogant» risque des années de prison",
        "summary": "Un touriste suisse de 68 ans a été arrêté à Bali pour avoir prétendument agressé une habitante locale sous la menace d’un couteau, le 19 octobre. Selon la police, l’homme aurait provoqué un léger accident de la circulation pour piéger sa victime. (AP/AFP/chs)",
        "link": "https://www.20min.ch/fr/video/bali-ce-touriste-suisse-arrogant-risque-des-annees-de-prison-103224647"
    },
    {
        "title": "Le regain de violences sunnites-chiites fait 32 morts",
        "summary": "Deux jours après des attaques anti-chiites meurtrières, au moins 32 personnes ont été tuées dans de nouvelles violences confessionnelles samedi au Pakistan.",
        "link": "https://www.20min.ch/fr/story/pakistan-le-regain-de-violences-sunnites-chiites-fait-32-morts-103225556"
    },
    {
        "title": "Racisme: trois fans interpellés lors de Real Madrid-Barcelone",
        "summary": "Les supporters, deux majeurs et un mineur, ont proféré des insultes racistes à l'encontre de Lamine Yamal et d'Alejandro Baldé du FC Barcelone.",
        "link": "https://www.20min.ch/fr/story/football-racisme-trois-fans-interpelles-lors-de-real-madrid-barcelone-103225583"
    },
    {
        "title": "Une pointure kényane suspendue six ans pour dopage",
        "summary": "Deuxième meilleure performeuse de l'histoire sur 10km, Emmaculate Anyango avait été testée positive à l'EPO à quatre reprises en 2024.",
        "link": "https://www.20min.ch/fr/story/athletisme-une-pointure-kenyane-suspendue-six-ans-pour-dopage-103225592"
    },
    {
        "title": "Dans le sud du Liban, Israël tente de créer un no man’s land",
        "summary": "Avec la destruction systématique de villages dans le sud du Liban, Israël tenterait, selon des experts, de créer une zone tampon inhabitable dans le but d’empêcher un retour du Hezbollah après l’arrêt des combats.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-dans-le-sud-du-liban-israel-tente-de-creer-un-no-man-s-land-103225589"
    },
    {
        "title": "Un prime en hommage aux saisons précédentes",
        "summary": "Le septième prime de la «Star Academy» risque d'être nostalgique. Ce samedi, la promo actuelle va en effet faire des clins d'œil aux anciens de l'émission.",
        "link": "https://www.20min.ch/fr/story/star-academy-un-prime-en-hommage-aux-saisons-precedentes-103225177"
    },
    {
        "title": "Premier podium pour Camille Rast, Mikaela Shiffrin puissance 99",
        "summary": "La Valaisanne est montée sur le podium pour la première fois de sa carrière. Elle termine derrière Mikaela Shiffrin et Lara Colturi. Wendy Holdener 4e.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-premier-podium-pour-camille-rast-mikaela-shiffrin-puissance-99-103225559"
    },
    {
        "title": "Une initiative pour que la finance suisse soit plus écolo",
        "summary": "Plusieurs partis, de la gauche comme de droite, veulent empêcher les entreprises de la finance en Suisse d'investir dans les énergies fossiles.",
        "link": "https://www.20min.ch/fr/story/environnement-une-initiative-pour-que-la-finance-suisse-soit-plus-ecolo-103225572"
    },
    {
        "title": "Les pays se préparent à une déception générale à Bakou",
        "summary": "Les pays occidentaux ont relevé samedi leur engagement financier envers les pays en développement pour la lutte contre le changement climatique, mais nombre de pays semblent résignés à repartir mécontents de la conférence de l’ONU.",
        "link": "https://www.20min.ch/fr/story/cop29-les-pays-se-preparent-a-une-deception-generale-a-bakou-103225627"
    },
    {
        "title": "Une rave nationaliste transforme la guerre en terrain de fête",
        "summary": "Une soirée électro est organisée à Kiev dans le but de récolter des fonds pour la 3e Brigade d’Assaut, une unité formée en 2022 par des combattants ultranationalistes ukrainiens. Lors de la soirée, organisée un samedi soir, les fêtards peuvent tester un simulateur de vol de drone ou acheter des produits dérivés de la 3e Brigade d’Assaut. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/ukraine-une-rave-nationaliste-transforme-la-guerre-en-terrain-de-fete-103225594"
    },
    {
        "title": "Le pape se rendra en Corse le 15 décembre, une première",
        "summary": "Cette visite suscite un vif enthousiasme sur «l’île de beauté», où tous les services publics sont en effervescence, et les préparatifs ont déjà commencé.",
        "link": "https://www.20min.ch/fr/story/vatican-le-pape-se-rendra-en-corse-le-15-decembre-une-premiere-103225629"
    },
    {
        "title": "La tempête Bert s'abat sur le Royaume-Uni et l'Irlande",
        "summary": "Les intempéries ont provoqué des coupures de courant, des inondations et des perturbations du réseau des transports dans de nombreuses régions.",
        "link": "https://www.20min.ch/fr/story/neige-pluie-et-vents-violents-la-tempete-bert-s-abat-sur-le-royaume-uni-et-en-irlande-103225647"
    },
    {
        "title": "La «MSN» du Barça fait son retour",
        "summary": "Pour un célèbre jeu de foot, le trio magique du FC Barcelone – Messi, Suarez, Neymar – s'est retrouvé le temps d'un match... en ligne.",
        "link": "https://www.20min.ch/fr/story/football-la-msn-du-barca-fait-son-retour-103225161"
    },
    {
        "title": "Moscou avait informé les États-Unis du tir de son missile Orechnik",
        "summary": "Si l'escalade entre Occidentaux et Russie est montée d'un cran, les deux camps ont «une conscience aiguë du risque de dérapage» nucléaire, estiment les experts.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-moscou-a-informe-les-etats-unis-du-tir-de-son-missile-balistique-103225656"
    },
    {
        "title": "Plus de 2000 personnes pour défendre les victimes de violences",
        "summary": "La manifestation de samedi à Berne donne le coup d'envoi de seize journées consacrées à la lutte contre les violences basées sur le genre en Suisse.",
        "link": "https://www.20min.ch/fr/story/berne-plus-de-2000-personnes-pour-defendre-les-victimes-de-violences-103225657"
    },
    {
        "title": "«Ce qui est bien en Suisse, c’est que tout est très carré»",
        "summary": "Le duo français The Blaze a une nouvelle fois démontré l’étendue de son talent lors du Polaris Festival, vendredi soir, à Verbier. Leur DJ set, empreint d’une puissance émotionnelle et sonore, a littéralement transporté un public.",
        "link": "https://www.20min.ch/fr/video/the-blaze-au-polaris-festival-ce-qui-est-bien-en-suisse-c-est-que-tout-est-tres-carre-103225643"
    }
]