[
    {
        "title": "Le nombre de chiens explose, les problèmes qui vont avec aussi",
        "summary": "En cinq ans, le nombre de compagnons à quatre pattes a explosé dans les foyers suisses. Sauf que les incidents aussi, et pour l'heure, une règlementation au niveau national fait défaut.",
        "link": "https://www.20min.ch/fr/story/suisse-le-nombre-de-chiens-explose-les-problemes-qui-vont-avec-aussi-103218909"
    },
    {
        "title": "Le jeune à la conduite sportive échappe à la prison ferme",
        "summary": "Alors qu'il était âgé de 19 ans, un habitant de La Côte avait gravement blessé deux motards avec sa voiture. Le tribunal lui a accordé le sursis.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-le-jeune-a-la-conduite-sportive-echappe-a-la-prison-ferme-103218771"
    },
    {
        "title": "Lignon: le conducteur d'un camion poubelle meurt dans un accident",
        "summary": "Vers 15h20, la remorque d'un camion a fauché un homme de 61 ans. Ce dernier est décédé sur place.",
        "link": "https://www.20min.ch/fr/story/vernier-ge-collision-entre-deux-camions-au-lignon-103218996"
    },
    {
        "title": "Un ministre promet d'annexer les colonies de Cisjordanie",
        "summary": "Bezalel Smotrich se dit confiant dans ce projet d'annexion, grâce au retour de Donald Trump à la tête des États-Unis. Les pays arabes s'insurgent.",
        "link": "https://www.20min.ch/fr/story/israel-un-ministre-promet-d-annexer-les-colonies-de-cisjordanie-103219080"
    },
    {
        "title": "«Ça n’a rien à voir avec le ski. Cela devrait être interdit»",
        "summary": "La piste du Resterkogel à Kitzbühel, au Tyrol, suscite le débat sur TikTok. Elle a été réalisée à partir de neige de la saison dernière, mais pour certains internautes, ce spectacle ne fait absolument pas penser à l’hiver.",
        "link": "https://www.20min.ch/fr/video/autriche-ca-n-a-rien-a-voir-avec-le-ski-cela-devrait-etre-interdit-103218843"
    },
    {
        "title": "Viré, cet entraîneur s’en prend au poids de ses anciens joueurs",
        "summary": "Michel Der Zakarian, l'ex-entraîneur de Montpellier, où évoluent les Suisses Becir Omeragic et Gabriel Bares, a vivement critiqué l’hygiène de vie de deux joueurs.",
        "link": "https://www.20min.ch/fr/story/football-vire-cet-entraineur-s-en-prend-au-poids-de-ses-anciens-joueurs-103218836"
    },
    {
        "title": "La Corée du Nord ratifie le traité de défense avec la Russie",
        "summary": "L’accord de défense entre Pyongyang et Moscou prévoit notamment «une aide militaire immédiate» réciproque en cas d’attaque contre l’un des deux pays.",
        "link": "https://www.20min.ch/fr/story/accord-la-coree-du-nord-ratifie-le-traite-de-defense-avec-la-russie-103219111"
    },
    {
        "title": "Donald Trump nomme de fervents fidèles à des postes clés",
        "summary": "Le président élu a déjà désigné plusieurs personnes, parmi ses proches et fidèles, pour occuper des fonctions essentielles durant son mandat.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-nomme-de-fervents-fideles-a-des-postes-cles-103219032"
    },
    {
        "title": "Mick Schumacher se confie sur l’accident de son père Michael",
        "summary": "Michael Schumacher a été victime de son accident de ski quand son fils Mick avait 14 ans. Ce dernier évoque les difficultés surmontées.",
        "link": "https://www.20min.ch/fr/story/formule-1-mick-schumacher-se-confie-sur-l-accident-de-son-pere-michael-103218931"
    },
    {
        "title": "Biden trébuche, la première dame accusée d’indifférence",
        "summary": "Lors d’une promenade sur la plage de Rehoboth, Joe Biden a été vu en difficulté, luttant pour garder son équilibre sur un terrain sablonneux. Tandis qu’il vacillait, Jill Biden, restée impassible à ses côtés, a essuyé des critiques sur les réseaux sociaux, certains internautes lui reprochant son manque de soutien envers le président de 81 ans. (X/CNN/AFP/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-biden-trebuche-la-premiere-dame-accusee-d-indifference-103219005"
    },
    {
        "title": "Les deux jeunes grièvement blessées en quad sont décédées",
        "summary": "Deux femmes avaient été grièvement blessées, lundi dernier, dans la région du lac Noir. La police indique qu'elles ont succombé à leurs blessures.",
        "link": "https://www.20min.ch/fr/story/appel-a-temoins-fribourg-deux-jeunes-grievement-blesses-apres-un-accident-en-quad-103214829"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Un avion de ligne touché par des tirs d'arme à feu",
        "summary": "Un appareil de la compagnie Spirit Airlines a été visé par des tirs et dérouté vers la République dominicaine. L'incident a fait un «blessé léger».",
        "link": "https://www.20min.ch/fr/story/en-haiti-un-avion-de-ligne-venu-de-floride-touche-par-des-tirs-d-arme-a-feu-103219084"
    },
    {
        "title": "Le moment glaçant où un homme tente d’enlever un enfant en plein jour",
        "summary": "Des images terrifiantes montrent une tentative d’enlèvement d’un enfant à Brooklyn le samedi 9 novembre 2024. Un incident confirmé par la police. (Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-moment-glacant-ou-un-homme-tente-d-enlever-un-enfant-en-plein-jour-103218668"
    },
    {
        "title": "Quand les maladies oubliées se rappellent à notre (bon) souvenir",
        "summary": "Dans l’imaginaire collectif, peste, gale ou polio appartiennent à un autre temps. Pourtant, ces pathologies qu’on croyait disparues font toujours des victimes.",
        "link": "https://www.20min.ch/fr/story/sante-quand-les-maladies-oubliees-se-rappellent-a-notre-bon-souvenir-103199801"
    },
    {
        "title": "Le procureur général de la CPI visé par une enquête",
        "summary": "Karim Khan, connu pour avoir réclamé un mandat d’arrêt contre le Premier ministre israélien, est suspecté d'actes inappropriés envers une collègue.",
        "link": "https://www.20min.ch/fr/story/la-haye-p-b-le-procureur-general-de-la-cpi-vise-par-une-enquete-103219060"
    },
    {
        "title": "Son geste inattendu qui a ému TF1 et les réseaux sociaux",
        "summary": "À l’occasion de la sortie de «Gladiator II», Denzel Washington était l’invité du «20H» de TF1 ce dimanche, pour une interview avec Anne-Claire Coudray. Mais avant de démarrer, l’acteur a surpris tout le monde par un geste inattendu et généreux. (Vidéo: TF1/fch)",
        "link": "https://www.20min.ch/fr/video/denzel-washington-son-geste-inattendu-qui-a-emu-tf1-et-les-reseaux-sociaux-103218764"
    },
    {
        "title": "Malade, excentrique, il aurait incendié les tours du Lignon",
        "summary": "Le Tribunal correctionnel jugeait un sexagénaire accusé de départs de feu en série. Il est irresponsable.",
        "link": "https://www.20min.ch/fr/story/geneve-malade-excentrique-il-aurait-incendie-les-tours-du-lignon-103218998"
    },
    {
        "title": "Faute de place aux urgences, on le parque au garage",
        "summary": "Un père de famille a passé une nuit infernale dans un local de fortune, fin octobre dans un hôpital du nord-est du pays. Il pousse un coup de gueule.",
        "link": "https://www.20min.ch/fr/story/france-faute-de-place-aux-urgences-on-le-parque-au-garage-103218716"
    },
    {
        "title": "Le froid débarque en coup de vent: la neige ne sera pas loin",
        "summary": "Les températures vont baisser de manière significative dès lundi soir en Suisse romande. Au-dessus de 1500 mètres, on se réveillera sous un manteau blanc.",
        "link": "https://www.20min.ch/fr/story/meteo-le-froid-debarque-en-coup-de-vent-la-neige-ne-sera-pas-loin-103218665"
    },
    {
        "title": "Les places motos disparaissent au profit des espaces pour vélos",
        "summary": "Un bon millier d'emplacements à deux-roues motorisés ont disparu en dix ans. Les places à vélo, elles, ont bondi (+300%).",
        "link": "https://www.20min.ch/fr/story/lausanne-les-places-motos-disparaissent-au-profit-des-espaces-pour-velos-103219020"
    },
    {
        "title": "La police traque les trottinettes et les vélos électriques à l’aide de drones",
        "summary": "Les agents du Queensland ont arrêté de nombreux deux-roues électriques pour les verbaliser. Les conducteurs ont été traqués grâce à un drone. (Youtube/atk)",
        "link": "https://www.20min.ch/fr/video/australie-la-police-traque-les-trottinettes-et-les-velos-electriques-a-l-aide-de-drones-103217235"
    },
    {
        "title": "Tolérance zéro face à cette «violence antisémite pure et simple»",
        "summary": "Le Premier ministre néerlandais a dénoncé l'agression de supporters israéliens, lors d'un match de foot international, réclamant une «action forte».",
        "link": "https://www.20min.ch/fr/story/pays-bas-tolerance-zero-face-a-cette-violence-antisemite-pure-et-simple-103219043"
    },
    {
        "title": "«Il n’y aura pas de cessez-le-feu» avec le Hezbollah",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Voilà pourquoi les jeux vidéos suisses font un bide total",
        "summary": "La première édition du salon GAM3RS s’est tenue ce week-end à Palexpo lors des Automnales. Une question nous est venue à l’esprit : pourquoi la Suisse n’a-t-elle pas d’industrie du jeu vidéo ? La réponse dans notre vidéo.",
        "link": "https://www.20min.ch/fr/video/les-automnales-de-geneve-un-jeu-video-suisse-ce-n-est-pas-avec-les-tracteurs-103218293"
    },
    {
        "title": "Les soldats nord-coréens se gaveraient de porno",
        "summary": "Une source fiable a affirmé à un journaliste du Financial Times que les soldats nord-coréens déployés sur le front abuseraient de pornographie. Les militaires n’ont jamais eu un accès illimité à internet auparavant et ils en profiteraient. (X/atk)",
        "link": "https://www.20min.ch/fr/video/guerre-en-ukraine-les-soldats-nord-coreens-se-gaveraient-de-porno-103218473"
    },
    {
        "title": "«Une société transformée en cimetière»",
        "summary": "Louise Wateridge, porte-parole de l’UNRWA, a communiqué des images inédites du Nord de la bande de Gaza. Effectivement, le nord de la zone a été particulièrement touché par les bombardements donnant lieu à des scènes d’horreurs et des sauvetages héroïques. Wateridge s’est exprimée sans relâche ces derniers mois pour sensibiliser le public mondial. (AFP/BBC/X/cbf/chs)",
        "link": "https://www.20min.ch/fr/video/bande-de-gaza-une-societe-transformee-en-cimetiere-103217942"
    },
    {
        "title": "L’innovation de la police d’Amsterdam pour tenter de résoudre un «cold case»",
        "summary": "Dans la nuit du 19 au 20 février 2009, une jeune prostituée de 19 ans d’origine hongroise est retrouvée morte à Amsterdam. La police a décidé de projeter un hologramme grandeur nature dans le quartier rouge de la capitale pour tenter de résoudre ce meurtre non élucidé quinze ans après. (X/cga)",
        "link": "https://www.20min.ch/fr/video/qui-a-tue-betty-l-innovation-de-la-police-d-amsterdam-pour-tenter-de-resoudre-un-cold-case-103218371"
    },
    {
        "title": "Giratoire de la gare: toujours l'enfer pour les chauffeurs de bus",
        "summary": "Lundi matin, un bus des Transports publics de la région lausannoise (TL) s'est encore retrouvé en fâcheuse posture au rond-point situé devant la gare. Les travaux n'aident pas.",
        "link": "https://www.20min.ch/fr/story/lausanne-giratoire-de-la-gare-toujours-l-enfer-pour-les-chauffeurs-de-bus-103218687"
    },
    {
        "title": "La Sionge de nouveau contaminée par de la mousse blanche",
        "summary": "Une pollution a été constatée dans un ruisseau à Bulle, dimanche. L'origine est, pour l'heure, inconnue.",
        "link": "https://www.20min.ch/fr/story/bulle-fr-la-sionge-a-nouveau-contamine-par-de-la-mousse-blanche-103218933"
    },
    {
        "title": "Une voiture heurte un piéton à proximité de l’EPFL",
        "summary": "La police lance un appel à témoins, à la suite d’un accident qui s'était produit le 1er novembre.",
        "link": "https://www.20min.ch/fr/story/ecublens-vd-une-voiture-heurte-un-pieton-a-proximite-de-l-epfl-103218960"
    },
    {
        "title": "Des détenus vont fabriquer des plaques d’immatriculation",
        "summary": "Un nouvel atelier de réinsertion a été inauguré lundi, à la prison de La Brenaz. Plus de 60’000 plaques minéralogiques y seront produites chaque année.",
        "link": "https://www.20min.ch/fr/story/geneve-des-detenus-vont-fabriquer-des-plaques-d-immatriculation-103218961"
    },
    {
        "title": "Explosion des frontaliers en Suisse romande, mais pas outre-Sarine",
        "summary": "Les travailleurs domiciliés à l’étranger ont doublé en quinze ans, et dépassent les 400’000 personnes en Suisse. La hausse est bien plus importante dans les cantons romands.",
        "link": "https://www.20min.ch/fr/story/suisse-explosion-des-frontaliers-en-suisse-romande-pas-outre-sarine-103218829"
    },
    {
        "title": "Une caisse maladie peut refuser de payer des soins jugés inutiles",
        "summary": "Le tribunal fédéral a donné raison à Helsana, qui ne voulait plus prendre en charge les soins non coordonnés d'une Argovienne, qui avait pourtant souscrit un modèle de primes avec libre choix du médecin.",
        "link": "https://www.20min.ch/fr/story/doctor-shopping-une-caisse-maladie-peut-refuser-de-payer-des-soins-juges-inutiles-103218796"
    },
    {
        "title": "La Suisse veut soutenir des centrales à gaz à l'étranger",
        "summary": "Malgré son soutien aux objectifs climatiques de Paris, Berne souhaite soutenir des projets gaziers au Turkménistan et au Vietnam.",
        "link": "https://www.20min.ch/fr/story/environnement-la-suisse-veut-soutenir-des-centrales-a-gaz-a-l-etranger-103218613"
    },
    {
        "title": "Chocolat aux métaux lourds: Lindt s'explique, le scandale explose",
        "summary": "Une plainte collective a été déposée contre le chocolatier suisse à cause de taux de métaux lourds trop élevés. La défense de l'entreprise? Expliquer que l'«Excellence» n'est qu'un terme marketing.",
        "link": "https://www.20min.ch/fr/story/etats-unis-chocolat-aux-metaux-lourds-lindt-s-explique-le-scandale-explose-103218462"
    },
    {
        "title": "Le bitcoin atteint pour la première fois une valeur de 82'000 dollars",
        "summary": "Le retour de Donald Trump à la Maison-Blanche a dopé la valeur de la cryptomonnaie, les investisseurs anticipant un environnement favorable à la spéculation.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-atteint-pour-la-premiere-fois-une-valeur-de-82-000-dollars-103218760"
    },
    {
        "title": "Arrêtés au Bangladesh car ils avaient des pancartes pro-Trump",
        "summary": "Fin du suspense lors de l'élection présidentielle américaine. Donald Trump a été élu. Suivez les événements en direct avec nous!",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-donald-trump-president-la-chine-felicite-donald-trump-pour-sa-victoire-103153464"
    },
    {
        "title": "Retrouvez ici, en live et en un coup d'œil, les résultats des élections",
        "summary": "Si Donald Trump a remporté la course à la présidentielle contre Kamala Harris, le dépouillement n'est pas terminé. Il reste notamment à connaître le résultat des élections législatives.",
        "link": "https://www.20min.ch/fr/story/resultats-de-l-election-presidentielle-americaine-2024-trump-devant-harris-103215661"
    },
    {
        "title": "Comment Kamala Harris pourrait malgré tout devenir présidente",
        "summary": "L'ancien chef de la communication de la vice-présidente a lancé une idée qui a laissé ses interlocuteurs pantois, dimanche, sur CNN.",
        "link": "https://www.20min.ch/fr/story/donald-trump-elu-comment-kamala-harris-pourrait-malgre-tout-devenir-presidente-103218652"
    },
    {
        "title": "Donald Trump multiplie les entretiens sur l’Ukraine",
        "summary": "Alors qu’il ne débutera son deuxième mandat que le 20 janvier prochain, le président élu s’est déjà entretenu avec Poutine, Zelensky et Scholz au sujet de la guerre en Ukraine.",
        "link": "https://www.20min.ch/fr/story/diplomatie-donald-trump-multiplie-les-entretiens-sur-l-ukraine-103218572"
    },
    {
        "title": "11 morts après la chute d’un minibus dans un ravin au Pérou",
        "summary": "Un minibus a chuté dans un ravin lundi dans les Andes péruviennes, à la frontière avec la Bolivie, provoquant la mort d’au moins onze personnes.",
        "link": "https://www.20min.ch/fr/story/accident-meurtrier-11-morts-apres-la-chute-d-un-minibus-dans-un-ravin-au-perou-103219121"
    },
    {
        "title": "Boeing échappe à un procès lié au crash d’Ethiopian Airlines",
        "summary": "Un accord hors tribunal a été trouvé entre Boeing et la famille d’une victime du crash d’un 737 MAX 8 de la compagnie Ethiopian Airlines en mars 2019.",
        "link": "https://www.20min.ch/fr/story/justice-boeing-echappe-a-un-proces-lie-au-crash-d-ethiopian-airlines-103219118"
    },
    {
        "title": "Un nouveau premier ministre nommé pour «rétablir la sécurité»",
        "summary": "Alix Didier Fils-Aimé a remplacé lundi Garry Conille comme premier ministre en Haïti, avec l’objectif de rétablir «la sécurité» dans le pays.",
        "link": "https://www.20min.ch/fr/story/haiti-un-nouveau-premier-ministre-nomme-pour-retablir-la-securite-103219104"
    },
    {
        "title": "Greta Thunberg va à Tbilissi pour dénoncer «l’autoritarisme»",
        "summary": "La jeune militante écologiste reproche à certains pays du Caucase de faire preuve d'autoritarisme et accuse les pays occidentaux de fermer les yeux.",
        "link": "https://www.20min.ch/fr/story/georgie-greta-thunberg-va-a-tbilissi-pour-denoncer-l-autoritarisme-103219024"
    },
    {
        "title": "Le chef de l'Eglise anglicane face à un scandale d'abus sexuels",
        "summary": "Malgré ses excuses, Justin Welby se voit reprocher la dissimulation de faits graves «qu'il aurait dû signaler» dès 2013. Une pétition réclame sa démission.",
        "link": "https://www.20min.ch/fr/story/royaune-uni-le-chef-de-l-eglise-anglicane-face-a-un-scandale-d-abus-sexuels-103218984"
    },
    {
        "title": "L'arrivée des internationaux suisses à Zurich en photos",
        "summary": "L'équipe de Suisse a pris ses quartiers dans un hôtel de luxe, pour préparer ses deux matchs de Ligue des nations.",
        "link": "https://www.20min.ch/fr/story/football-l-arrivee-des-internationaux-suisses-a-zurich-en-photos-103218879"
    },
    {
        "title": "Carlos Alcaraz trébuche d'entrée au Masters",
        "summary": "Le prodige espagnol s'est incliné en deux sets face au Norvégien Casper Ruud (1-6, 5-7) ce lundi, lors de son premier match de poules du Masters, à Turin.",
        "link": "https://www.20min.ch/fr/story/tennis-carlos-alcaraz-trebuche-d-entree-au-masters-103218966"
    },
    {
        "title": "Belinda Bencic gagne 300 places au classement WTA",
        "summary": "De retour au jeu à Hambourg, Belinda Bencic a fait un énorme bond dans la hiérarchie. Céline Naef et Susan Bandecchi ont également gagné des rangs.",
        "link": "https://www.20min.ch/fr/story/tennis-belinda-bencic-gagne-300-places-au-classement-wta-103218896"
    },
    {
        "title": "Equipe de Suisse: Akanji, Loretz, Ndoye et Zakaria déclarent forfait",
        "summary": "Murat Yakin doit déplorer quatre nouveaux absents pour les matchs de Ligue des nations contre la Serbie et l'Espagne. Garcia et Von Ballmoos appelés.",
        "link": "https://www.20min.ch/fr/story/football-equipe-de-suisse-akanji-loretz-ndoye-et-zakaria-declarent-forfait-103218786"
    },
    {
        "title": "Mignons, épineux et, depuis peu, potentiellement menacés",
        "summary": "Les hérissons figurent pour la première fois sur la liste rouge des espèces animales menacées. La raison principale de ce nouveau statut? Une perte de leur habitat. Heureusement, les particuliers peuvent agir pour les aider.",
        "link": "https://www.20min.ch/fr/story/protection-des-herissons-mignons-epineux-et-depuis-peu-potentiellement-menaces-103216262"
    },
    {
        "title": "«Une recherche sur ChatGPT consomme au moins dix fois plus d’énergie qu’une recherche sur Google»",
        "summary": "Les premiers centres de données américains devraient bientôt être alimentés par l’énergie issue de leurs propres centrales nucléaires. En Suisse aussi, la consommation d’énergie augmente massivement en raison de l’utilisation de l’intelligence artificielle. Martin Casaulta, de la Swiss Datacenter Efficiency Association, s’engage pour la limiter.",
        "link": "https://www.20min.ch/fr/story/consommation-energetique-une-recherche-sur-chatgpt-consomme-au-moins-dix-fois-plus-d-energie-qu-une-recherche-sur-google-103214658"
    },
    {
        "title": "Les Bourses européennes surfent encore sur l'effet Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "L’or d’Italie, la truffe blanche, menacé par les ravages du climat",
        "summary": "Le réchauffement de la planète, la sécheresse, la déforestation et les variations brusques de températures sont autant de facteurs qui fragilisent l’habitat naturel de ce champignon.",
        "link": "https://www.20min.ch/fr/story/economie-l-or-d-italie-la-truffe-blanche-menace-par-les-ravages-du-climat-103218826"
    },
    {
        "title": "Bras de fer en vue à l'ouverture de la COP29",
        "summary": "Lundi, la 29e conférence sur le climat de l’ONU s’est ouverte en Azerbaïdjan avec pour principal enjeu de trouver un compromis sur la finance pour le climat.",
        "link": "https://www.20min.ch/fr/story/cop29-bras-de-fer-en-vue-a-l-ouverture-de-la-cop29-103218642"
    },
    {
        "title": "L'ancien patron de Credit Suisse espionnait l'ex de sa compagne",
        "summary": "Au milieu de la tempête qui a bouleversé la banque, une affaire de surveillance avait ébranlé sa direction. De nouvelles révélations montrent les méthodes de Tidjane Thiam, l'ancien PDG.",
        "link": "https://www.20min.ch/fr/story/proces-l-ancien-patron-de-credit-suisse-espionnait-l-ex-de-sa-compagne-103218265"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Un trader crypto mise tout sur Trump et remporte 49 millions",
        "summary": "En misant plus de 30 millions de dollars sur une victoire du républicain, un Français a réalisé le coup de poker d'une vie.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-un-trader-crypto-mise-tout-sur-trump-et-remporte-49-millions-103217035"
    },
    {
        "title": "Trump au pouvoir: bourses en hausse, bitcoin et dollar s'envolent",
        "summary": "Porté par l'espoir d'une réglementation plus souple grâce à la victoire de Donald Trump, le bitcoin a battu un nouveau record. Le billet vert aussi avait le vent en poupe.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-le-bitcoin-bat-un-nouveau-record-en-pleine-election-103215568"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Une bourde mortifiante repérée sur l'emballage des Barbie «Wicked»",
        "summary": "Mattel a lancé une édition spéciale de figurines à l'effigie des personnages de la célèbre comédie musicale. L'URL figurant à l'arrière de l'emballage renvoie vers un site porno.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-emballage-des-poupees-du-film-wicked-renvoie-vers-un-site-x-103218781"
    },
    {
        "title": "Un hippopotame prédit la victoire de Trump",
        "summary": "Aucun doute pour Moo Deng, l'hippopotame star des réseaux sociaux: Donald Trump va remporter l'élection présidentielle américaine.",
        "link": "https://www.20min.ch/fr/story/thailande-un-hippopotame-predit-la-victoire-de-trump-103214613"
    },
    {
        "title": "L'écureuil star d'Instagram Peanut a été euthanasié",
        "summary": "Peanut l’écureuil, star d’Instagram, a été saisi par les autorités sanitaires de la région de New York et euthanasié en raison d’un risque de propagation du virus de la rage.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ecureuil-star-d-instagram-peanut-a-ete-euthanasie-103213196"
    },
    {
        "title": "Viré, il met des insultes aux menus et change des infos cruciales",
        "summary": "Un ex-employé de Disney est accusé d’avoir piraté le système du géant du divertissement pour bidouiller les menus des restaurants, dont des indications sur les allergènes.",
        "link": "https://www.20min.ch/fr/story/disney-world-vire-il-met-des-insultes-aux-menus-et-change-des-infos-cruciales-103212514"
    },
    {
        "title": "Devenue millionnaire il y a 25 ans, elle ne roule plus sur l'or",
        "summary": "Invitée à «Face à Hanouna», samedi 9 novembre, la chanteuse et ex-candidate de téléréalité Eve Angeli a confié avoir un train de vie correct, sans plus.",
        "link": "https://www.20min.ch/fr/story/people-millionnaire-a-20-ans-eve-angeli-dit-ne-pas-rouler-sur-l-or-103218798"
    },
    {
        "title": "«J'ai appris à aimer la solitude»",
        "summary": "Le nouvel album de Louane s'intitulant «Solo», nous avons soumis à la chanteuse des citations d'auteurs évoquant la solitude. La jeune femme se raconte à travers elles.",
        "link": "https://www.20min.ch/fr/story/louane-j-ai-appris-a-aimer-la-solitude-103217173"
    },
    {
        "title": "Taylor Swift triomphe aux MTV Europe Music Awards",
        "summary": "La chanteuse américaine Taylor Swift a remporté quatre récompenses aux MTV Europe Music Awards, dimanche soir à Manchester.",
        "link": "https://www.20min.ch/fr/story/musique-taylor-swift-triomphe-aux-mtv-europe-music-awards-103218561"
    },
    {
        "title": "La famille royale britannique accusée d'«arnaquer le public»",
        "summary": "Après que des médias ont révélé que Charles III et William reçoivent de l’argent d’organismes publics tout en étant exemptés de certains impôts, la famille royale britannique est critiquée pour son manque de transparence.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-famille-royale-britannique-accusee-d-arnaquer-le-public-103218279"
    },
    {
        "title": "Dua Lipa annule une étape de sa tournée asiatique",
        "summary": "Pour des raisons de sécurité, la star de la pop Dua Lipa a annoncé vendredi soir l’annulation de l’étape en Indonésie de sa tournée asiatique.",
        "link": "https://www.20min.ch/fr/story/musique-dua-lipa-annule-une-etape-de-sa-tournee-asiatique-103217777"
    },
    {
        "title": "«J'ai un immense respect pour Mylène Farmer»",
        "summary": "Julien Doré est de retour avec un nouvel album composé de reprises de tubes qui ont marqué sa vie. Un projet qui lui tenait à cœur depuis longtemps.",
        "link": "https://www.20min.ch/fr/story/jullien-dore-j-ai-un-immense-respect-pour-mylene-farmer-103204250"
    },
    {
        "title": "La «chanson la plus mystérieuse» d'internet identifiée après 17 ans",
        "summary": "Au terme d'une longue traque, «Subways of Your Mind», du groupe FEX, sort enfin de l'anonymat.",
        "link": "https://www.20min.ch/fr/story/allemagne-la-chanson-la-plus-mysterieuse-d-internet-identifiee-apres-17-ans-103216320"
    },
    {
        "title": "Sylvie Vartan tire le rideau: «À 80 ans, il faut se calmer un peu!»",
        "summary": "La chanteuse française va donner une ultime série de concerts à la fin de l'année, pour clôturer une carrière foisonnante de plus de 60 ans. Interview.",
        "link": "https://www.20min.ch/fr/story/musique-sylvie-vartan-tire-le-rideau-a-80-ans-il-faut-se-calmer-un-peu--103215012"
    },
    {
        "title": "La deuxième mission d’Ariane 6 prévue mi-février",
        "summary": "La deuxième mission d’Ariane 6, initialement envisagée fin 2024, aura lieu à partir de la mi-février. Six vols sont prévus en 2025.",
        "link": "https://www.20min.ch/fr/story/exploration-spatiale-la-deuxieme-mission-d-ariane-6-prevue-mi-fevrier-103217719"
    },
    {
        "title": "L'œuvre d'un robot humanoïde s'arrache aux enchères",
        "summary": "Intitulée «A.I. God», l'oeuvre réalisée par Ai-Da, le premier robot artiste ultraréaliste au monde, a pulvérisé les prévisions jeudi lors d’une vente en ligne.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-l-oeuvre-d-un-robot-humanoide-s-arrache-aux-encheres-103217416"
    },
    {
        "title": "Que signifie le gouvernement 2.0 de Trump pour la tech?",
        "summary": "Petit tour d'horizon de ce que va signifier le second mandat de Trump pour l'industrie américaine des technologies à l'aune de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-que-signifie-le-gouvernement-20-de-trump-pour-la-tech-103217244"
    },
    {
        "title": "Apple veut augmenter les chances de retrouver les bagages perdus",
        "summary": "La firme permettra de partager temporairement avec une personne tierce la localisation d'un AirTag, son petit dispositif de traçage d'objets.",
        "link": "https://www.20min.ch/fr/story/ios-182-apple-veut-augmenter-les-chances-de-retrouver-les-bagages-perdus-103215968"
    },
    {
        "title": "Bioware signe un retour gagnant avec «Dragon Age»",
        "summary": "Après plusieurs années de galère, Bioware a réussi un come-back détonant avec «Dragon Age: The Veilguard».",
        "link": "https://www.20min.ch/fr/story/test-bioware-signe-un-retour-gagnant-avec-dragon-age-103218526"
    },
    {
        "title": "Les jeux Switch actuels seront compatibles avec la «Switch 2»",
        "summary": "La prochaine console de Nintendo, très attendue par les joueurs, permettra de faire fonctionner les jeux vidéo du modèle actuel, a annoncé mercredi le groupe nippon.",
        "link": "https://www.20min.ch/fr/story/nintendo-les-jeux-switch-actuels-seront-compatibles-avec-la-switch-2-103215853"
    },
    {
        "title": "«Mon rôle, c’est de faire attention à tout, et de tout anticiper»",
        "summary": "Alexia Chapus, team manager pour BDS sur «Rainbow Six Siege», nous parle de sa fonction de l’ombre indispensable à toute équipe e-sport.",
        "link": "https://www.20min.ch/fr/story/e-sport-mon-role-c-est-de-faire-attention-a-tout-et-de-tout-anticiper-103214425"
    },
    {
        "title": "T1 se maintient au sommet du monde",
        "summary": "La team de Faker a réussi le back-to-back samedi, en finale des Worlds de «League of Legends».",
        "link": "https://www.20min.ch/fr/story/e-sport-t1-se-maintient-au-sommet-du-monde-103214416"
    },
    {
        "title": "Des shots de tequila avant de tourner des scènes nues",
        "summary": "Dans «The Substance», Margaret Qualley incarne le clone rajeuni du personnage de Demi Moore. Les deux femmes se confient sur leur rapport à leur corps.",
        "link": "https://www.20min.ch/fr/story/margaret-qualley-et-demi-moore-des-shots-de-tequila-avant-de-tourner-des-scenes-nues-103216163"
    },
    {
        "title": "«Ce film est comme un cadeau de Noël avant l’heure»",
        "summary": "À l'affiche de «Red One», Chris Evans espère que cette superproduction, mêlant action et comédie, réunira les familles dans les salles obscures.",
        "link": "https://www.20min.ch/fr/story/chris-evans-ce-film-est-comme-un-cadeau-de-noel-avant-l-heure-103215892"
    },
    {
        "title": "«J’ai envie de me surprendre moi-même»",
        "summary": "Dans «Louise Violet», Alexandra Lamy incarne une institutrice parachutée dans un village à la fin du XIXe siècle. Un rôle historique à la résonance contemporaine.",
        "link": "https://www.20min.ch/fr/story/alexandra-lamy-j-ai-envie-de-me-surprendre-moi-meme-103207609"
    },
    {
        "title": "«Retrouver Tom Hanks, quel bonheur!»",
        "summary": "Trente ans après «Forrest Gump», Robin Wright et son ancien partenaire sont à nouveau réunis devant la caméra du réalisateur Robert Zemeckis dans «Here».",
        "link": "https://www.20min.ch/fr/story/robin-wright-retrouver-tom-hanks-quel-bonheur-103214143"
    },
    {
        "title": "Ces traits de caractère positifs sont potentiellement toxiques",
        "summary": "Garder son calme en situation de crise, aspirer à la perfection, vouloir être populaire. Autant de comportements qui voilent une faille.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-traits-de-caractere-positifs-sont-potentiellement-toxiques-103214687"
    },
    {
        "title": "La différence d'âge idéale dans un couple",
        "summary": "Des études démontrent que les personnes qui ont le même âge réussissent mieux leur vie de couple. D'autres assurent qu'il n'y a aucun lien significatif entre la différence d'âge et la décision de divorcer.",
        "link": "https://www.20min.ch/fr/story/amour-la-difference-d-age-ideale-dans-un-couple-103215882"
    },
    {
        "title": "Drague dans la rue: le talk-show façon génération Z",
        "summary": "Des New-Yorkais participent à un speed dating dans «Street Hearts» et «Love Train». Ces émissions d'une minute trente, taillées au format TikTok, séduisent les jeunes et les marques de la grande consommation.",
        "link": "https://www.20min.ch/fr/story/new-york-drague-dans-la-rue-le-talk-show-facon-generation-z-103214986"
    },
    {
        "title": "Ces parents prêts à tout pour assurer la réussite de l'enfant",
        "summary": "Au moindre problème, les parents tondeuses à gazon volent au secours de leur progéniture. Une spécialiste nous explique pourquoi ce mécanisme nuit à un développement équilibré.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-parents-prets-a-tout-pour-assurer-la-reussite-de-l-enfant-103211885"
    },
    {
        "title": "L'étonnante robe en cheveux portée par Rita Ora",
        "summary": "La chanteuse est apparue dans une robe bustier, réalisée par Ashi Studio, maison de haute couture du créateur saoudien Mohammed Ashi.",
        "link": "https://www.20min.ch/fr/story/mtv-europe-music-awards-2024-l-etonnante-robe-en-cheveux-portee-par-rita-ora-103218695"
    },
    {
        "title": "Les stars dévoilent leurs costumes d'Halloween",
        "summary": "Heidi Klum, Kylie Jenner, Paris Hilton et d'autres célébrités ont rendu hommage à des classiques du cinéma. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/sexy-les-stars-devoilent-leurs-costumes-d-halloween-103211996"
    },
    {
        "title": "Et les marques les plus prisées en 2024 sont...",
        "summary": "Lyst, le moteur de recherche dédié à la mode, dévoile régulièrement les marques et les pièces les plus en vogue. En 2024, une chaussure crée la surprise.",
        "link": "https://www.20min.ch/fr/story/indice-lyst-et-les-marques-les-plus-prisees-en-2024-sont-103210562"
    },
    {
        "title": "Top et flop: les looks de la cérémonie du Ballon d'or",
        "summary": "Stars du foot et du showbiz ont sorti le grand jeu pour assister aux «Oscars du ballon rond». Au risque de commettre un fashion faux pas.",
        "link": "https://www.20min.ch/fr/story/top-et-flop-les-looks-de-la-ceremonie-du-ballon-d-or-103210589"
    },
    {
        "title": "Des compagnies aériennes suppriment le sac à vomi",
        "summary": "Des low-cost européennes suppriment ou réduisent leur stock pour économiser de l'argent, au détriment du confort des passagers.",
        "link": "https://www.20min.ch/fr/story/mesures-d-economies-des-compagnies-aeriennes-suppriment-le-sac-a-vomi-103217633"
    },
    {
        "title": "On vend du vent aux touristes, au bord du lac de Côme",
        "summary": "Une entreprise italienne commercialise des canettes contenant de l'air «100% authentique». Un souvenir qui est loin de faire l'unanimité.",
        "link": "https://www.20min.ch/fr/story/italie-on-vend-du-vent-aux-touristes-au-bord-du-lac-de-come-103216281"
    },
    {
        "title": "En voyage, la tendance consiste à faire un crochet par...",
        "summary": "Un géant du voyage explique que sa stratégie en 2025 consistera à proposer un détour à proximité de la destination choisie par la clientèle.",
        "link": "https://www.20min.ch/fr/story/thailande-espagne-italie-en-voyage-la-tendance-consiste-a-faire-un-crochet-103216969"
    },
    {
        "title": "Police spéciale pour assurer la sécurité des touristes",
        "summary": "Le Ministère du tourisme sud-africain réagit aux attaques répétées contre les voyageurs. Le projet s'inspire d'actions menées au Kenya et en Égypte.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-police-speciale-pour-assurer-la-securite-des-touristes-103214292"
    },
    {
        "title": "Déodorant sur tout le corps: déconseillé par les dermatos",
        "summary": "Une dermatologue nous explique pourquoi ce produit créé pour toutes les parties du corps est inutile. Pour parfumer l'aine, il vaut mieux utiliser une lotion corporelle.",
        "link": "https://www.20min.ch/fr/story/hygiene-deodorant-sur-tout-le-corps-deconseille-par-les-dermatos-103216000"
    },
    {
        "title": "Manuelle ou électrique? La meilleure brosse à dents est...",
        "summary": "Les deux sont performantes, à condition de savoir les utiliser, assure une dentiste. La spécialiste rappelle quelles sont les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-manuelle-ou-electrique-la-meilleure-brosse-a-dents-est-103214187"
    },
    {
        "title": "Halloween: les tendances maquillage et costumes",
        "summary": "Le style de la chanteuse Charli XCX fait partie des principales tendances pour fêter Halloween, selon les statistiques de Pinterest.",
        "link": "https://www.20min.ch/fr/story/look-gothique-halloween-les-tendances-maquillage-et-costumes-103211765"
    },
    {
        "title": "Ces soins de la peau sont vivement déconseillés",
        "summary": "Les tendances qui fleurissent sur les réseaux sociaux sont parfois dangereuses. Un dermatologue évoque cinq cas auquel il est fréquemment confronté.",
        "link": "https://www.20min.ch/fr/story/sauvez-votre-peau-ces-soins-de-la-peau-sont-vivement-deconseilles-103210092"
    },
    {
        "title": "Lavage à la main ou au lave-vaisselle: voici le meilleur",
        "summary": "Un utilisateur de TikTok présente des échantillons prélevés sur des bols nettoyés différemment. L'appareil électroménager est plus efficace.",
        "link": "https://www.20min.ch/fr/story/test-bacteriologique-qu-est-ce-qui-est-plus-propre-laver-la-vaisselle-a-la-main-ou-au-lave-vaisselle-103216880"
    },
    {
        "title": "Mon lapin, tu seras privé de carottes",
        "summary": "Le mammifère est représenté comme un mangeur de carottes. En réalité, il doit surtout se nourrir de foin et de verdure, explique un vétérinaire.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-mon-lapin-tu-seras-prive-de-carottes-103214968"
    },
    {
        "title": "Ne ratez pas votre chance de devenir châtelain en Écosse",
        "summary": "Le domaine de Seton Palace, dans lequel Maria Stuart, reine d'Écosse, a jadis passé sa lune de miel, est actuellement en vente au prix de 9 millions de francs.",
        "link": "https://www.20min.ch/fr/story/immobilier-ne-ratez-pas-votre-chance-de-devenir-chatelain-en-ecosse-103212045"
    },
    {
        "title": "La villa de Matthew Perry vendue pour 7 millions",
        "summary": "La maison dans laquelle est mort l'acteur de «Friends» a été rachetée par une productrice de cinéma, qui en a fait sa résidence secondaire.",
        "link": "https://www.20min.ch/fr/story/los-angeles-la-villa-de-matthew-perry-vendue-pour-7-millions-103211472"
    },
    {
        "title": "Moins grasse, moins sucrée: la caroube pulvérise le chocolat",
        "summary": "La caroube a un goût qui rappelle le caramel. Elle peut remplacer le cacao avec d'avantageuses propriétés diététiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-moins-grasse-moins-sucree-la-caroube-pulverise-le-chocolat-103214404"
    },
    {
        "title": "Femmes et hommes ont besoin d'un petit-déjeuner différent",
        "summary": "D'après une étude, les hommes ont besoin de glucides, les femmes de bon gras.",
        "link": "https://www.20min.ch/fr/story/metabolisme-femmes-et-hommes-ont-besoin-d-un-petit-dejeuner-different-103210831"
    },
    {
        "title": "Des baies surgelées en guise de céréales au petit-déjeuner",
        "summary": "La nouvelle tendance sur TikTok consiste à remplacer les céréales dans le bol de lait du petit-déjeuner par des baies surgelées ou lyophilisées.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-baies-surgelees-en-guise-de-cereales-au-petit-dejeuner-103207696"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Flashé par un radar, mais l'amende n'arrive pas",
        "summary": "Vous pensez avoir été flashé sur la route, mais l'amende tarde à venir. Cela arrive et il y a plusieurs explications possibles.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-flashe-par-un-radar-mais-l-amende-n-arrive-pas-103217353"
    },
    {
        "title": "Ne pas mettre ses feux de croisement peut coûter cher",
        "summary": "Dans le brouillard et sous la pluie, les automobilistes ne doivent pas juste rouler avec des feux diurnes ni oublier l'éclairage arrière.",
        "link": "https://www.20min.ch/fr/story/amende-ne-pas-mettre-ses-feux-de-croisement-peut-couter-cher-103211780"
    },
    {
        "title": "A-t-on le droit de rouler à vélo avec un éclairage clignotant?",
        "summary": "Certains vélos sont équipés d'un éclairage classique, d'autres d'un clignotant. Est-ce vraiment autorisé?",
        "link": "https://www.20min.ch/fr/story/securite-a-t-on-le-droit-de-rouler-a-velo-avec-un-eclairage-clignotant-103207581"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Gagne tes billets pour l'événement \"Take the throne\"",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'événement \"Take the throne\" qui aura lieu à Genève le 23 novembre 2024.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-l-evenement-take-the-throne-103217645"
    },
    {
        "title": "Gagne tes billets pour The Beat Lausanne #1",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la première édition \"The Beat\" qui aura lieu le 7 décembre prochain à la Vaudoise Arena à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Gagne tes billets pour Hoshi",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Hoshi le 27 novembre à 20H00 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-hoshi-103207038"
    },
    {
        "title": "Gagne tes places pour Avatar",
        "summary": "Tente ta chance et gagne peut-être tes places pour le concert \"Avatar\" le 30 mars 2025, à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-avatar-103206276"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Wellington demande pardon pour des violences dans des hôpitaux",
        "summary": "Environ 200’000 Néo-Zélandais ont subi des violences alors qu’elles étaient prises en charge par l’État dans des foyers et hôpitaux psychiatriques.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-wellington-demande-pardon-pour-des-violences-dans-des-hopitaux-103219130"
    },
    {
        "title": "Romands, citadins et parents: les plus addicts au smartphone",
        "summary": "Une étude montre que le comportement de beaucoup d'utilisateurs de smartphone est comparable à celui de personnes souffrant d'addictions.",
        "link": "https://www.20min.ch/fr/story/suisse-romands-citadins-et-parents-les-plus-addicts-au-smartphone-103218738"
    },
    {
        "title": "Ils croyaient leur père noyé, alors qu'il se cache en Europe",
        "summary": "Un quadragénaire a simulé sa noyade en kayak puis a traversé l'Atlantique, laissant croire à sa famille qu'il n'était plus de ce monde.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ils-croyaient-leur-pere-noye-alors-qu-il-se-cache-en-europe-103218876"
    },
    {
        "title": "Un Britannique prend l'avion pour voir les Alpes... en un jour",
        "summary": "En quête d’aventure express, un Britannique passionné de «voyages extrêmes» s’est offert une escapade pour le moins insolite: un aller-retour en avion depuis Londres pour admirer les Alpes suisses… en une seule journée. Luke Simmonds, 35 ans, a ainsi survolé la Manche pour quelques heures seulement à Grindelwald, profitant de panoramas spectaculaires avant de repartir le soir même vers le Royaume-Uni. (SWNS/chs)",
        "link": "https://www.20min.ch/fr/video/voyage-extreme-en-suisse-un-britannique-prend-l-avion-pour-voir-les-alpes-en-un-jour-103219101"
    },
    {
        "title": "Le soutien-gorge ne se cache plus",
        "summary": "Les it-girls, comme Emma Chamberlain et Dixie D’Amelio, portent le sous-vêtement sur le T-shirt.",
        "link": "https://www.20min.ch/fr/story/tendance-le-soutien-gorge-ne-se-cache-plus-103218813"
    },
    {
        "title": "À l’île Maurice, le chef de l’opposition revendique la victoire",
        "summary": "Le premier ministre sortant Pravind Kumar Jugnauth a reconnu ce mardi sa défaite lors des élections législatives de dimanche dernier.",
        "link": "https://www.20min.ch/fr/story/legislatives-a-l-ile-maurice-le-chef-de-l-opposition-revendique-la-victoire-103219133"
    },
    {
        "title": "Décimée par les blessures, la Suisse est en lambeaux",
        "summary": "L’équipe nationale doit faire sans sept joueurs importants pour les matchs de Ligue des nations contre la Serbie et l'Espagne. Pas simple.",
        "link": "https://www.20min.ch/fr/story/football-decimee-par-les-blessures-la-suisse-est-en-lambeaux-103219022"
    },
    {
        "title": "Défaites pour Josi et Fiala dans le championnat de NHL",
        "summary": "Nashville, le club du défenseur bernois, a perdu à Denver (3-2 ap) tandis que Los Angeles, l’équipe de l’ailier saint-gallois, s’est incliné à Calgary (3-1).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-defaites-pour-josi-et-fiala-dans-le-championnat-de-nhl-103219148"
    },
    {
        "title": "Ce geste en surf aiderait à dissuader les requins",
        "summary": "Des scientifiques ont démontré que les planches de surf recouvertes de lumières étaient moins susceptibles d’être attaquées par les requins blancs.",
        "link": "https://www.20min.ch/fr/story/etude-illuminer-sa-planche-de-surf-aiderait-a-dissuader-les-requins-103219136"
    },
    {
        "title": "Washington et George ont encore perdu en NBA",
        "summary": "Défaite à Houston (107-92), l’équipe du rookie valaisan a essuyé un cinquième revers consécutif.",
        "link": "https://www.20min.ch/fr/story/basketball-washington-et-george-ont-encore-perdu-en-nba-103219141"
    },
    {
        "title": "Plus le personnel infirmier est flexible, plus il touche d'argent",
        "summary": "Un hôpital de Bülach (ZH) a décidé de calquer son modèle de travail sur celui d'une station d'autoroute. L'absentéisme a chuté et la satisfaction des employés a augmenté.",
        "link": "https://www.20min.ch/fr/story/suisse-plus-le-personnel-infirmier-est-flexible-plus-il-touche-d-argent-103218644"
    },
    {
        "title": "«À 25 ans, j’ai encore tout à prouver»",
        "summary": "Révélé dans «Monsters», sur Netflix, Nicholas Alexander Chavez est maintenant la star de la série de Disney+ «Grotesquerie».",
        "link": "https://www.20min.ch/fr/story/nicholas-alexander-chavez-a-25-ans-j-ai-encore-tout-a-prouver-103218741"
    }
]