[
    {
        "title": "Tottenham remporte l'Europa League",
        "summary": "Au terme d'une finale terne, les Spurs mettent fin à 17 ans de disette en remportant l'Europa League. Ils ont défait Manchester United (1-0) grâce à un but de Johnson.",
        "link": "https://www.20min.ch/fr/story/europa-league-tottenham-remporte-l-europa-league-103349433"
    },
    {
        "title": "Les SIG se débarrassent de leurs poteaux électriques par hélico",
        "summary": "Pour des raisons techniques et environnementales, les Services industriels de Genève retirent des kilomètres de lignes aériennes. Un travail de très longue haleine.",
        "link": "https://www.20min.ch/fr/story/geneve-les-sig-se-debarrassent-de-leurs-poteaux-electriques-par-helico-103347967"
    },
    {
        "title": "Après Zelensky, Trump s'attaque au président sud-africain",
        "summary": "Mercredi, le président américain a diffusé des vidéos censées prouver le «génocide» d’agriculteurs blancs en présence de Cyril Ramaphosa, qui a démenti.",
        "link": "https://www.20min.ch/fr/story/etats-unis-apres-zelensky-trump-s-attaque-au-president-sud-africain-103349434"
    },
    {
        "title": "Jeunes, hommes et Alémaniques sont les plus malhonnêtes",
        "summary": "Partir du restaurant sans payer, voyager sans billet ou voler dans un supermarché: une étude de moneyland.ch révèle où sont commis les vols et par qui.",
        "link": "https://www.20min.ch/fr/story/suisse-jeunes-hommes-et-alemaniques-sont-les-plus-malhonnetes-103349106"
    },
    {
        "title": "Vassili Schneider brille dans «La Venue de l’avenir»",
        "summary": "Au casting du nouveau film de Cédric Klapish, présenté à Cannes, le comédien franco-canadien de 26 ans marche sur les traces de ses frères.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-vassili-schneider-brille-dans-la-venue-de-l-avenir-103348097"
    },
    {
        "title": "Scène filmée: l’armée israélienne ouvre le feu sur des diplomates",
        "summary": "Une visite de diplomates dans le nord de la Cisjordanie occupée a été interrompue mercredi par ce que l’armée israélienne a présenté comme des tirs de sommation, l’Autorité palestinienne dénonçant un «crime odieux commis par les forces d’occupation israéliennes». (AP)",
        "link": "https://www.20min.ch/fr/video/cisjordanie-occupee-scene-filmee-l-armee-israelienne-ouvre-le-feu-sur-des-diplomates-103349516"
    },
    {
        "title": "Hansi Flick au Barça jusqu'en 2027",
        "summary": "Tout juste sacré champion d'Espagne, le club catalan a prolongé le contrat de son entraîneur allemand.",
        "link": "https://www.20min.ch/fr/story/football-hansi-flick-au-barca-jusqu-en-2027-103349470"
    },
    {
        "title": "«Si on était racistes, on n’aurait pas eu des groupes en Afrique»",
        "summary": "Cyrille Bolloré dément tout sentiment raciste au sein de CNews et de son groupe. Il revendique son côté international ainsi que la pluralité des opinions qu'il abrite.",
        "link": "https://www.20min.ch/fr/story/france-si-on-etait-racistes-on-n-aurait-pas-eu-des-groupes-en-afrique-103349405"
    },
    {
        "title": "«J’ai tenté d’avoir un peu de nourriture, mais je n’y arrive pas»",
        "summary": "À Gaza, alors que les camions d’aide humanitaire ne sont autorisés à entrer qu’au compte-gouttes, des milliers de déplacés se pressent chaque jour devant les cuisines communautaires, espérant un repas dans un contexte de pénurie aiguë. (AP)",
        "link": "https://www.20min.ch/fr/video/gaza-j-ai-tente-d-avoir-un-peu-de-nourriture-mais-je-n-y-arrive-pas-103349435"
    },
    {
        "title": "À Genève, Djokovic remporte son premier match sur terre battue",
        "summary": "Sixième joueur mondial, le Serbe n'a fait qu'une bouchée du Hongrois Marton Fucsovics (ATP 134) mercredi à l'occasion de son entrée en lice aux Eaux-Vives.",
        "link": "https://www.20min.ch/fr/story/tennis-a-geneve-djokovic-remporte-son-premier-match-sur-terre-battue-103349445"
    },
    {
        "title": "Le bitcoin n'a jamais été aussi haut",
        "summary": "La plus capitalisée des cryptomonnaies a battu un nouveau record mercredi, grâce à une réglementation du secteur aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-n-a-jamais-ete-aussi-haut-103349396"
    },
    {
        "title": "Accusée d'avoir créé un environnement de travail toxique",
        "summary": "Six anciens employés de Blake Lively dénoncent un manque de professionnalisme et un environnement de travail chaotique.",
        "link": "https://www.20min.ch/fr/story/blake-lively-accusee-d-avoir-cree-un-environnement-de-travail-toxique-103349327"
    },
    {
        "title": "Google montre le potentiel de ses lunettes boostées à l'IA Gemini",
        "summary": "Le géant technologique a dévoilé un premier prototype de lunettes connectées alimentées par sa plateforme de réalité étendue, Android XR, concurrentes des Ray-Ban Meta.",
        "link": "https://www.20min.ch/fr/story/google-io-google-montre-le-potentiel-de-ses-lunettes-boostees-a-l-ia-gemini-103349098"
    },
    {
        "title": "Cette tour imprimée en 3D bat un record mondial",
        "summary": "Mardi, la Tor Alva a été inaugurée à Mulegns. Ce projet de l’ETH Zurich vise à démontrer la faisabilité des constructions imprimées en 3D tout en redonnant vie à un village presque abandonné.",
        "link": "https://www.20min.ch/fr/video/grisons-cette-tour-imprimee-en-3d-bat-un-record-mondial-103349151"
    },
    {
        "title": "Billets VIP à 1560 francs... pour un festival qui n'existe pas",
        "summary": "Le «Festival Elysia», qui fait une pub massive en Suisse alémanique, est en réalité une arnaque sophistiquée. Plusieurs personnes se sont fait avoir.",
        "link": "https://www.20min.ch/fr/story/zurich-billets-vip-a-1560-francs-pour-un-festival-qui-n-existe-pas-103349340"
    },
    {
        "title": "«S'ils me trouvent, ils me tueront»",
        "summary": "Une habitante de Rome en déplacement professionnel en Toscane n'a plus donné signe de vie depuis vendredi. Plusieurs éléments inquiètent fortement ses proches.",
        "link": "https://www.20min.ch/fr/story/italie-s-ils-me-trouvent-ils-me-tueront-103349172"
    },
    {
        "title": "Pourquoi Denzel Washington s’énerve-t-il contre un photographe?",
        "summary": "L'acteur américain a brièvement perdu son calme face à un photographe sur le tapis rouge à Cannes.",
        "link": "https://www.20min.ch/fr/video/festival-de-cannes-pourquoi-denzel-washington-s-enerve-t-il-contre-un-photographe-103348949"
    },
    {
        "title": "Une nouvelle fenêtre des transferts va faire son apparition",
        "summary": "La FIFA a annoncé mercredi que les 32 équipes engagées au Mondial des clubs cet été auront la possibilité d'effectuer des transactions début juin.",
        "link": "https://www.20min.ch/fr/story/football-une-nouvelle-fenetre-des-transferts-va-faire-son-apparition-103349437"
    },
    {
        "title": "«Je suis vraiment impatient de retourner dans ce lieu si spécial»",
        "summary": "Roger Federer avait fait ses adieux lors de la Laver Cup, à Londres en 2022. L'an prochain, la compétition reviendra dans la capitale anglaise.",
        "link": "https://www.20min.ch/fr/story/tennis-je-suis-vraiment-impatient-de-retourner-dans-ce-lieu-si-special-103349418"
    },
    {
        "title": "Croyante, cette star du Barça se soumet à un improbable rituel",
        "summary": "Champion d'Espagne avec le FC Barcelone, Raphinha a traversé la pelouse du stade Montjuïc... à genoux. Le Brésilien a dit éprouver de la gratitude envers Dieu.",
        "link": "https://www.20min.ch/fr/story/football-croyante-cette-star-du-barca-se-soumet-a-un-improbable-rituel-103348828"
    },
    {
        "title": "«C'est la chose la plus difficile que j'aie jamais vécue»",
        "summary": "Dans «Vogue», Hailey Bieber s'est confiée sur son accouchement compliqué. Elle a aussi dû apprendre à aimer son nouveau corps.",
        "link": "https://www.20min.ch/fr/story/hailey-bieber-c-est-la-chose-la-plus-difficile-que-j-aie-jamais-vecue-103349253"
    },
    {
        "title": "Berne avance, la gauche et les syndicats restent sur leur faim",
        "summary": "Le Conseil fédéral lance la 2e étape de l'initiative sur les soins infirmiers, mais son projet déçoit la gauche, qui l'estime trop vague et tardif.",
        "link": "https://www.20min.ch/fr/story/soins-infirmiers-berne-avance-la-gauche-et-les-syndicats-restent-sur-leur-faim-103349326"
    },
    {
        "title": "Coup de pouce à 50 millions pour la Genève internationale",
        "summary": "Le Canton veut créer une fondation pour soutenir les organisations internationales. Plombé par les coupes budgétaires, le secteur est essentiel pour le bout du lac.",
        "link": "https://www.20min.ch/fr/story/geneve-coup-de-pouce-a-50-millions-pour-la-geneve-internationale-103349291"
    },
    {
        "title": "L’ONU a récupéré l’équivalent de 90 camions d’aide humanitaire",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-tirs-israeliens-sur-des-diplomates-en-cisjordanie-103021430"
    },
    {
        "title": "Il risque une amende salée pour des likes sur TikTok",
        "summary": "Un homme risque une amende allant jusqu’à 200’000 francs pour avoir lancé une grosse pierre dans un ravin depuis un sentier du parc national des Picos de Europa, en Espagne. Il est recherché par la police. (atk)",
        "link": "https://www.20min.ch/fr/video/espagne-il-risque-une-amende-salee-pour-des-likes-sur-tiktok-103348744"
    },
    {
        "title": "Guerre à Gaza: des images diffusées en plein concert d’Eyal Golan",
        "summary": "Le chanteur israélien a déchainé les foules le 20 mai à Paris, avec un concert qui semble, pour certains, faire l’apologie du génocide gazaoui.",
        "link": "https://www.20min.ch/fr/video/les-francais-choques-des-images-de-guerre-diffusees-en-plein-concert-d-eyal-golan-103349174"
    },
    {
        "title": "Cette vidéo choque après la collision du navire contre le pont",
        "summary": "Une vidéo d’une jeune fille est devenue virale après la <a href=\"https://www.20min.ch/fr/video/new-york-pourquoi-ce-voilier-s-est-il-ecrase-contre-le-pont-de-brooklyn-103347095\">collision du navire contre le pont de Brooklyn</a> le 18 mai à New York. On l’entend rigoler du moment.\n(lch/x/AFP)",
        "link": "https://www.20min.ch/fr/video/new-york-cette-video-choque-apres-la-collision-du-navire-contre-le-pont-103348694"
    },
    {
        "title": "Ces pontes de la mafia défilent presque nus dans la rue",
        "summary": "Le crime organisé ne se révèle jamais... Sauf au festival Sanja Matsuri, qui a lieu tous les troisièmes week-ends de mai au Japon. L’occasion, pour les mafieux, d’exposer leurs tatouages et leurs valeurs (cbf).",
        "link": "https://www.20min.ch/fr/video/japon-ces-pontes-de-la-mafia-defilent-presque-nus-dans-la-rue-103348823"
    },
    {
        "title": "Euro 2025: les matchs pourront être diffusés en terrasse",
        "summary": "À l'occasion de la compétition de football, les établissements intéressés pourront placer des écrans sur leurs espaces extérieurs.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-eurofoot-feminin-les-matchs-pourront-etre-diffuses-en-terrasse-103349380"
    },
    {
        "title": "L'Uni taclée pour avoir violé la loi fédérale sur l'égalité",
        "summary": "La justice a estimé que le collège de professeurs de la Faculté des lettres a outrepassé ses prérogatives, en refusant la nomination d'une linguiste.",
        "link": "https://www.20min.ch/fr/story/geneve-l-uni-taclee-pour-avoir-viole-la-loi-federale-sur-l-egalite-103349355"
    },
    {
        "title": "Les jeunes délaissent de plus en plus Google pour ChatGPT",
        "summary": "Face à l’essor de ChatGPT, Google perd du terrain. Un changement qui interpelle sur la manière de réfléchir et de chercher l’info, notamment chez les jeunes.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-les-jeunes-delaissent-de-plus-en-plus-google-pour-chatgpt-103349083"
    },
    {
        "title": "Le Conseil fédéral débloque 306 millions pour le Chablais",
        "summary": "Berne a approuvé, mercredi, un crédit d'engagement pour la 3e correction du Rhône. Les travaux devraient débuter cette année.",
        "link": "https://www.20min.ch/fr/story/protection-contre-les-crues-le-conseil-federal-debloque-306-millions-pour-le-chablais-103349234"
    },
    {
        "title": "La justice épingle l'UDC pour racisme, mais pas son ex-président",
        "summary": "Une déclaration de l'UDC zurichoise visant les Érythréens, datée de 2019, a été jugée raciste ce mercredi. Son ex-président a toutefois été acquitté.",
        "link": "https://www.20min.ch/fr/story/zurich-la-justice-epingle-l-udc-pour-racisme-mais-pas-son-ex-president-103349180"
    },
    {
        "title": "La première salle de concert gonflable au monde arrive en Suisse",
        "summary": "Venue du Japon, la première salle de concert gonflable au monde posera ses valises à Lucerne, en septembre prochain, pour une série de 35 concerts tous publics.",
        "link": "https://www.20min.ch/fr/story/lucerne-la-premiere-salle-de-concert-gonflable-au-monde-arrive-en-suisse-103349159"
    },
    {
        "title": "Prête à accoucher sur la route, elle a pu compter sur la police",
        "summary": "Bloqués dans un embouteillage, deux futurs parents ont cru que leur bébé naîtrait dans la voiture. Ils ont remercié la police bernoise pour leur aide.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-prete-a-accoucher-sur-la-route-elle-a-pu-compter-sur-la-police-103349321"
    },
    {
        "title": "Première visite en Suisse d'un chef d'État du Kosovo",
        "summary": "Accueillie par Karin Keller-Sutter, la présidente kosovare Vjosa Osmani a effectué une visite d’État historique en Suisse. C'est une première.",
        "link": "https://www.20min.ch/fr/story/rencontre-historique-premiere-visite-en-suisse-d-un-chef-d-etat-du-kosovo-103349365"
    },
    {
        "title": "Un rappeur inculpé pour avoir brandi le drapeau du Hezbollah",
        "summary": "Liam O’Hanna, membre du groupe Kneecap, a été inculpé pour offense terroriste après la sortie de vidéos semblant prouver son soutien au mouvement islamiste libanais.",
        "link": "https://www.20min.ch/fr/story/irlande-du-nord-un-rappeur-inculpe-pour-avoir-brandi-le-drapeau-du-hezbollah-103349552"
    },
    {
        "title": "«D’autres pays arabes normaliseront leurs relations avec Israël»",
        "summary": "Le chef de la diplomatie américaine a expliqué que plusieurs pays arabes rejoindront les accords dits d’Abraham «cette année», sans préciser lesquels.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-d-autres-pays-arabes-normaliseront-leurs-relations-avec-israel-103349459"
    },
    {
        "title": "Bruce Springsteen sort un album spéciale dédicace à Trump",
        "summary": "Le «Boss» y interprète quatre titres comme autant de critiques à l'endroit d'un président qu'il déteste et qui le lui rend bien.",
        "link": "https://www.20min.ch/fr/story/etats-unis-bruce-springsteen-sort-un-album-speciale-dedicace-a-trump-103349417"
    },
    {
        "title": "La Trump Organization lance la construction d’un complexe de luxe",
        "summary": "Le groupe de la famille Trump a posé, mercredi, la première pierre d'un énorme projet immobilier au Vietnam.",
        "link": "https://www.20min.ch/fr/story/vietnam-la-trump-organization-lance-la-construction-d-un-complexe-de-luxe-103349296"
    },
    {
        "title": "Tarif des bagages à main: les compagnies abusent-elles?",
        "summary": "Des associations dénoncent la facturation des bagages à main et exigent que la Commission européenne enquête sur les pratiques des compagnies.",
        "link": "https://www.20min.ch/fr/story/transport-aerien-bagages-a-main-factures-les-compagnies-aeriennes-abusent-elles-103349273"
    },
    {
        "title": "Carapaz gagne la 11e étape en solitaire, Del Toro reste en rose",
        "summary": "L'Equatorien s'est échappé dans la dernière ascension pour passer la ligne en tête à Castelnovo ne’Monti. Statu quo au général.",
        "link": "https://www.20min.ch/fr/story/tour-d-italie-carapaz-gagne-la-11e-etape-en-solitaire-del-toro-reste-en-rose-103349384"
    },
    {
        "title": "Le guide pratique de l’édition 2025",
        "summary": "Le Championnat du monde de hockey se tient du 9 au 25 mai en Suède et au Danemark. Voici tout ce qu’il faut savoir avant le début du tournoi.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-le-guide-pratique-de-l-edition-2025-103337502"
    },
    {
        "title": "«Peine historique» pour les insultes racistes envers Vinicius Jr.",
        "summary": "Le président de la Fédération espagnole de football semble se satisfaire de la peine d'un an de prison avec sursis infligée à cinq supporters de Valladolid.",
        "link": "https://www.20min.ch/fr/story/espagne-peine-historique-pour-les-insultes-racistes-envers-vinicius-jr-103349372"
    },
    {
        "title": "Eco-School aide les écoles helvétiques à devenir plus durables",
        "summary": "Plus de 37'000 élèves de 113 écoles ont déjà participé à ce projet, qui est gratuit pour les établissements publics.",
        "link": "https://www.20min.ch/fr/story/education-eco-school-aide-les-ecoles-helvetiques-a-devenir-plus-durables-103345345"
    },
    {
        "title": "Sept nouveaux termes destinés à tous les amoureux de la nature",
        "summary": "Le langage aide à rendre tangible ce qui est complexe. Complétez votre vocabulaire avec sept termes qui décrivent des expériences particulières en rapport avec la nature.",
        "link": "https://www.20min.ch/fr/story/lexique-sept-nouveaux-termes-destines-a-tous-les-amoureux-de-la-nature-103343455"
    },
    {
        "title": "«Les particuliers peuvent contribuer à la protection des oiseaux»",
        "summary": "Le danger qui plane au-dessus de l’avifaune suisse est sérieux, puisque de nombreuses espèces sont en déclin ou menacées d’extinction. Comment lutter contre ce phénomène?",
        "link": "https://www.20min.ch/fr/story/protection-des-oiseaux-les-particuliers-peuvent-contribuer-a-la-protection-des-oiseaux-103341625"
    },
    {
        "title": "La cyberattaque a coûté 300 millions de livres à Marks & Spencer",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-la-cyberattaque-a-coute-300-millions-de-livres-a-marks-spencer-103021435"
    },
    {
        "title": "La Chine dénonce les nouvelles mesures américaines sur les puces",
        "summary": "Washington tente depuis des années de limiter les exportations de puces vers la Chine, craignant de perdre la bataille dans le domaine de l’IA.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-la-chine-denonce-les-nouvelles-mesures-americaines-sur-les-puces-103348974"
    },
    {
        "title": "Radins, les patrons poussent les Suisses à la timidité salariale",
        "summary": "Seuls un tiers des employés qui demandent des hausses de salaire en obtiennent en Suisse. Ailleurs en Europe, l'audace est plus élevée et mieux récompensée.",
        "link": "https://www.20min.ch/fr/story/comparaison-avec-l-ue-radins-les-patrons-poussent-les-suisses-a-la-timidite-salariale-103348359"
    },
    {
        "title": "La flotte civile de la Confédération ne vole pas assez",
        "summary": "Les avions et hélicoptères du Département fédéral des transports ont très peu volé en 2023. Le Contrôle fédéral des finances pointe une rentabilité insuffisante.",
        "link": "https://www.20min.ch/fr/story/moins-de-3-heures-par-semaine-la-flotte-civile-de-la-confederation-ne-vole-pas-assez-103348310"
    },
    {
        "title": "La Coupe aux grandes oreilles féminine a failli rater la finale",
        "summary": "Des voleurs s'étaient introduits dans le garage du stade du Sporting Portugal, y dérobant le trophée majeur du foot féminin européen, avant d'être appréhendés.",
        "link": "https://www.20min.ch/fr/story/football-la-coupe-aux-grandes-oreilles-feminine-a-failli-rater-la-finale-103348862"
    },
    {
        "title": "Magnus Carlsen tenu en échec par 143'000 joueurs du monde entier",
        "summary": "Considéré comme l'un des meilleurs joueurs de l'histoire des échecs, le Norvégien n'est pas parvenu à gagner la partie entamée début avril.",
        "link": "https://www.20min.ch/fr/story/partie-d-echecs-geante-magnus-carlsen-tenu-en-echec-par-143-000-joueurs-du-monde-entier-103348848"
    },
    {
        "title": "Le ministre tancé après sa boulette sur le riz",
        "summary": "Alors que les consommateurs nippons font face à une flambée du prix du riz, le ministre de l'Agriculture s'est vanté de ne jamais en acheter, le recevant gratuitement.",
        "link": "https://www.20min.ch/fr/story/japon-le-ministre-tance-apres-sa-boulette-sur-le-riz-103348279"
    },
    {
        "title": "«Elle a surgi sans dire un mot. Elle voulait juste un câlin»",
        "summary": "Une Américaine partie arpenter la Californie à vélo a été retrouvée vivante après 25 jours de calvaire, entre avalanche, tempêtes de neige et privation de nourriture.",
        "link": "https://www.20min.ch/fr/story/aventuriere-miraculee-elle-a-surgi-sans-dire-un-mot-elle-voulait-juste-un-calin-103347996"
    },
    {
        "title": "Assange assure la promo d'un docu lui rendant hommage",
        "summary": "Le fondateur de WikiLeaks, apparemment «rétabli» de ses années d'emprisonnement et de démêlés avec la justice américaine, souhaite redorer son image.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-assange-assure-la-promo-d-un-docu-lui-rendant-hommage-103349353"
    },
    {
        "title": "Chris Brown libéré contre une caution de 5,5 millions",
        "summary": "Le chanteur, soupçonné d’une agression dans une boîte de nuit de Londres, a été relâché. Il pourra donner les concerts qu'il avait programmés.",
        "link": "https://www.20min.ch/fr/story/grande-bretagne-chris-brown-libere-sous-caution-103349279"
    },
    {
        "title": "Des changements pour la nouvelle saison de «Secret Story»",
        "summary": "TF1 a annoncé la date de diffusion de la prochaine saison de son émission de téléréalité. Des nouveautés sont au programme.",
        "link": "https://www.20min.ch/fr/story/france-des-changements-pour-la-nouvelle-saison-de-secret-story-103349087"
    },
    {
        "title": "Carton sur YouTube, «Kaizen» d’Inoxtag arrive sur Disney+",
        "summary": "Le documentaire retraçant l'ascension de l'Everest par le célèbre YouTubeur sera disponible sur la plateforme de vidéos.",
        "link": "https://www.20min.ch/fr/story/documentaire-carton-sur-youtube-kaizen-d-inoxtag-arrive-sur-disney-103349194"
    },
    {
        "title": "Ostéopathie pour bébés: conspuée en France, appréciée en Suisse",
        "summary": "L'ostéopathie pédiatrique est de plus en plus critiquée chez nos voisins français, alors que sa pratique ne suscite pas de controverse en Suisse.",
        "link": "https://www.20min.ch/fr/story/sante-osteopathie-pour-bebes-conspuee-en-france-appreciee-en-suisse-103349114"
    },
    {
        "title": "L'Angleterre va vacciner contre la gonorrhée",
        "summary": "L'Angleterre lance une grande campagne pour enrayer l'explosion du nombre de cas de cette maladie sexuellement transmissible.",
        "link": "https://www.20min.ch/fr/story/premiere-mondiale-l-angleterre-va-vacciner-contre-la-gonorrhee-103349210"
    },
    {
        "title": "Pénurie de psychotropes: un «enfer pour les malades et pour nous»",
        "summary": "En France, la pénurie de médicaments psychotropes perturbe le traitement des personnes souffrant de maladie mentale et met sous pression les professionnels de la santé.",
        "link": "https://www.20min.ch/fr/story/france-c-est-l-enfer-pour-les-malades-et-l-enfer-pour-nous-103349141"
    },
    {
        "title": "Les États-Unis restreignent l'accès aux vaccins contre le Covid",
        "summary": "La vaccination ne devrait plus être remboursée que pour les plus de 65 ans et les personnes à risque, annoncent deux hauts responsables de la très puissante FDA.",
        "link": "https://www.20min.ch/fr/story/sante-les-etats-unis-restreignent-l-acces-aux-vaccins-contre-le-covid-103349109"
    },
    {
        "title": "L’accord international sur les pandémies est adopté à l’OMS",
        "summary": "Partage de vaccins et d'infos, accès aux soins: le texte vise à une action mondiale coordonnée et efficace, après l'échec face au Covid, qui a fait des millions de morts.",
        "link": "https://www.20min.ch/fr/story/sante-l-accord-international-sur-les-pandemies-est-adopte-a-l-oms-103348407"
    },
    {
        "title": "Vincent Dedienne va sortir un album",
        "summary": "L'humoriste français de 38 ans a annoncé son nouveau projet sur les réseaux sociaux. Son premier opus est attendu pour cet automne et sera accompagné d'une tournée.",
        "link": "https://www.20min.ch/fr/story/spectacle-vincent-dedienne-va-sortir-un-album-103348453"
    },
    {
        "title": "Volé en 1988, le buste de Jim Morrison a été retrouvé par hasard",
        "summary": "La sculpture, recouverte de tags, avait été dérobée, il y a 37 ans, de la tombe du chanteur des Doors au cimetière du Père-Lachaise.",
        "link": "https://www.20min.ch/fr/story/paris-vole-en-1988-le-buste-de-jim-morrison-a-ete-retrouve-par-hasard-103347935"
    },
    {
        "title": "Trump veut une enquête sur les stars qui ont soutenu Harris",
        "summary": "Après un échange d'invectives avec Bruce Springsteen, le président américain accuse Kamala Harris d'avoir payé des célébrités pour la soutenir.",
        "link": "https://www.20min.ch/fr/story/dispute-avec-springsteen-trump-decrete-une-enquete-sur-les-stars-qui-ont-soutenu-harris-103347855"
    },
    {
        "title": "Le gouvernement? «Des losers absolus» s'étrangle Elton John",
        "summary": "La star britannique est furieuse: la loi sur les droits d'auteur va être assouplie en faveur de l'IA. Elton John dénonce un «vol à grande échelle».",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-le-gouvernement-des-losers-absolus-s-etrangle-elton-john-103347121"
    },
    {
        "title": "«Fortnite» fait son retour sur iOS aux États-Unis et en Europe",
        "summary": "Le jeu d'Epic Games est à nouveau disponible dans l'App Store américain, ainsi que dans la boutique d'Epic Games et l'AltStore sur iPhone et iPad dans le Vieux Continent.",
        "link": "https://www.20min.ch/fr/story/iphone-et-ipad-fortnite-fait-son-retour-sur-ios-aux-etats-unis-et-en-europe-103349027"
    },
    {
        "title": "Le moteur de Google passe à l'offensive avec de l'IA renforcée",
        "summary": "Avec AI Mode, Google contre-attaque face à ChatGPT, en proposant des réponses personnalisées et des rapports détaillés grâce à l'IA générative.",
        "link": "https://www.20min.ch/fr/story/recherche-en-ligne-le-moteur-de-google-passe-a-l-offensive-avec-de-l-ia-renforcee-103349004"
    },
    {
        "title": "Le web s'embarque dans un chaotique road trip virtuel collectif",
        "summary": "Près d'un millier d'internautes prennent le volant d'une même voiture virtuelle, dans une expérience interactive en ligne.",
        "link": "https://www.20min.ch/fr/story/voyage-sur-street-view-le-web-s-embarque-dans-un-chaotique-road-trip-virtuel-collectif-103348677"
    },
    {
        "title": "La voix de Dark Vador suscite des résistances",
        "summary": "Le syndicat des acteurs poursuit l’éditeur de «Fortnite» pour avoir introduit dans le jeu un personnage parlant grâce à l’IA.",
        "link": "https://www.20min.ch/fr/story/ia-dans-fortnite-la-voix-de-dark-vador-suscite-des-resistances-103348592"
    },
    {
        "title": "L'IA met un coup de vieux aux prévisions météo traditionnelles",
        "summary": "Les outils des grandes agences se voient presque systématiquement battus par les derniers modèles d'intelligence artificielle. De quoi bouleverser la discipline.",
        "link": "https://www.20min.ch/fr/story/nouvelles-technologies-l-ia-met-un-coup-de-vieux-aux-previsions-meteo-traditionnelles-103349386"
    },
    {
        "title": "L'IA pourra choisir et payer pour nous nos achats en ligne",
        "summary": "Visa veut permettre cette année déjà à l'IA d'acheter des produits en ligne à notre place. Mastercard se lance aussi. En Suisse, on se méfie, mais on se prépare.",
        "link": "https://www.20min.ch/fr/story/tres-bientot-l-ia-pourra-choisir-et-payer-pour-nous-nos-achats-en-ligne-103348301"
    },
    {
        "title": "L’IA amplifie le phénomène de la sextorsion en Suisse",
        "summary": "L'intelligence artificielle a amplifié le phénomène de la sextorsion en Suisse. Les adolescents de sexe masculin sont désormais particulièrement ciblés par les criminels.",
        "link": "https://www.20min.ch/fr/story/chantage-aux-photos-de-nus-l-ia-amplifie-le-phenomene-de-la-sextorsion-en-suisse-103347066"
    },
    {
        "title": "Meta retarde encore la sortie de son modèle d'IA de pointe",
        "summary": "Des inquiétudes internes sur les performances du modèle de langage Llama 4 Behemot poussent le géant américain à différer encore une fois son lancement.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-meta-retarde-encore-la-sortie-de-son-modele-d-ia-de-pointe-103345150"
    },
    {
        "title": "Piratage de Coinbase: il pourrait coûter 400 millions de dollars",
        "summary": "Un piratage coûteux secoue la plateforme d'échanges de cryptomonnaies, avec des pertes estimées entre 180 et 400 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-piratage-de-coinbase-il-pourrait-couter-400-millions-de-dollars-103345098"
    },
    {
        "title": "Le père d’un roi des cryptomonnaies retrouvé le doigt coupé",
        "summary": "Deux jours après son enlèvement en plein Paris, le quinquagénaire a été libéré samedi. Quatre suspects ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-pere-d-un-entrepreneur-francais-enleve-retrouve-le-doigt-coupe-103336014"
    },
    {
        "title": "Les escrocs rivalisent de ruse pour blanchir leur argent sale",
        "summary": "Le Bureau suisse chargé du blanchiment d’argent a reçu 15’141 signalements en 2024, un chiffre record. Nouveauté: les alertes ne viennent plus forcément des banques.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-et-hamas-les-escrocs-rivalisent-de-ruse-pour-blanchir-leur-argent-sale-103335398"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Bataille du Röstigraben: «La seule stratégie, ce sera l’attaque»",
        "summary": "Ce week-end à Lucerne, Leothecrack mènera de nouveau les Romands dans l'ultime finale du Red Bull Rift Rulers face aux Alémaniques. Interview.",
        "link": "https://www.20min.ch/fr/story/fortnite-bataille-du-roestigraben-la-seule-strategie-ce-sera-l-attaque-103348821"
    },
    {
        "title": "Après 8 ans, Lego brise le rêve de fans en stoppant leur jeu",
        "summary": "Le groupe danois a fait annuler «Bionicle: Masks of Power», un projet de jeu développé de longue date par des fans.",
        "link": "https://www.20min.ch/fr/story/jeu-video-apres-8-ans-lego-brise-le-reve-de-fans-en-stoppant-leur-jeu-103347887"
    },
    {
        "title": "Switch 2: Nintendo s'excuse après une fausse promesse technique",
        "summary": "La technologie de taux de rafraîchissement variable (VRR) ne sera pas prise en charge en mode branché au téléviseur, contrairement à ce qui a d'abord été indiqué.",
        "link": "https://www.20min.ch/fr/story/jeux-video-switch-2-nintendo-s-excuse-apres-une-fausse-promesse-technique-103347805"
    },
    {
        "title": "«Fortnite» indisponible dans le monde entier sur iPhone et iPad",
        "summary": "L'éditeur Epic Games a dénoncé le blocage délibéré de son célèbre jeu de la part d'Apple aux États-Unis sur l'App Store.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fortnite-indisponible-dans-le-monde-entier-sur-iphone-et-ipad-103345319"
    },
    {
        "title": "«Je ne parlais pas le français, j'ai pris des cours pour ce rôle»",
        "summary": "L'actrice américaine Zoey Deutch a patienté dix ans et pris des cours de français pour incarner Jean Seberg dans «Nouvelle Vague», en compétition sur la Croisette.",
        "link": "https://www.20min.ch/fr/story/zoey-deutch-si-tu-veux-realiser-quelque-chose-leve-toi-et-fais-le-103348445"
    },
    {
        "title": "«Chaque cascade a une raison d’exister dans l’histoire»",
        "summary": "Venu défendre «The Final Reckoning», le dernier volet de la saga «Mission Impossible» à Las Vegas, Tom Cruise s'est livré sur son rapport au cinéma.",
        "link": "https://www.20min.ch/fr/story/tom-cruise-dit-adieu-a-mi-chaque-cascade-a-une-raison-d-exister-dans-l-histoire-103348365"
    },
    {
        "title": "«C’est surréaliste»: Pedro Pascal étonne internet avec ce moment",
        "summary": "Pedro Pascal a étonné plus d’un internaute ce week-end. Dans une vidéo, on le voit prendre l’avion pour aller au Festival de Cannes et Il ne prend pas n’importe quel vol.",
        "link": "https://www.20min.ch/fr/video/festival-de-cannes-c-est-surrealiste-pedro-pascal-etonne-internet-avec-ce-moment-103348476"
    },
    {
        "title": "À Cannes, la lutte sans fin contre les voleurs de montres de luxe",
        "summary": "Les autorités tentent d'endiguer les vols de montres valant parfois des centaines de milliers de francs qu'affichent les touristes fortunés sur la Côte d'Azur.",
        "link": "https://www.20min.ch/fr/story/france-a-cannes-la-lutte-sans-fin-contre-les-voleurs-de-montres-de-luxe-103348341"
    },
    {
        "title": "Dansez le shimmy pour booster vos hormones du bonheur",
        "summary": "Le shimmy, danse tendance sur TikTok, est un moyen de lutter contre la mauvaise humeur. Ce principe est validé par des études scientifiques.",
        "link": "https://www.20min.ch/fr/story/danse-tendance-dansez-le-shimmy-pour-booster-vos-hormones-du-bonheur-2-103347842"
    },
    {
        "title": "Vie de couple: voilà pourquoi le désir s’amenuise",
        "summary": "Dans une vidéo, un thérapeute explique pourquoi un couple fusionnel a tendance à tuer le désir, et comment maintenir la flamme malgré tout.",
        "link": "https://www.20min.ch/fr/story/psycho-vie-de-couple-voila-pourquoi-le-desir-s-amenuise-2-103343441"
    },
    {
        "title": "«Adult Tummy Time»: un remède contre les douleurs cervicales",
        "summary": "Selon TikTok, se coucher régulièrement sur le ventre soulagerait les maux de dos et les problèmes de posture. À condition de bien s’y prendre, précisent les experts.",
        "link": "https://www.20min.ch/fr/story/bien-etre-adult-tummy-time-un-remede-contre-les-douleurs-cervicales-103345210"
    },
    {
        "title": "Les 4 mauvaises habitudes qui transforment le réveil en calvaire",
        "summary": "La touche «Snooze», l'obscurité, les horaires irréguliers et la grasse matinée perturbent le rythme veille-sommeil et nuisent au bien-être.",
        "link": "https://www.20min.ch/fr/story/rythme-veille-sommeil-les-4-mauvaises-habitudes-qui-transforment-le-reveil-en-calvaire-103341317"
    },
    {
        "title": "Cet été, les fashionistas portent une couche-culotte",
        "summary": "Le bloomer est dans l'air du temps. Cette culotte bouffante, qui rappelle celle des bébés, ne fait toutefois pas l'unanimité.",
        "link": "https://www.20min.ch/fr/story/bloomer-cet-ete-les-fashionistas-portent-une-couche-culotte-103348712"
    },
    {
        "title": "Cette saison, osez les vestes en cuir de couleur",
        "summary": "Les couleurs vives sont à l'honneur, y compris pour les vestes en cuir, qui généralement sont noires.",
        "link": "https://www.20min.ch/fr/story/mode-printemps-ete-2025-cette-saison-osez-les-vestes-en-cuir-de-couleur-103344225"
    },
    {
        "title": "Leur sac à 1300 francs se décompose: elles sont furax",
        "summary": "Considéré comme un accessoire de luxe, le cabas de la maison parisienne Goyard suscite l'indignation. Des vidéos TikTok dénoncent sa piètre qualité.",
        "link": "https://www.20min.ch/fr/story/maroquinerie-de-luxe-leur-sac-a-1300-francs-se-decompose-elles-sont-furax-103342418"
    },
    {
        "title": "Halle Berry victime du protocole strict du Festival de Cannes",
        "summary": "L'actrice américaine, membre du jury, a dû changer de look last minute avant la cérémonie d'ouverture à cause des nouvelles règles vestimentaires pour monter les marches.",
        "link": "https://www.20min.ch/fr/story/nudite-et-traine-interdits-halle-berry-victime-du-protocole-strict-du-festival-de-cannes-103343206"
    },
    {
        "title": "Les tenues à éviter pour un embarquement sans stress à l'aéroport",
        "summary": "Se mettre à l'aise est primordial pour voyager en avion. Pour rester serein à l'aéroport, certains vêtements et accessoires sont toutefois à éviter.",
        "link": "https://www.20min.ch/fr/story/securite-les-tenues-a-eviter-pour-un-embarquement-sans-stress-a-l-aeroport-1-103344323"
    },
    {
        "title": "Deux des plus belles randonnées du monde passent par la Suisse",
        "summary": "Le magazine «Time Out» a établi le classement des 20 meilleurs itinéraires pour les randonneurs. Deux parcours chevauchent la frontière suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-pleine-nature-deux-des-plus-belles-randonnees-du-monde-passent-par-la-suisse-2-103342197"
    },
    {
        "title": "La Thaïlande ferme ses îles paradisiaques durant plusieurs mois",
        "summary": "Les îles thaïlandaises souffrent du tourisme de masse. Deux célèbres archipels du sud vont désormais pouvoir souffler pendant plusieurs mois.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-la-thailande-ferme-ses-iles-paradisiaques-durant-plusieurs-mois-103347785"
    },
    {
        "title": "La génération Z se moque des boutiques de souvenirs des boomers",
        "summary": "La façon dont on voyage et les raisons qui poussent à s’évader sont conditionnées par la génération à laquelle on appartient, constate une étude internationale.",
        "link": "https://www.20min.ch/fr/story/tendances-voyage-en-2025-la-generation-z-se-moque-des-boutiques-de-souvenirs-des-boomers-103343363"
    },
    {
        "title": "Manucure japonaise: des ongles sains et brillants au naturel",
        "summary": "Au lieu d'appliquer un vernis, on utilise des produits naturels. Une professionnelle nous explique comment obtenir un résultat parfait.",
        "link": "https://www.20min.ch/fr/story/soins-des-mains-manucure-japonaise-pour-des-ongles-sains-et-brillants-au-naturel-103347886"
    },
    {
        "title": "Elle a arrêté de se laver le visage... Est-ce dangereux?",
        "summary": "L'influenceuse Tia Zakher a adopté la «méthode de l'homme des cavernes» qui consiste à ne plus se laver le visage. Voici l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/comme-l-homme-des-cavernes-elle-a-arrete-de-se-laver-le-visage-pour-se-faire-mousser-103341781"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "Les six choses à bannir de votre garde-robe",
        "summary": "Vieilles baskets, sacs à main et serviettes font partie des choses qui n'ont rien à faire dans une penderie.",
        "link": "https://www.20min.ch/fr/story/faites-le-menage-les-6-choses-a-bannir-de-votre-garde-robe-2-103345385"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Le Coconut Water Americano, c'est la boisson phare de l'été",
        "summary": "À New York, on ne parle que du mélange espresso et eau de coco. Voici la recette originale et ses variantes.",
        "link": "https://www.20min.ch/fr/story/tendance-cafe-l-americano-coco-la-boisson-phare-de-l-ete-103349079"
    },
    {
        "title": "Les cinq faux pas des touristes dans un restaurant italien",
        "summary": "Pour Massimo Bottura, il y a des règles à respecter à table, y compris par les voyageurs en vacances en Italie. Le chef étoilé fait le point.",
        "link": "https://www.20min.ch/fr/story/un-chef-etoile-voit-rouge-les-5-faux-pas-des-touristes-dans-un-restaurant-italien-2-103343944"
    },
    {
        "title": "Trop gras et trop salé? Non, il vous permet de devenir centenaire",
        "summary": "Dan Buettner, auteur et chercheur spécialiste de la longévité, prétend qu'il est possible de vivre plus longtemps grâce au... popcorn!",
        "link": "https://www.20min.ch/fr/story/alimentation-et-sante-trop-gras-et-trop-sale-non-il-vous-permet-de-devenir-centenaire-103343325"
    },
    {
        "title": "Faut-il obliger les restaurateurs à fournir un doggy bag?",
        "summary": "Une chaîne britannique refuse de donner les restes. En France, le doggy bag est obligatoire. Voici ce qu'il en est en Suisse et dans d'autres pays du monde.",
        "link": "https://www.20min.ch/fr/story/doggy-bag-emporter-les-restes-du-restaurant-geste-normal-ou-deplace-103341358"
    },
    {
        "title": "Zones environnementales à l'étranger: un véritable casse-tête",
        "summary": "Les voitures anciennes immatriculées en Suisse ne sont pas forcément autorisées à circuler dans les zones environnementales des pays voisins.",
        "link": "https://www.20min.ch/fr/story/vehicules-anciens-zones-environnementales-a-l-etranger-un-veritable-casse-tete-103348096"
    },
    {
        "title": "Combien d'enfants peut-on transporter sur un vélo-cargo?",
        "summary": "Quelles sont les dispositions légales pour des enfants dans le bac d'un vélo-cargo? De nouvelles entreront en vigueur le 1ᵉʳ juillet 2025.",
        "link": "https://www.20min.ch/fr/story/nouvelle-loi-1er-juillet-combien-d-enfants-peut-on-transporter-sur-un-velo-cargo-103338358"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Une moto a-t-elle le droit de remonter une file de voitures?",
        "summary": "Des motards slaloment entre les bagnoles dans les bouchons. Est-ce interdit et combien cela peut-il coûter en cas d'infraction?",
        "link": "https://www.20min.ch/fr/story/embouteillage-et-feu-rouge-une-moto-a-t-elle-le-droit-de-remonter-la-file-103334210"
    },
    {
        "title": "Participe et vis l'expérience Mountain Bike ultime à Champéry",
        "summary": "Gagne des billets pour les finales des Championnats du Monde Mountain Bike Downhill UCI à Champéry, une nuitée pour 2 personnes et des articles Valais 2025.",
        "link": "https://www.20min.ch/fr/story/concours-participe-et-vis-l-experience-mountain-bike-ultime-a-champery--103331023"
    },
    {
        "title": "Imagine Dragons en live au Letzigrund – les 29 et 31 mai",
        "summary": "Tu veux faire partie de cet événement exceptionnel ?Alors participe à notre concours :Nous offrons 5 billets pour chaque soirée – parfaits pour toi et tes amis !",
        "link": "https://www.20min.ch/fr/story/concours-imagine-dragons-en-live-au-letzigrund-les-29-et-31-mai-103342160"
    },
    {
        "title": "Gagne tes billets pour le spectacle de Waly Dia",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Waly Dia qui aura lieu le 5 juin 2025 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-spectacle-de-waly-dia-103339899"
    },
    {
        "title": "Première DE L'UNIVERS DE JOHN WICK: BALLERINA",
        "summary": "Le 3 juin 2025 aura lieu la première officielle du spin-off d’action DE L'UNIVERS DE JOHN WICK: BALLERINA – et tu peux y assister en direct!",
        "link": "https://www.20min.ch/fr/story/concours-premiere-de-from-the-world-of-john-wick-ballerina-103341578"
    },
    {
        "title": "Gagne tes billets pour Caribana",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Caribana qui aura lieu du 4 au 7 juin à Crans (VD).",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-caribana-103319928"
    },
    {
        "title": "Accident «grave» lors de la cérémonie de lancement d’un navire",
        "summary": "Un accident a endommagé un navire de guerre nord-coréen lors de la cérémonie de lancement du bâtiment. Kim Jong Un est furieux.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-accident-grave-lors-de-la-ceremonie-de-lancement-d-un-navire-103349645"
    },
    {
        "title": "«Les primes des assurances maladie augmenteront de 4% en 2026»",
        "summary": "Après les fortes hausses de 2023 à 2025, les primes maladie devraient encore grimper de 4% en 2026, selon Comparis.",
        "link": "https://www.20min.ch/fr/story/sante-les-primes-des-assurances-maladie-augmenteront-de-4-en-2026-103349271"
    },
    {
        "title": "Deux membres de l’ambassade israélienne tués à Washington",
        "summary": "Deux employés de l’ambassade israélienne ont été tués lors d’une fusillade près du musée juif de Washington ce mercredi soir.",
        "link": "https://www.20min.ch/fr/story/etats-unis-deux-membres-de-l-ambassade-israelienne-tues-a-washington-103349652"
    },
    {
        "title": "Elle met le feu à son pote de toujours après une remarque macho",
        "summary": "Excédée par les provocations de son ami lors d'une soirée arrosée en janvier 2024, une jeune femme l'a immolé par le feu. Elle a plaidé coupable et attend sa sentence.",
        "link": "https://www.20min.ch/fr/story/australie-elle-met-le-feu-a-son-pote-de-toujours-apres-une-remarque-macho-103349257"
    },
    {
        "title": "L’Autriche ressemble à une mini équipe de Suisse",
        "summary": "La sélection autrichienne a des liens forts avec la Suisse. De quoi donner au quart de finale du Mondial entre les deux équipes des allures de derby.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-l-autriche-ressemble-a-une-mini-equipe-de-suisse-103349222"
    },
    {
        "title": "Australie: un mort, 50'000 personnes bloquées par des inondations",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-les-intemperies-font-trois-morts-et-deux-disparus-dans-le-var-103021519"
    },
    {
        "title": "Une tour réparée en 2023 s’effondre sans faire de victimes",
        "summary": "Un très grand nombre de tuiles se sont effondrées depuis la partie supérieure de la tour Mingzhongdu à Fengyang, en Chine. La section qui est tombée avait été rénovée en 2023, pour un coût d’environ 500’000 frs. (atk)",
        "link": "https://www.20min.ch/fr/video/chine-une-tour-reparee-en-2023-s-effondre-sans-faire-de-victimes-103349300"
    },
    {
        "title": "Si vous gagnez à la loterie, vous pourrez vous payer cette île",
        "summary": "Rogers Island est située au large du Connecticut. Elle est en vente pour l'équivalent de 25,1 millions de francs. Il ne reste plus qu'à gagner le jackpot.",
        "link": "https://www.20min.ch/fr/story/etats-unis-si-vous-gagnez-a-la-loterie-vous-pourrez-vous-payer-cette-ile-103348500"
    },
    {
        "title": "«Je ne veux pas qu’on m’enferme dans un type de rôle»",
        "summary": "Après l'univers fantastique de «House of the Dragon», Milly Alcock s'essaye à la comédie noire, avec la mini-série «Sirens». Et elle sera Supergirl dans l'univers DC.",
        "link": "https://www.20min.ch/fr/story/milly-alcock-je-ne-veux-pas-qu-on-m-enferme-dans-un-type-de-role-103349043"
    },
    {
        "title": "Un joueur étoile de la NHL se moque du Suisse Lian Bichsel",
        "summary": "Le défenseur soleurois de Dallas est devenu la risée de Corey Perry au terme de l’acte I de la Conférence Ouest remporté contre Edmonton (6-3).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-un-joueur-etoile-de-la-nhl-se-moque-du-suisse-lian-bichsel-103349656"
    },
    {
        "title": "Un Français détenu en Malaisie vit «un calvaire»",
        "summary": "L'homme de 34 ans était sur le point d'ouvrir son restaurant quand la police a trouvé de la drogue dans la maison de son associé, où il était hébergé.",
        "link": "https://www.20min.ch/fr/story/asie-un-francais-detenu-en-malaisie-vit-un-calvaire-103349690"
    },
    {
        "title": "Une folle dernière minute entre New York et Indiana",
        "summary": "Le premier match de la finale de Conférence Est a livré une conclusion incroyable. Shai-Gilgeous Alexander a par ailleurs été nommé MVP de la saison régulière.",
        "link": "https://www.20min.ch/fr/story/basketball-une-folle-derniere-minute-entre-new-york-et-indiana-103349668"
    },
    {
        "title": "Quand la Maison-Blanche se transforme en Bureau des embuscades",
        "summary": "Autrefois très convoitées, les invitations dans le Bureau ovale sont devenues, sous Trump, de possibles traquenards politiques impitoyables.",
        "link": "https://www.20min.ch/fr/story/washington-quand-la-maison-blanche-se-transforme-en-bureau-des-embuscades-103349697"
    },
    {
        "title": "L’armée allemande se déploie en Lituanie face à la menace russe",
        "summary": "Pour la première fois depuis la guerre, Berlin déploie une brigade blindée complète et de manière permanente à l'étranger.",
        "link": "https://www.20min.ch/fr/story/otan-l-armee-allemande-se-deploie-en-lituanie-face-a-la-menace-russe-103349685"
    },
    {
        "title": "Google cherche où placer les pubs au milieu de l'IA",
        "summary": "Pour faire face à la concurrence de l'IA générative, Google transforme son moteur de recherche et renforce sa propre IA, mais doit trouver une place pour la pub.",
        "link": "https://www.20min.ch/fr/story/internet-google-cherche-ou-placer-les-pubs-au-milieu-de-l-ia-103349679"
    },
    {
        "title": "Des bijoux jusqu'aux vaches, les prêts sur gages explosent",
        "summary": "Le nombre de bénéficiaires de la Caisse publique de prêts sur gages a fortement augmenté, ces deux dernières années.",
        "link": "https://www.20min.ch/fr/story/geneve-des-bijoux-jusqu-aux-vaches-les-prets-sur-gages-explosent-103349289"
    },
    {
        "title": "Il amène de la drogue et une arme à son contrôle judiciaire",
        "summary": "Un délinquant de Las Vegas a été condamné à 12 ans de prison après un contrôle judiciaire auquel il a emmené de la méthamphétamine et un pistolet.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-amene-de-la-drogue-et-une-arme-a-son-controle-judiciaire-103349735"
    },
    {
        "title": "Qui sera le meilleur buteur d'Europe?",
        "summary": "Le dénouement du Soulier d’Or sera connu ce week-end. Gyökeres est en tête, mais Mbappé et Salah peuvent le dépasser.",
        "link": "https://www.20min.ch/fr/story/football-qui-sera-le-meilleur-buteur-d-europe-103349196"
    },
    {
        "title": "La société derrière ChatGPT s'allie au designer star d’Apple",
        "summary": "OpenAI va absorber la jeune société io fondée par Jony Ive, le designer historique de la firme à la pomme, pour lancer une gamme d'appareils connectés alimentés par l'IA.",
        "link": "https://www.20min.ch/fr/story/objets-connectes-la-societe-derriere-chatgpt-s-allie-au-designer-star-d-apple-103349701"
    },
    {
        "title": "Ces adultes qui se passionnent pour les maisons de poupées",
        "summary": "Un festival londonien dédié aux maisons de poupées attire un vaste public, qui trouvent un aspect relaxant et cathartique à cet objet.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-ces-adultes-qui-se-passionnent-pour-les-maisons-de-poupees-103349717"
    },
    {
        "title": "«L’ambiance était pesante et Emmanuel Macron s’est énervé»",
        "summary": "Des extraits d'un rapport sur les Frères musulmans ont fuité dans la presse, ce qui a fortement agacé le président français. Celui-ci aurait pointé du doigt Retailleau.",
        "link": "https://www.20min.ch/fr/story/conseil-de-defense-tendu-l-ambiance-etait-pesante-et-emmanuel-macron-s-est-enerve-103349751"
    },
    {
        "title": "Son trou de sable le piège, mais au moins… il a une bière",
        "summary": "À la plage de Copacabana, un touriste britannique s’est retrouvé coincé dans un trou qu’il avait creusé sur la plage.",
        "link": "https://www.20min.ch/fr/video/rio-de-janeiro-son-trou-de-sable-le-piege-mais-au-moins-il-a-une-biere-103348884"
    },
    {
        "title": "Le Tribunal fédéral tranche en faveur des chauffeurs Uber",
        "summary": "La plus haute juridiction du pays a tranché: le temps d'attente entre les courses des chauffeurs de MITC, qui travaillent avec Uber, devra être rémunéré.",
        "link": "https://www.20min.ch/fr/story/geneve-economie-de-plateforme-le-tribunal-federal-clot-le-debat-103349730"
    },
    {
        "title": "Un chauffeur de taxi accusé d'avoir violé 50 femmes",
        "summary": "Un ancien chauffeur de taxi a été arrêté à Tokyo, pour une agression sexuelle sur une passagère sous soumission chimique. Les médias parlent de 50 victimes potentielles.",
        "link": "https://www.20min.ch/fr/story/japon-un-chauffeur-de-taxi-accuse-d-avoir-viole-50-femmes-103349761"
    },
    {
        "title": "Suite à un accident de cheminée, Lucio est brûlé sur 18% du corps",
        "summary": "L’accident dont a été victime l’ancien footballeur brésilien la semaine dernière n'est pas sans conséquences. Il a dû subir deux interventions chirurgicales.",
        "link": "https://www.20min.ch/fr/story/football-suite-a-un-accident-de-cheminee-lucio-est-brule-sur-18-du-corps-103349746"
    },
    {
        "title": "Gagne tes billets pour l'Estivale Open Air",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'Estivale Open Air qui aura lieu du 30 juillet au 2 août 2025 à Estavayer-le-Lac.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-l-estivale-open-air-103319934"
    },
    {
        "title": "Le couple abattu à Washington allait se marier",
        "summary": "Deux employés de l’ambassade d’Israël à Washington ont été abattus à leur sortie du musée juif. Les deux étaient sur le point de se fiancer, l’homme avait acheté une bague et prévoyait de faire sa demande la semaine prochaine à Jérusalem. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-couple-abattu-a-washington-allait-se-marier-103349798"
    },
    {
        "title": "«Presque tout parle en faveur de la Suisse» contre l'Autriche",
        "summary": "L'ex-international Félicien Du Bois est confiant pour l'équipe de Suisse, qui affronte l'Autriche ce jeudi (16h20) à Herning en quarts de finale du Mondial.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-presque-tout-parle-en-faveur-de-la-suisse-contre-l-autriche-103349793"
    },
    {
        "title": "Yverdon Sport joue sa survie ce jeudi en Super League",
        "summary": "Au moment d'accueillir Zurich, le club vaudois est fortement menacé de quitter l'élite. Dans une lutte à trois pour le maintien, GC et Winterthour sont aussi concernés.",
        "link": "https://www.20min.ch/fr/story/football-en-super-league-yverdon-joue-sa-survie-ce-jeudi-103349774"
    },
    {
        "title": "Présidentielle: le recours du candidat nationaliste rejeté",
        "summary": "Le candidat d'extrême droite George Simion, battu dimanche, à la présidentielle roumaine, avait mis en cause une ingérence étrangère.",
        "link": "https://www.20min.ch/fr/story/roumanie-presidentielle-le-recours-du-candidat-nationaliste-rejete-103349801"
    },
    {
        "title": "«La montagne, ça nous gagne»",
        "summary": "Skip Pannatier, guide de montagne à Zermatt, commente l’utilisation du gaz xénon qui a permis à des alpinistes d’atteindre le sommet de l’Everest en quelques jours.",
        "link": "https://www.20min.ch/fr/video/120-secondes-la-montagne-ca-nous-gagne-103349813"
    },
    {
        "title": "Un réseau pédophile opérant sur Telegram démantelé",
        "summary": "Un prêtre, un grand-père, «de bons pères de famille»... 55 hommes de 25 à 75 ans ont été arrêtés, pour des contenus pédophiles impliquant des enfants de moins de 10 ans.",
        "link": "https://www.20min.ch/fr/story/en-france-un-reseau-pedophile-operant-sur-telegram-demantele-103349831"
    },
    {
        "title": "Johan Manzambi convoqué en équipe A par Murat Yakin",
        "summary": "Le Genevois du SC Fribourg est le seul néophyte dans la sélection publiée par Murat Yakin pour la tournée américaine de juin.",
        "link": "https://www.20min.ch/fr/story/football-johan-manzambi-convoque-en-equipe-a-par-murat-yakin-103349841"
    },
    {
        "title": "Il tente de tuer en pleine rue à Besançon, son arme s'enraie",
        "summary": "Un homme de 21 ans a été mis en examen mercredi après avoir visé un passant avec un pistolet dans la vieille ville de Besançon.",
        "link": "https://www.20min.ch/fr/story/france-voisine-il-tente-de-tuer-un-homme-en-pleine-rue-a-besancon-103349894"
    },
    {
        "title": "Manille accuse les garde-côtes chinois d’avoir percuté un navire",
        "summary": "La Chine et les Philippines s'écharpent autour de la souveraineté sur des îlots, une dispute qui cause des incidents réguliers.",
        "link": "https://www.20min.ch/fr/story/philippines-manille-accuse-les-garde-cotes-chinois-d-avoir-percute-un-navire-103349929"
    },
    {
        "title": "Deux voitures sur le toit sur l'A1, pas de blessures graves",
        "summary": "Un spectaculaire accident s'est produit mercredi, peu avant 22 heures, sur l'autoroute en direction de Genève, peu après Nyon.",
        "link": "https://www.20min.ch/fr/story/crans-pres-celigny-vd-deux-voitures-sur-le-toit-sur-l-a1-pas-de-blessures-graves-103349878"
    },
    {
        "title": "Alerte à l'épidémie de rougeole après un concert de Shakira",
        "summary": "Un spectateur infecté a assisté, le 15 mai, à un show de la chanteuse colombienne dans le New Jersey, ont annoncé les autorités sanitaires. Qui craignent un cluster.",
        "link": "https://www.20min.ch/fr/story/etats-unis-alerte-a-l-epidemie-de-rougeole-apres-un-concert-de-shakira-103349828"
    },
    {
        "title": "Lioudmila, 84 ans, face à ses juges pour avoir demandé «la paix»",
        "summary": "Survivante du siège de Léningrad, cette Russe va être jugée pour une pancarte réclamant «la paix», en pleine guerre russe en Ukraine.",
        "link": "https://www.20min.ch/fr/story/russie-lioudmila-84-ans-face-a-ses-juges-pour-avoir-demande-la-paix-103349939"
    },
    {
        "title": "L'immigration nette a chuté de près de 50% en 2024",
        "summary": "Le nombre de personnes arrivant avec un visa de travail ou étudiant a baissé, tandis que le nombre de départ a augmenté, entraînant cette chute historique.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-l-immigration-nette-a-chute-de-pres-de-50-en-2024-103349918"
    },
    {
        "title": "Un cargo s’échoue à deux pas de chez lui, un voisin le réveille",
        "summary": "Un immense porte-conteneur a fini sa course, à quelques mètres de la maison de ce Norvégien, tiré du lit par un voisin paniqué.",
        "link": "https://www.20min.ch/fr/story/norvege-un-cargo-s-echoue-a-deux-pas-de-chez-lui-un-voisin-le-reveille-103349886"
    },
    {
        "title": "Malgré l'essor du temps partiel, la Suisse bosse toujours plus",
        "summary": "Le nombre d'heures travaillées dans notre pays est en hausse. Mais s'il y a davantage d'emplois qu'avant, les taux de travail baissent et les absences augmentent.",
        "link": "https://www.20min.ch/fr/story/emploi-malgre-l-essor-du-temps-partiel-la-suisse-bosse-toujours-plus-103349776"
    },
    {
        "title": "Hanouna présente un candidat RN comme un auditeur lambda: recadré",
        "summary": "L'Arcom a une nouvelle fois rappelé l'animateur et la station Europe 1 à l'ordre, cette fois-ci pour une séquence diffusée en novembre dans «On marche sur la tête».",
        "link": "https://www.20min.ch/fr/story/france-hanouna-presente-un-candidat-rn-comme-un-auditeur-lambda-recadre-103349825"
    },
    {
        "title": "Plus de 300 ados envahissent un supermarché: une bagarre éclate",
        "summary": "Après des appels lancés sur Instagram et TikTok, plus de 300 adolescents se sont rassemblés dans un centre commercial à Edison, aux États-Unis. La situation a dégénéré en scènes chaotiques avec une bagarre de masse. Selon le maire, il n’y a eu ni blessés ni armes. Le motif du rassemblement reste inconnu. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-plus-de-300-ados-envahissent-un-supermarche-une-bagarre-eclate-103349127"
    },
    {
        "title": "L’armée israélienne ordonne l'évacuation de 14 quartiers de Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-armee-israelienne-ordonne-l-evacuation-de-14-quartiers-de-gaza-103021430"
    },
    {
        "title": "Le mégaprojet de loi budgétaire de Trump passe une étape-clé",
        "summary": "La «grande et belle loi» voulue par Trump a été adoptée jeudi, par la Chambre des représentants, et se dirige désormais vers le Sénat.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-megaprojet-de-loi-budgetaire-de-trump-passe-une-etape-cle-103349970"
    },
    {
        "title": "La vidéo de Trump sur l'Afrique du Sud est truffée d'erreurs",
        "summary": "Trump a interrompu sa rencontre avec son homologue sud-africain pour diffuser une vidéo censée prouver un «génocide» de fermiers blancs. Une séquence remplie d'erreurs.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-video-de-trump-sur-l-afrique-du-sud-est-truffee-d-erreurs-103350002"
    },
    {
        "title": "Son accident de voiture a failli lui coûter sa naturalisation",
        "summary": "Installé depuis 31 ans en Suisse, un Turc parfaitement intégré s’est vu refuser la nationalité à cause d’un accident. Le Tribunal fédéral vient de trancher en sa faveur.",
        "link": "https://www.20min.ch/fr/story/schwyz-son-accident-de-voiture-a-failli-lui-couter-sa-naturalisation-103349808"
    },
    {
        "title": "«Je suis une version maghrébine acceptée par la pub en France»",
        "summary": "Léna Situations s'est confiée sur la représentation des minorités en France. Si elle salue l'apport des réseaux sociaux, elle a conscience d'être «privilégiée».",
        "link": "https://www.20min.ch/fr/story/lena-situations-je-suis-une-version-maghrebine-acceptee-par-la-pub-en-france-103349744"
    },
    {
        "title": "La Confédération veut protéger les hiboux des lignes ferroviaires",
        "summary": "Les mâts de lignes ferroviaires tuent de nombreux grands-ducs en Suisse. Des mesures de protection ont été mises en place pour sauver cette espèce menacée.",
        "link": "https://www.20min.ch/fr/story/suisse-la-confederation-veut-proteger-les-hiboux-des-lignes-ferroviaires-103350022"
    },
    {
        "title": "Deux voitures sur le toit sur l'A1, pas de blessures graves",
        "summary": "Un spectaculaire accident s'est produit mercredi, peu avant 22 heures, sur l'autoroute en direction de Genève, peu après Nyon.",
        "link": "https://www.20min.ch/fr/story/crans-vd-deux-voitures-sur-le-toit-sur-l-a1-pas-de-blessures-graves-103349878"
    },
    {
        "title": "Des milliers de voitures possèdent des airbags défectueux",
        "summary": "Environ 100’000 voitures circulent encore en Suisse avec des airbags Takata défectueux, qui peuvent exploser et blesser grièvement les passagers.",
        "link": "https://www.20min.ch/fr/story/suisse-des-milliers-de-voitures-possedent-des-airbags-defectueux-103349977"
    },
    {
        "title": "Une ministre de Trump attendue en Pologne avant le second tour",
        "summary": "La ministre américaine de la Sécurité intérieure participera à une conférence d'un groupe conservateur en Pologne.",
        "link": "https://www.20min.ch/fr/story/presidentielle-une-ministre-de-trump-attendue-en-pologne-avant-le-second-tour-103350043"
    },
    {
        "title": "Dereck Kutesa à l'AEK Athènes, c'est fait",
        "summary": "C'était dans l'air depuis une dizaine de jours, c'est désormais officiel: l'ailier servettien met le cap sur la Grèce.",
        "link": "https://www.20min.ch/fr/story/football-dereck-kutesa-a-l-aek-athenes-c-est-fait-103349969"
    },
    {
        "title": "Elle réalise un exploit pour rendre hommage à son père disparu",
        "summary": "Diagnostiqué d’un cancer du pancréas, Marc Schaerer est décédé alors que sa fille avait tout juste 9 ans. Dans une ultime lettre, il lui avait exprimé ses dernières volontés : que ses cendres soient dispersés sur les plus hauts sommets de chaque continent (cbf).",
        "link": "https://www.20min.ch/fr/video/au-sommet-pour-toi-papa-elle-gravit-l-everest-pour-rendre-hommage-a-son-pere-disparu-103350005"
    },
    {
        "title": "«Microsoft ne nous a tout simplement laissé aucun autre choix»",
        "summary": "L'app de messagerie sécurisée Signal a décidé de bloquer les captures d'écran automatiques prises par la fonctionnalité controversée Recall du système Windows 11.",
        "link": "https://www.20min.ch/fr/story/app-signal-microsoft-ne-nous-a-tout-simplement-laisse-aucun-autre-choix-103349743"
    },
    {
        "title": "Roland-Garros: Belinda Bencic pas gâtée par le tirage au sort",
        "summary": "La Saint-Galloise a hérité d'une partie de tableau plutôt compliquée. La tâche semble plus abordable pour Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/tennis-roland-garros-belinda-bencic-pas-gatee-par-le-tirage-au-sort-103350070"
    },
    {
        "title": "L'équipe suisse affronte l'Autriche en 1/4 de finale",
        "summary": "Après une phase initiale maîtrisée, la bande à Ambühl, Fiala et autre Niederreiter doit poursuivre sur sa lancée afin de rejoindre le dernier carré. A suivre en live.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-l-equipe-suisse-affronte-l-autriche-en-14-de-finale-103349955"
    },
    {
        "title": "Eau potable contaminée dans plusieurs localités",
        "summary": "La population des villages de Marin, Épagnier, Thielle, Wavre et Saint-Blaise est priée, jeudi, de ne pas consommer l’eau du robinet, même bouillie, jusqu'à nouvel avis.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-eau-potable-contaminee-dans-plusieurs-localites-103350085"
    },
    {
        "title": "L'Autrichien JJ plaide pour un Eurovision 2026 «sans Israël»",
        "summary": "Le vainqueur de l'Eurovision aimerait que le concours se déroule sans candidat israélien l'année prochaine. Des propos qui ont forcément fait polémique.",
        "link": "https://www.20min.ch/fr/story/guerre-a-gaza-l-autrichien-jj-plaide-pour-un-eurovision-2026-sans-israel-103350122"
    },
    {
        "title": "Pourquoi il ne faut pas faire de cairns en vacances",
        "summary": "Les amas de pierres ont quelque chose de fascinant. On est vite tenté d'en construire, alors qu'il est préférable de ne pas en faire. Explications.",
        "link": "https://www.20min.ch/fr/story/art-pourquoi-il-ne-faut-pas-faire-de-cairns-en-vacances-103349153"
    },
    {
        "title": "Des contrôles de qualité dans les établissements pour handicapés",
        "summary": "Le Canton a créé une nouvelle entité chargée de vérifier les prestations socio-éducatives délivrées aux personnes en situation de handicap.",
        "link": "https://www.20min.ch/fr/story/geneve-des-controles-de-qualite-dans-les-etablissements-pour-handicapes-103350104"
    },
    {
        "title": "L'Unithèque s'agrandit, sans toutefois fermer ses portes",
        "summary": "La bibliothèque de Dorigny ouvrira son extension, lundi. Le Conseil d'État a demandé un crédit de 10 millions au Grand Conseil pour les rénovations de l'Unithèque.",
        "link": "https://www.20min.ch/fr/story/universite-de-lausanne-l-unitheque-s-agrandit-sans-toutefois-fermer-ses-portes-103350106"
    },
    {
        "title": "L’âge de la retraite relevé à 70 ans en 2040",
        "summary": "Le départ en pension semble susciter moins de débats que chez le voisin français. La question du côté de Copenhague étant: 70 ans constitue-t-il la limite?",
        "link": "https://www.20min.ch/fr/story/danemark-l-age-de-la-retraite-releve-a-70-ans-en-2040-103350098"
    },
    {
        "title": "«Désolé, je n’ai pas de jet à vous offrir»",
        "summary": "Lors d’une rencontre à la Maison-Blanche, le président américain Donald Trump a confronté son homologue sud-africain avec la diffusion d’extraits censés appuyer les accusations de «génocide» contre les agriculteurs blancs. Ce dernier a tenté de détendre la situation avec une touche d’humour.",
        "link": "https://www.20min.ch/fr/video/tensions-a-washington-desole-je-n-ai-pas-de-jet-a-vous-offrir-103350074"
    },
    {
        "title": "Accusé d'avoir menacé de mort des agents de la SNCF",
        "summary": "L'acteur français se serait emporté après que les employés de la compagnie ferroviaire lui ont demandé de museler son chien.",
        "link": "https://www.20min.ch/fr/story/omar-sy-accuse-d-avoir-menace-de-mort-des-agents-de-la-sncf-103350152"
    },
    {
        "title": "Luka Modric quitte le Real Madrid",
        "summary": "A 39 ans, après 13 saisons passées dans la capitale espagnole, le Croate a annoncé son départ jeudi.",
        "link": "https://www.20min.ch/fr/story/football-luka-modric-quitte-le-real-madrid-103350187"
    },
    {
        "title": "Le site de l'Etat du Valais touché par une cyberattaque",
        "summary": "Le site internet de l’État du Valais est victime d'une cyberattaque. Pour l'heure, aucun vol de données n’a été constaté.",
        "link": "https://www.20min.ch/fr/story/securite-informatique-le-site-de-l-etat-du-valais-touche-par-une-cyberattaque-103350206"
    },
    {
        "title": "Le coach assistant finlandais s'est mis les médias dans la poche",
        "summary": "Mercredi, à la veille du quart de finale entre la Finlande et les USA au Mondial, Mikko Manner s'est fendu d'une jolie attention envers les journalistes.",
        "link": "https://www.20min.ch/fr/story/mondial-de-hockey-le-coach-assistant-finlandais-s-est-mis-les-medias-dans-la-poche-103350120"
    },
    {
        "title": "Romands bons en langues, mais mauvais en orthographe française",
        "summary": "Selon une enquête nationale, les élèves romands ont un bon niveau en compréhension de l’allemand et de l’anglais, mais de réelles difficultés en orthographe française.",
        "link": "https://www.20min.ch/fr/story/suisse-romands-bons-en-langues-mais-mauvais-en-orthographe-francaise-103349851"
    },
    {
        "title": "«Yes», un film choc contre «l’aveuglement» israélien sur Gaza",
        "summary": "Nadav Lapid, dans la lignée de ses précédents œuvres, veut lutter contre cette maladie collective» qui consiste à détourner le regard de ce qui se passe tout près à côté.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-yes-un-film-choc-contre-l-aveuglement-israelien-sur-gaza-103350174"
    },
    {
        "title": "Suspicion de contamination de l'eau dans plusieurs localités",
        "summary": "La population des villages de Marin, Épagnier, Thielle, Wavre et Saint-Blaise est priée, jeudi, de ne pas consommer l’eau du robinet jusqu'à nouvel avis.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-suspicion-de-contamination-de-l-eau-dans-plusieurs-localites-103350085"
    },
    {
        "title": "Angel Correa prend congé, l'Atlético Madrid n'en savait rien!",
        "summary": "L'attaquant argentin a posté un message d'adieu aux supporters des «Colchoneros». Ses dirigeants, qui n'étaient pas au courant, ont réagi par communiqué.",
        "link": "https://www.20min.ch/fr/story/football-angel-correa-prend-conge-l-atletico-madrid-n-en-savait-rien-103348406"
    },
    {
        "title": "«La Suisse traite mieux ses vaches que les USA ses citoyens»",
        "summary": "La scène a fait le tour du monde: en Valais, une vache blessée a été évacuée par hélicoptère, sous les yeux d’internautes fascinés. Le village de Blatten reste sous haute surveillance après avoir été menacé par un important éboulement. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/heliportage-a-blatten-vs-la-suisse-traite-mieux-ses-vaches-que-les-usa-ses-citoyens-103350290"
    },
    {
        "title": "Méga fuite de 184 millions de mots de passe en libre accès",
        "summary": "Des données d'accès à des comptes Facebook, Google, Amazon, et même gouvernementaux se trouvaient sur un serveur sans protection.",
        "link": "https://www.20min.ch/fr/story/cybersecurite-mega-fuite-de-184-millions-de-mots-de-passe-en-libre-acces-103350148"
    },
    {
        "title": "Estivage 2024: 6% des bovins morts ont été tués par des loups",
        "summary": "Le loup a tué 43 bovidés dans les alpages vaudois en 2024. Un chiffre qui représente une petite proportion des décès, mais qui reste une source importante d'inquiétude.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-estivage-2024-6-des-bovins-morts-ont-ete-tues-par-des-loups-103350096"
    },
    {
        "title": "Des immigrés de plus en plus diplômés et actifs",
        "summary": "Après un an de présence, la part des personnes immigrées occupant un emploi augmente, notamment du fait d’une meilleure maîtrise de la langue et du marché du travail.",
        "link": "https://www.20min.ch/fr/story/france-des-immigres-de-plus-en-plus-diplomes-et-actifs-103350253"
    },
    {
        "title": "La 12e étape pour Kooij, Del Toro reste en rose",
        "summary": "Le Néerlandais s'est imposé au sprint jeudi mais rien ne bouge au général, le Mexicain est toujours en tête.",
        "link": "https://www.20min.ch/fr/story/tour-d-italie-la-12e-etape-pour-kooij-del-toro-reste-en-rose-103350301"
    },
    {
        "title": "L'Université de Lausanne change de logo",
        "summary": "Après 20 ans, l'UNIL a décidé de se doter d'un nouveau code visuel. Il sera déployé progressivement cette année.",
        "link": "https://www.20min.ch/fr/story/unil-l-universite-de-lausanne-change-de-logo-103350225"
    },
    {
        "title": "«Plusieurs morts» dans l’accident d’un avion privé",
        "summary": "Un Cessna 550 s'est écrasé dans un quartier résidentiel de San Diego, endommageant des véhicules et des habitations lors du crash.",
        "link": "https://www.20min.ch/fr/story/californie-plusieurs-morts-dans-l-accident-d-un-avion-prive-103350298"
    },
    {
        "title": "Des dizaines de caravanes occupent le terrain d'un couple âgé",
        "summary": "Nombre de voitures des membres de ce groupe sont immatriculées en Suisse. De quoi poser la question de l'obtention des patentes.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-des-dizaines-de-caravanes-occupent-le-terrain-d-un-couple-age-103349911"
    },
    {
        "title": "La droite se moque d'un élu de gauche condamné pour vol à Ikea",
        "summary": "Mardi soir, au Conseil communal de Lausanne, les élus de droite n’ont pas manqué de lancer des piques à Loris Socchi, élu de gauche, condamné pour un vol à Ikea.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-droite-se-moque-d-un-elu-de-gauche-condamne-pour-vol-a-ikea-103349763"
    },
    {
        "title": "Ils attendent toujours des organes de leur bébé mort il y a un an",
        "summary": "Après une autopsie ordonnée par la justice, un couple se bat pour récupérer le cerveau et le cœur de son enfant.",
        "link": "https://www.20min.ch/fr/story/geneve-ils-attendent-toujours-des-organes-de-leur-bebe-mort-il-y-a-un-an-103350309"
    },
    {
        "title": "Opération Prison Break: près de 90 portables miniatures saisis",
        "summary": "Des produits venus de Chine, un site d'achat baptisé Oportik, un local de stockage et un joli fonds de roulement: au final, une véritable entreprise démantelée.",
        "link": "https://www.20min.ch/fr/story/france-operation-prison-break-pres-de-90-portables-miniatures-saisis-103350324"
    },
    {
        "title": "Yverdon joue sa survie en Super League face à Zurich",
        "summary": "Pour la dernière journée de championnat et pour assurer leur maintien, les Nord-Vaudois doivent s'imposer et espérer que GC et Winterthour n'en fassent pas autant.",
        "link": "https://www.20min.ch/fr/story/super-league-yverdon-joue-sa-survie-en-super-league-face-a-zurich-103350292"
    },
    {
        "title": "Des fidèles s'opposent à une veillée pro-LGBT+ dans leur église",
        "summary": "Prévue dans une basilique à Lugano, une veillée de prières contre l’homophobie a été déplacée, après des protestations de fidèles opposés à l’accueil d’un tel événement.",
        "link": "https://www.20min.ch/fr/story/lugano-des-fideles-s-opposent-a-une-veillee-pro-lgbt-dans-leur-eglise-103349863"
    },
    {
        "title": "Une brasserie accusée de sexisme à cause de cette pub",
        "summary": "Un spot publicitaire d’Erdinger suscite une vague d’indignation – les critiques l’accusent de banaliser les violences faites aux femmes. La brasserie promet désormais de faire mieux.",
        "link": "https://www.20min.ch/fr/video/allemagne-une-brasserie-accusee-de-sexisme-a-cause-de-cette-pub-103350203"
    },
    {
        "title": "Trump ira au sommet du G7 au Canada du 15 au 17 juin",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-trump-ira-au-sommet-du-g7-au-canada-du-15-au-17-juin-103021435"
    },
    {
        "title": "La génération Z aspire toujours moins à la maison individuelle",
        "summary": "Moins de la moitié des jeunes adultes rêvent d'une maison familiale classique. Ils préfèrent de plus en plus la vie en appartement, si possible en ville.",
        "link": "https://www.20min.ch/fr/story/immobilier-la-generation-z-aspire-toujours-moins-a-la-maison-individuelle-103349055"
    },
    {
        "title": "Israël accuse Paris, Londres et Ottawa d’encourager le Hamas",
        "summary": "Netanyahou accuse les dirigeants français, britannique et canadien d'encourager le Hamas à poursuivre le combat et à espérer l'établissement d'un État palestinien.",
        "link": "https://www.20min.ch/fr/story/meurtres-a-washington-israel-accuse-paris-londres-et-ottawa-d-encourager-le-hamas-103350399"
    }
]