[
    {
        "title": "Jalouse de la compagne de son ex, elle déroule un plan diabolique",
        "summary": "Une trentenaire a rédigé des messages odieux la visant elle-même dans le but de nuire à la compagne de son ex. Elle a créé de faux comptes sur les réseaux sociaux avec l’identité de sa rivale.",
        "link": "https://www.20min.ch/fr/103039827"
    },
    {
        "title": "Sarah Höfflin: «Je me suis dit: il y a vraiment le feu?»",
        "summary": "La Genevoise venait de terminer sa session de fitness et se rendait à la piscine quand le complexe a pris feu. Elle raconte l'évacuation des dizaines de personnes présentes vendredi.<strong></strong>",
        "link": "https://www.20min.ch/fr/103039829"
    },
    {
        "title": "Roger Federer défie Lindsey Vonn sur une piste de ski",
        "summary": "Lindsey Vonn et Roger Federer ont fait une petite descente ensemble dans les Alpes suisses récemment. Un moment important pour la skieuse. \n(Instagram/lch)",
        "link": "https://www.20min.ch/fr/103040126"
    },
    {
        "title": "Israël dit avoir trouvé un tunnel du Hamas sous le QG de l’Unrwa",
        "summary": "L’agence de l'ONU, qu’Israël accuse d’être «totalement infiltrée par le Hamas», a de son côté souligné ne pas avoir occupé son siège depuis le 12 octobre.",
        "link": "https://www.20min.ch/fr/103040078"
    },
    {
        "title": "Monfils disqualifié pour avoir blessé involontairement un officiel",
        "summary": "Le tennisman français a été contraint de quitter un tournoi d'exhibition après avoir involontairement blessé un membre de l'organisation.",
        "link": "https://www.20min.ch/fr/103040095"
    },
    {
        "title": "Elle a écrit 97 chansons pour son prochain album",
        "summary": "Si la chanteuse a composé près de 100 titres, elle a reconnu dans l'émission de Jimmy Kimmel qu'environ 80 d'entre eux n'étaient pas terribles.",
        "link": "https://www.20min.ch/fr/103039305"
    },
    {
        "title": "Un homme «englouti» par l’énorme avalanche qu’il filme",
        "summary": "Une avalanche massive a frappé Sonamarg, dans le Cachemire indien. Un homme filmait la coulée mais ne s’attendait pas à ce qu'elle le rattrappe. (X/cga)",
        "link": "https://www.20min.ch/fr/103039788"
    },
    {
        "title": "Un ChatGPT «révolutionnaire» prendra le contrôle de vos appareils",
        "summary": "La start-up OpenAI développe une nouvelle version de son chatbot censée être capable d'automatiser des tâches complexes sur les ordinateurs ou les smartphones.",
        "link": "https://www.20min.ch/fr/103039311"
    },
    {
        "title": "Neymar se rappelle au bon souvenir de Santos et alimente un rêve",
        "summary": "La star brésilienne est revenue dans le stade de ses premiers exploits pour assister au choc contre Corinthians. De quoi entretenir l’hypothèse d’un retour dans son club formateur.",
        "link": "https://www.20min.ch/fr/786735775570"
    },
    {
        "title": "Une mamie ambiancée sur du Miley et un réflexe salvateur",
        "summary": "Voici un petit cocktail des vidéos les plus loufoques, jolies ou drôles de la semaine. (Storyful/X/cga)",
        "link": "https://www.20min.ch/fr/103039820"
    },
    {
        "title": "«Une guerre d'Israël contre le Liban serait la fin de Netanyahu»",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Avez-vous vu ce jeune homme?",
        "summary": "Un adolescent de 16 ans n'a plus été vu depuis vendredi soir. La police cherche l'aide de témoins.",
        "link": "https://www.20min.ch/fr/103039831"
    },
    {
        "title": "Une frappe russe déverse une «rivière de feu» à Kharkiv: 7 morts",
        "summary": "Sept personnes ont été tuées dont trois enfants samedi lors d’une frappe nocturne de drones russes sur une station-service à Kharkiv, grande ville du nord-est, qui a déversé une «rivière de feu» dans une rue et détruit une quinzaine de maisons.\n(AFP)",
        "link": "https://www.20min.ch/fr/103039834"
    },
    {
        "title": "Angle mort: le chauffeur n'y pouvait rien, conclut la justice",
        "summary": "Un conducteur de camion ne sera pas poursuivi pour le décès d'une femme de 25 ans qui était passée sous ses roues. L'angle mort reste la bête noire des cyclistes.",
        "link": "https://www.20min.ch/fr/103039592"
    },
    {
        "title": "Des têtes couronnées aux funérailles de Victor Emmanuel de Savoie",
        "summary": "Le prince Albert II de Monaco, le grand-duc Henri de Luxembourg, ou encore Sofia d’Espagne, étaient présents aux obsèques du fils du dernier roi d’Italie samedi.&nbsp;",
        "link": "https://www.20min.ch/fr/103039845"
    },
    {
        "title": "Pas de vainqueur dans le derby lausannois entre le LS et SLO",
        "summary": "Après une rencontre où la peur de perdre a pris le dessus, les deux équipes lausannoises se quittent sur un match nul qui ne rend service à personne.",
        "link": "https://www.20min.ch/fr/117647844373"
    },
    {
        "title": "Ces Anglais ne sont pas fans du Glacier-Express",
        "summary": "Deux touristes se plaignent sur les réseaux sociaux des prix du train touristique et révèlent une astuce pour vivre une partie de la même expérience pour beaucoup moins cher. (Instagram/dbr)",
        "link": "https://www.20min.ch/fr/103039226"
    },
    {
        "title": "Une demi-tonne de cocaïne découverte dans un conteneur",
        "summary": "La police a indiqué que la cargaison, retrouvée dans le département d’Escuintla, provenait du Costa Rica. Aucune arrestation n’a été signalée à ce stade.",
        "link": "https://www.20min.ch/fr/103040130"
    },
    {
        "title": "La présidente démissionne après une grâce qui a fait scandale",
        "summary": "Katalin Novak a renoncé à ses fonctions suite à l'indignation provoquée par sa décision de pardonner un condamné impliqué dans une affaire de pédocriminalité.",
        "link": "https://www.20min.ch/fr/103039883"
    },
    {
        "title": "Tombeur du Bayern Munich, le Leverkusen de Xhaka frappe fort",
        "summary": "Granit Xhaka et ses coéquipiers ont surclassé l’ogre bavarois samedi (3-0). Toujours invaincus après 21 journées, ils comptent désormais 5 points d’avance en tête de la Bundesliga.",
        "link": "https://www.20min.ch/fr/805990307588"
    },
    {
        "title": "L’Inter Milan de Sommer foudroie la Roma, Rodriguez sort blessé",
        "summary": "L’équipe du gardien bâlois a signé une 5e victoire consécutive en Serie A, chez une Roma séduisante (2-4), et porte son avance en tête à 7 points. Le capitaine du Torino, lui, est sorti blessé contre Sassuolo.",
        "link": "https://www.20min.ch/fr/728353031568"
    },
    {
        "title": "Un duel entre Genève et Fribourg en finale de la Coupe de Suisse",
        "summary": "Les équipes qui se disputeront la coupe nationale sont désormais connues. Les Lions de Genève ont vaincu Vevey tandis que le favori Fribourg Olympic a balayé Lausanne.",
        "link": "https://www.20min.ch/fr/704810892621"
    },
    {
        "title": "Le geste obscène de Cristiano Ronaldo après une défaite",
        "summary": "Après la défaite d’Al-Nassr en amical, le Portugais a fait un geste obscène en frottant le maillot jeté par les fans adverses contre son entrejambe. (X/Instagram/cga)",
        "link": "https://www.20min.ch/fr/103039689"
    },
    {
        "title": "Victorieuse, Lara Gut-Behrami prend la tête du général",
        "summary": "La Suissesse a réussi une improbable remontée, lors d’un géant de Soldeu (And) qui va compter en vue d’une fin de saison de folie. La Tessinoise est leader du classement général!",
        "link": "https://www.20min.ch/fr/916217906315"
    },
    {
        "title": "Le «meurtre sauvage» de policiers sous les applaudissement des narcos",
        "summary": "Deux gardes civils espagnols ont trouvé la mort après avoir été renversés vendredi soir par un bateau de narcotrafiquants dans le port de Barbate, non loin de Cadix dans le sud-ouest du pays. (AFP/ElMundo/Cadenaser/cga)",
        "link": "https://www.20min.ch/fr/103039666"
    },
    {
        "title": "Ces 5 km de vêtements représentent le nombre d’enfants tués à Gaza",
        "summary": "Des milliers de vêtements d’enfants ont été déposés le long de la plage de Bournemouth. Un groupe militant a souhaité représenter le nombre «impossible à imaginer» d’enfants qui ont été tués dans la guerre entre Israël et le Hamas.\n(AP/lch)",
        "link": "https://www.20min.ch/fr/103039503"
    },
    {
        "title": "Une erreur qu'ils ne sont pas près d'oublier",
        "summary": "Une famille de la province de Hunan, en Chine, a oublié de fermer les fenêtres de leur logement pendant une tempête de neige. Résultat? Des mètres de neige se sont accumulés à l'intérieur. (X/atk)",
        "link": "https://www.20min.ch/fr/103039338"
    },
    {
        "title": "Danse des canards et baskets: John Travolta au coeur d’une polémique",
        "summary": "L’acteur américain John Travolta s’est retrouvé vendredi au coeur d’une polémique à l’italienne après avoir porté des chaussures de marque et exécuté une «Danse des canards» peu à son goût lors du populaire festival de musique de Sanremo.\n(AFP/x/lch)",
        "link": "https://www.20min.ch/fr/103039461"
    },
    {
        "title": "Futur parc de la Jonction: le Forum quitte les discussions",
        "summary": "La concertation entre la Ville et les habitants sur l'aménagement de cette parcelle dure depuis des années. Réunies au sein du Forum, des associations dénoncent une consultation «alibi».",
        "link": "https://www.20min.ch/fr/103039789"
    },
    {
        "title": "Des exercices de l'EvaCom de math annulés",
        "summary": "Malgré la grève des enseignants, les évaluations cantonales des élèves du Cycle d'orientation ont eu lieu. Mais, certaines épreuves comportaient des erreurs.",
        "link": "https://www.20min.ch/fr/103039783"
    },
    {
        "title": "Nouveaux enfants palestiniens blessés accueillis à Genève",
        "summary": "L'action des ONG se poursuit avec l'arrivée de quatre jeunes venus recevoir des soins au bout du lac.",
        "link": "https://www.20min.ch/fr/103039754"
    },
    {
        "title": "Un homme tué dans une rixe en France voisine",
        "summary": "La victime, âgée d'une cinquantaine d'années est décédée devant une copropriété située dans la commune frontalière. Un homme a été arrêté.",
        "link": "https://www.20min.ch/fr/103039692"
    },
    {
        "title": "Et la destination préférée des Suisses est...",
        "summary": "L'entreprise EF livre le palmarès des destinations préférées des Suisses. Découvrez le top-10 pour la Suisse romande dans notre diaporama.",
        "link": "https://www.20min.ch/fr/103039627"
    },
    {
        "title": "Un patron israélien accusé de s'approvisionner dans les territoires occupés",
        "summary": "Un food truck vendant des produits israéliens est la cible d'activistes propalestiniens. Ils accusent le gérant de soutenir le conflit avec ses ventes.",
        "link": "https://www.20min.ch/fr/103038571"
    },
    {
        "title": "Le trafic de drogue serait monnaie courante dans la prison de Bachtel",
        "summary": "Un internaute dénonce des pratiques illicites qui auraient lieu au sein du pénitencier. La direction dit n'avoir jamais rien remarqué d'anormal, à part un incendie.",
        "link": "https://www.20min.ch/fr/103039192"
    },
    {
        "title": "Bosser jusqu’à 66 ou 67 ans, ça vous dit?",
        "summary": "L’initiative des jeunes PLR en votation le 3 mars propose que nous travaillions plus longtemps. 66 ans dans un premier temps et ensuite, le départ serait fixé en fonction de l’espérance de vie.",
        "link": "https://www.20min.ch/fr/103038856"
    },
    {
        "title": "«La guerre à Gaza permet de tester les technologies émergentes»",
        "summary": "Dans le cadre de son offensive, Israël a reconnu utiliser certains outils, comme l'IA, qui n'avaient jamais été mis en action sur le champ de bataille auparavant.&nbsp;",
        "link": "https://www.20min.ch/fr/103039787"
    },
    {
        "title": "La fillette de 6 ans disparue dans les combats retrouvée morte",
        "summary": "Disparue depuis près de deux semaines au milieu des combats à Gaza, Hind Rajab, une Palestinienne de 6 ans, a été retrouvée morte samedi matin, ont annoncé le Hamas et sa famille.",
        "link": "https://www.20min.ch/fr/103039580"
    },
    {
        "title": "Après la pandémie, la guerre paralyse le tourisme israélien",
        "summary": "La basilique emblématique de Nazareth est vide, les restaurants, magasins et marchés environnants, qui vivent de l’affluence des pèlerins, sont fermés comme les hôtels de la vieille ville.",
        "link": "https://www.20min.ch/fr/103038645"
    },
    {
        "title": "Charles III adresse ses remerciements pour le soutien reçu",
        "summary": "Le roi Charles III a débuté lundi son traitement contre une forme de cancer qui n’a pas été précisée.",
        "link": "https://www.20min.ch/fr/827335207273"
    },
    {
        "title": "39 membres de la mouvance d’ultradroite en garde à vue à Paris",
        "summary": "Une quarantaine de membres d’ultradroite, dont une vingtaine de fichés S, ont été interpellés et placés en garde à vue samedi à Paris.",
        "link": "https://www.20min.ch/fr/497695870145"
    },
    {
        "title": "La junte impose la conscription obligatoire de deux ans",
        "summary": "Les militaires au pouvoir depuis 2021 ont «publié une notification concernant l’entrée en vigueur de la loi à compter du 10 février 2024».&nbsp;",
        "link": "https://www.20min.ch/fr/103039839"
    },
    {
        "title": "Dix-sept rebelles houthis tués dans des frappes américaines",
        "summary": "Un cortège funéraire a traversé Sanaa samedi, après les frappes qui ont visé des sites de missiles cette semaine.",
        "link": "https://www.20min.ch/fr/103039828"
    },
    {
        "title": "Zelensky a évoqué avec Macron les «besoins de l’Ukraine» en armes",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "L’UE s’accorde sur une réforme de ses règles budgétaires",
        "summary": "La réforme des règles budgétaires de l’UE est censée garantir le redressement des finances publiques tout en préservant les investissements.",
        "link": "https://www.20min.ch/fr/331199422997"
    },
    {
        "title": "«Année difficile» pour Kering",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Plus de 300 trains annulés en raison d’une grève",
        "summary": "En raison d'un mouvement de grève prévu pour durer 24 heures, 310 trains – dont 89 à grande vitesse – ont été supprimés.",
        "link": "https://www.20min.ch/fr/103039235"
    },
    {
        "title": "La pénurie de logements? À cause des vieux loyers trop bas...",
        "summary": "Une étude de la banque Raiffeisen estime que le droit du bail distord le marché, ce qui retient certains locataires dans des appartements trop grands.",
        "link": "https://www.20min.ch/fr/103038653"
    },
    {
        "title": "Le PSG fait le plein de confiance avant l’Europe, Lens enchaîne",
        "summary": "À quatre jours de son 8e de finale aller de Ligue des champions, le leader parisien a assuré l’essentiel en Ligue 1 face à Lille (3-1). Les Lensois se sont imposés sur le même score contre Strasbourg.",
        "link": "https://www.20min.ch/fr/285168072175"
    },
    {
        "title": "Le Real Madrid mate Gérone et prend le large en tête de la Liga",
        "summary": "Grâce à un grand match de leur duo Jude Bellingham/Vinicius, les Merengues ont déroulé face à leur dauphin catalan (4-0). Ils comptent désormais 5 points d’avance sur leur adversaire du soir.",
        "link": "https://www.20min.ch/fr/568571583452"
    },
    {
        "title": "Liverpool et City gagnent sans briller, Schär marque encore",
        "summary": "Les Reds ont conservé la tête de la Premier League grâce à une victoire laborieuse contre Burnley (3-1). Les Cityzens l’ont également emporté contre Everton (2-0). Manuel Akanji a effectué son retour au jeu et Fabian Schär a marqué avec Newcastle.",
        "link": "https://www.20min.ch/fr/228719558687"
    },
    {
        "title": "Le Stade Nyonnais continue sa chute libre",
        "summary": "Lourdement battus à Aarau, les Stadistes ont concédé une quatrième défaite de rang en Challenge League. Cette fois, ils ont encaissé cinq buts au Brügglifeld.",
        "link": "https://www.20min.ch/fr/487292520284"
    },
    {
        "title": "Bill Gates et l’Ecole polytechnique fédérale veulent transformer les selles en énergie",
        "summary": "L’Eawag, l’Institut de recherche sur l’eau des EPF, affirme que «les eaux usées ne sont pas des déchets, mais de précieuses ressources». Il souhaite en effet produire de l’engrais à partir de l’urine et transformer les matières fécales en pellets ou en biogaz.",
        "link": "https://www.20min.ch/fr/103037604"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Au sein de cette association, 30'000 vêtements sont échangés chaque année",
        "summary": "<strong>L’industrie textile émet plus de CO<sub>2</sub> que les transports aériens et maritimes réunis. Walk-in Closet Suisse s’engage depuis plus de 12 ans pour un monde de la mode plus juste et durable – grâce à quelque 400 bénévoles engagés et des offres variées allant de l’échange de vêtements à la boutique en ligne.</strong>",
        "link": "https://www.20min.ch/fr/103033098"
    },
    {
        "title": "Un policier pique la trottinette d'une dame pour arrêter un chauffard",
        "summary": "Un policier strasbourgeois a arrêté, vendredi, en empruntant la trottinette d'une passante, un chauffard qui venait de prendre la fuite à pied après un refus d'obtempérer.",
        "link": "https://www.20min.ch/fr/103039419"
    },
    {
        "title": "Des jeunes affrontent l'enfer des repas de famille grâce à l'IA",
        "summary": "À travers un jeu, les personnes craignant les questions gênantes de leurs proches apprennent à naviguer à travers huit oncles et tantes avant d’arriver au niveau le plus redoutable: celui des parents.",
        "link": "https://www.20min.ch/fr/103039301"
    },
    {
        "title": "Un élève conducteur triche au test théorique et finit à l'hôpital",
        "summary": "Un jeune homme équipé d’une micro-oreillette et d’une micro-caméra reliées à son téléphone s'est fait pincer lors de l'examen du code. Il a dû être pris en charge par un médecin.",
        "link": "https://www.20min.ch/fr/103039297"
    },
    {
        "title": "Une épidémie de gastro fulgurante sème la panique à l'école",
        "summary": "Pas moins de 19 véhicules de pompiers sont intervenus mardi en catastrophe dans un établissement du nord du pays, dont les élèves tombaient comme des mouches.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103038743"
    },
    {
        "title": "Booba s'est trouvé une nouvelle cible: Kylian Mbappé",
        "summary": "Le rappeur de 47 ans, déjà en bisbille avec de nombreuses personnalités, s'en prend à la star du PSG dans son nouvel album.&nbsp;",
        "link": "https://www.20min.ch/fr/103039557"
    },
    {
        "title": "Zaho de Sagazan et le rap triomphent aux Victoires de la musique",
        "summary": "La révélation Zaho de Sagazan a remporté quatre prix aux Victoires de la musique dans une soirée marquée par la prise de pouvoir du rap.",
        "link": "https://www.20min.ch/fr/543753899212"
    },
    {
        "title": "Accusé par des actrices, Jacques Doillon dénonce des «mensonges»",
        "summary": "Mis en cause par&nbsp;Judith Godrèche, Isild Le Besco et Anna Mouglalis, le réalisateur réfute tout abus sexuel ou comportement déplacé.&nbsp;",
        "link": "https://www.20min.ch/fr/103039482"
    },
    {
        "title": "«Grâce à #MeToo, les femmes se sentent le droit de dire non»",
        "summary": "L'actrice américaine s'est exprimée avant les Goya, alors que le cinéma espagnol est secoué par des accusations de violences sexuelles visant le cinéaste Carlos Vermut.",
        "link": "https://www.20min.ch/fr/103039456"
    },
    {
        "title": "Moha La Squale rapatrié en France après deux mois de cavale",
        "summary": "Mis en examen pour viol et agression sexuelle, le rappeur&nbsp;de 29 ans avait été assigné à résidence sous bracelet électronique à Paris depuis l’été dernier. Il y a deux mois, il avait pris la fuite en Allemagne.",
        "link": "https://www.20min.ch/fr/103039315"
    },
    {
        "title": "«On peut faire carrière sans montrer sa vie privée»",
        "summary": "L'artiste française Marguerite Thiam, qui a sorti un premier EP prometteur, se produira à&nbsp;Villars-sur-Ollon (VD), le 10 février 2024.&nbsp;",
        "link": "https://www.20min.ch/fr/103037379"
    },
    {
        "title": "Adele prolonge sa résidence à Munich",
        "summary": "À l'origine, la chanteuse britannique devrait se produire quatre soirs dans la capitale bavaroise, en août. Elle a ajouté six concerts supplémentaires.",
        "link": "https://www.20min.ch/fr/103037566"
    },
    {
        "title": "Le Heat, le club qui veut faire évoluer l'électro en Valais",
        "summary": "En ouvrant leur club à Sion, Yvon Grosset et Jean Sauthier ont voulu partager leur passion et faire apprécier la musique électro.",
        "link": "https://www.20min.ch/fr/103035785"
    },
    {
        "title": "Rockstar Games vise la «perfection» pour sortir «GTA 6»",
        "summary": "Strauss Zelnick, patron de Take-Two, entretient le flou autour de la date de lancement du très attendu futur jeu, mais il promet qu'il sera d'une «créativité irréprochable».",
        "link": "https://www.20min.ch/fr/103039160"
    },
    {
        "title": "Google renomme son chatbot Bard en Gemini et lance un abo payant",
        "summary": "Le concurrent de ChatGPT adopte désormais le nom du nouveau modèle d'IA de Google et se décline en une version plus performante et payante.",
        "link": "https://www.20min.ch/fr/103038771"
    },
    {
        "title": "Un expert vole 2,5 millions de dollars à Apple, qui le remercie",
        "summary": "Deux semaines après son arrestation, un chercheur en sécurité de ZeroClicks Lab a été remercié publiquement par la firme à la pomme pour la découverte d'une faille.",
        "link": "https://www.20min.ch/fr/103038284"
    },
    {
        "title": "Mozilla aide à supprimer les données personnelles en ligne",
        "summary": "La fondation derrière le navigateur web Firefox propose Monitor Plus, un nouvel outil payant pour lutter contre l'exploitation des informations personnelles par les sites de courtiers de données.",
        "link": "https://www.20min.ch/fr/103038111"
    },
    {
        "title": "Une assurance suisse offre ses services dans «GTA V»",
        "summary": "En ouvrant une succursale virtuelle dans le jeu vidéo à succès de Rockstar Games, avec la plateforme SwissHub, Baloise revendique être la première marque suisse à y apparaître.",
        "link": "https://www.20min.ch/fr/103037299"
    },
    {
        "title": "Le «Pokémon avec des armes» fait aussi un carton sur Xbox",
        "summary": "Le jeu de survie et de combat sorti il y a deux semaines revendique désormais plus de 19&nbsp;millions de joueurs au total, dont 7&nbsp;millions sur les plateformes de jeux de Microsoft, qui va apporter son soutien.",
        "link": "https://www.20min.ch/fr/103033917"
    },
    {
        "title": "Une bande d’idiots qui se hisse au sommet",
        "summary": "Calibré pour des parties effrénées à plusieurs, «Suicide Squad» fait honneur aux vilains de l’univers DC Comics.",
        "link": "https://www.20min.ch/fr/103033056"
    },
    {
        "title": "Toronto Ultra «emmerde les play-off» et revient en force",
        "summary": "La team de Scrap s’est adjugé le premier Major de la saison en Call of Duty League, sept mois après sa finale traumatisante.",
        "link": "https://www.20min.ch/fr/103031697"
    },
    {
        "title": "Un nouvel Oscar honorera les directeurs de casting",
        "summary": "Le directeur et la présidente de l’Académie des arts et des sciences du cinéma ont annoncé que les directeurs de casting auraient droit à leur statuette dès 2026.",
        "link": "https://www.20min.ch/fr/103039360"
    },
    {
        "title": "Disney annonce une suite à «Vaiana» pour la fin de l'année",
        "summary": "D'abord imaginée sous forme de série, la suite des aventures de l'adolescente polynésienne se découvrira finalement sur grand écran. Sortie prévue en novembre 2024.&nbsp;",
        "link": "https://www.20min.ch/fr/103038609"
    },
    {
        "title": "Sa scène hot scandalise la Toile",
        "summary": "Dans son nouveau film, «Miller's Girl», Jenna Ortega a tourné une séquence sexuelle avec l'acteur Martin Freeman, de 31 ans son aîné. De nombreux internautes sont indignés par ces images.&nbsp;",
        "link": "https://www.20min.ch/fr/103038593"
    },
    {
        "title": "Judith Godrèche met en cause un deuxième réalisateur",
        "summary": "L'actrice française, qui a déposé plainte mardi contre Benoît Jacquot, avec qui elle a eu une relation quand elle était ado, affirme avoir été abusée par Jacques Doillon.",
        "link": "https://www.20min.ch/fr/103038671"
    },
    {
        "title": "La grasse matinée est plus nuisible que bénéfique",
        "summary": "Dormir plus longtemps nous laisse parfois aussi épuisés qui si nous avions peu dormi. Cela peut être dû au dérèglement de votre horloge biologique interne. Explications.",
        "link": "https://www.20min.ch/fr/103037340"
    },
    {
        "title": "Les enfants uniques sont plus créatifs et autonomes",
        "summary": "On les dit égoïstes et asociaux, des préjugés auxquels les enfants uniques sont souvent confrontés. La recherche prouve qu'il n'y a pas de grandes différences avec ceux issus d'une fratrie.",
        "link": "https://www.20min.ch/fr/103034832"
    },
    {
        "title": "Cinq bonnes raisons de renoncer au café",
        "summary": "Pas facile de se passer du breuvage stimulant. Pourtant, votre organisme vous en serait reconnaissant. Voici cinq bénéfices que vous procurerait un arrêt complet.",
        "link": "https://www.20min.ch/fr/103033875"
    },
    {
        "title": "Remèdes de grand-mère  contre la mauvaise haleine",
        "summary": "La mauvaise haleine est désagréable pour les personnes concernées... et leur entourage. Certains aliments, une bouche sèche ou une hygiène dentaire douteuse en sont généralement responsables.",
        "link": "https://www.20min.ch/fr/103032274"
    },
    {
        "title": "Doja Cat la joue provoc, seins à l'air et un tatouage sur le front",
        "summary": "Vous vous demandez qui a créé la robe au décolleté plongeant, portée par Doja Cat lors des Grammy Awards 2024? Ne cherchez plus, la réponse se trouve sur son front.",
        "link": "https://www.20min.ch/fr/103037670"
    },
    {
        "title": "L'homme «baby girl»  bouleverse la mode masculine",
        "summary": "Le terme baby girl fait référence à un homme adulte ayant une certaine attitude et un certain style vestimentaire. Explications.",
        "link": "https://www.20min.ch/fr/103036769"
    },
    {
        "title": "Une marque suisse perce dans les tendances actuelles",
        "summary": "«Lyst», le moteur de recherche consacré à la mode, révèle les vêtements et marques qui cartonnent. Parmi elles, se trouve désormais une marque suisse.",
        "link": "https://www.20min.ch/fr/103034655"
    },
    {
        "title": "TikTok bannit l'apologie des «legging legs»",
        "summary": "La plateforme a interdit cette tendance jugée dangereuse. Les vidéos sur le sujet sont désormais remplacées par un message d'avertissement.",
        "link": "https://www.20min.ch/fr/103034059"
    },
    {
        "title": "La ville la plus visitée du monde a de quoi surprendre",
        "summary": "Elle a accueilli plus de 20 millions de touristes en 2023, mais ce n'est ni New York ni Dubaï. Deux villes européennes figurent également dans le Top 10.",
        "link": "https://www.20min.ch/fr/103037471"
    },
    {
        "title": "Quelle est la durée optimale des vacances?",
        "summary": "Vous êtes en train de planifier vos congés pour cette année? Une étude a été menée sur leur durée idéale pour se ressourcer au maximum.",
        "link": "https://www.20min.ch/fr/103033760"
    },
    {
        "title": "Pourquoi faut-il présenter sa carte d'embarquement dans les boutiques duty free?",
        "summary": "Ce sésame est indispensable pour passer le contrôle de sécurité d'un aéroport et monter dans l'avion. Et il l'est aussi à la caisse des boutiques hors taxes. Explications.",
        "link": "https://www.20min.ch/fr/103032056"
    },
    {
        "title": "Venise prend des mesures contre les chauffards sur l'eau",
        "summary": "La ville lagunaire très appréciée par les touristes envisage d'introduire des radars pour les bateaux. L'objectif est d'augmenter la sécurité et de limiter l'érosion.",
        "link": "https://www.20min.ch/fr/103028884"
    },
    {
        "title": "Le piercing de fiançailles est tendance... et dangereux",
        "summary": "Le piercing au doigt censé remplacer la bagues de fiançaille ou l'alliance faitt fureur sur les réseaux sociaux. Mais cette mode n'est pas sans risque, comme l'explique un spécialiste.",
        "link": "https://www.20min.ch/fr/103038024"
    },
    {
        "title": "Non, l'acné n'est pas due aux toilettes ouvertes!",
        "summary": "Sur TikTok, une utilisatrice prétend avoir des boutons sur le front parce qu'elle se douche avec la lunette des W.-C. relevée. Un dermatologue nous éclaire.",
        "link": "https://www.20min.ch/fr/103037036"
    },
    {
        "title": "Les mycoses des ongles, c'est pas le pied!",
        "summary": "Des pieds qui macèrent tout l'hiver dans de grosses chaussures favorise les mycoses des ongles. Une podologue nous informe sur les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/103034537"
    },
    {
        "title": "Pour éviter d'avoir la marque de l'oreiller sur la joue",
        "summary": "Si vous vous réveillez le matin avec la marque de l'oreiller imprimée sur votre visage, attention! Vous risquez d'avoir des rides prématurées. Nous avons les solutions.",
        "link": "https://www.20min.ch/fr/103033013"
    },
    {
        "title": "Pourquoi les pattes des chiens sentent le pop-corn",
        "summary": "<strong>Avez-vous déjà remarqué cette odeur particulière sur votre compagnon à quatre pattes? Elle est normale. Voici les raisons de ce phénomène.</strong>",
        "link": "https://www.20min.ch/fr/103037565"
    },
    {
        "title": "Ce rocher vaut 25 millions de dollars",
        "summary": "<strong>Red Rock Island vaut une fortune. Pourtant, cette petite île déserte de la Baie de San Francisco ne possède pas de&nbsp; raccordement à l'eau potable ni au réseau Internet.</strong>",
        "link": "https://www.20min.ch/fr/103034752"
    },
    {
        "title": "Pour un chien, un compliment vaut mieux qu'une friandise",
        "summary": "<strong>Éduquer correctement un chien n'est pas si simple. Nous avons demandé à une éducatrice canine quels sont les points les plus importants auxquels il faut veiller.</strong>",
        "link": "https://www.20min.ch/fr/103031392"
    },
    {
        "title": "Femme de ménage et millionnaire à 30 ans",
        "summary": "<strong>Suivie par dix millions de followers, la Finlandaise&nbsp;Auri Kananen publie des vidéos où elle nettoie, gratuitement, les appartements les plus sales de la planète. Et cela lui rapporte!</strong>",
        "link": "https://www.20min.ch/fr/103028055"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Cette méthode vous fera faire des économies alimentaires",
        "summary": "Un blogueur alimentaire, dont les vidéos sont devenues virales, a inventé la «méthode 6 à 1». Explications.",
        "link": "https://www.20min.ch/fr/103034120"
    },
    {
        "title": "Ce fruit est le plus sain du monde, mais fait grimacer",
        "summary": "Une scientifique a établi le classement des aliments les plus sains du monde. Et surprise: le fruit le plus sain se trouve étonnamment loin derrière dans le classement.",
        "link": "https://www.20min.ch/fr/103032814"
    },
    {
        "title": "L'intolérance au lactose: une question d'âge",
        "summary": "Boire un grand verre de lait est devenu pour vous inconcevable? Avec l'âge, il est possible de développer une intolérance au lactose. Explications.<strong></strong>",
        "link": "https://www.20min.ch/fr/103028723"
    },
    {
        "title": "Les appareils ménagers les plus dangereux de la maison",
        "summary": "Sans eux, la vie serait moins drôle. Mais s'ils sont nos plus grands alliés, ils peuvent également devenir nos plus grands ennemis lorsqu'ils sont la cause d'accidents.",
        "link": "https://www.20min.ch/fr/103027447"
    },
    {
        "title": "Pourquoi l'e-vignette coûte-t-elle 44 francs?",
        "summary": "<strong>Les e-vignettes, dont plus de deux millions ont déjà été vendues, soulèvent bon nombre de questions. Que signifie «visible par le public», comment le contrôle est-il effectué et pourquoi coûte-t-elle parfois plus de 40 francs?</strong>",
        "link": "https://www.20min.ch/fr/103038098"
    },
    {
        "title": "70'000 francs de taxe pour pouvoir acheter une Porsche",
        "summary": "<strong>Il y a quelques jours, Porsche célébrait dans l'état insulaire la première mondiale du SUV Macan 100% électrique... alors que les voitures y sont à peine abordables en raison des taxes extrêmes.</strong>",
        "link": "https://www.20min.ch/fr/103036928"
    },
    {
        "title": "Ai-je le droit d'accélérer pour ne pas me faire dépasser?",
        "summary": "Les manœuvres de dépassement ont tendance à être dangereuses. Mais peut-on, pour autant, accélérer lorsqu'on est dépassé, afin d'empêcher la manœuvre?",
        "link": "https://www.20min.ch/fr/103032975"
    },
    {
        "title": "Les voitures qui ont fait le plus gros flop en 2023",
        "summary": "Le Top 10 des voitures les mieux vendues en Suisse fait toujours l'objet d'une communication. Mais qu'en est-il des échecs? Voici les six plus grands ratés de 2023.",
        "link": "https://www.20min.ch/fr/103028510"
    },
    {
        "title": "Gagne tes billets pour le concert de Meryl",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Meryl qui aura lieu le 29 février 2024 aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/103036751"
    },
    {
        "title": "Gagne tes billets pour le concert de Ninho",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Ninho qui aura lieu le 24 février à la Vaudoise Aréna de Lausanne.",
        "link": "https://www.20min.ch/fr/103031487"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    }
]