[
    {
        "title": "L'Espagne se promène et s'impose face à une Italie sans idées",
        "summary": "La Roja remporte le choc du groupe B grâce à un autogoal (1-0). Elle est déjà qualifiée pour les huitièmes.",
        "link": "https://www.20min.ch/fr/story/euro-2024-lespagne-se-promene-et-simpose-face-a-une-italie-sans-idees-103131797"
    },
    {
        "title": "Nouvelles restrictions pour le trafic motorisé en Vieille-Ville",
        "summary": "Aujourd'hui libre, l'accès à plusieurs rues du centre historique, comme la Rôtisserie, devrait être limité à l'avenir. Des bornes supplémentaires seront posées. Les habitants applaudissent.",
        "link": "https://www.20min.ch/fr/story/geneve-nouvelles-restrictions-pour-le-trafic-motorise-en-vieille-ville-103131520"
    },
    {
        "title": "Donald Sutherland est mort, a annoncé son fils Kiefer",
        "summary": "Le génial Œil-de-Lynx du film «M.A.S.H.» s'est éteint à l'âge de 88 ans, a-t-on appris jeudi. Il a joué dans près de 200 films durant sa carrière.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-sutherland-est-mort-a-annonce-son-fils-kiefer-103131901"
    },
    {
        "title": "De la politique au nez cassé, il n'y en a que pour Kylian Mbappé",
        "summary": "La star française n'en finit plus de faire la une des journaux. Sa blessure a éclipsé sa sortie sur le vote des «extrêmes». Et encore, il n'a toujours pas joué au Real...",
        "link": "https://www.20min.ch/fr/story/euro-2024-de-la-politique-au-nez-casse-il-ny-en-a-que-pour-kylian-mbappe-103131938"
    },
    {
        "title": "Il envoie de l'argent en Ukraine et écope de 20 ans de prison",
        "summary": "Un enseignant a été condamné pour «haute trahison». Il affirme qu'on l'a forcé à dire que ses dons devaient financer les forces armées ukrainiennes.",
        "link": "https://www.20min.ch/fr/story/russie-il-envoie-de-largent-en-ukraine-et-ecope-de-20-ans-de-prison-103131989"
    },
    {
        "title": "Près de 400 génériques suspectés de ne pas être efficaces",
        "summary": "L'Union européenne a demandé le retrait de médicaments qui ont été mal testés. Le seul risque pour les patients, c'est qu'ils n'aient aucun effet.",
        "link": "https://www.20min.ch/fr/story/pharma-pres-de-400-generiques-suspectes-de-ne-pas-etre-efficaces-103131864"
    },
    {
        "title": "Emportée par la mer sous le regard impuissant de son petit ami",
        "summary": "Une jeune femme de 20 ans a disparu dans les vagues lors d'une promenade sur une plage de Sotchi avec son compagnon, dimanche.",
        "link": "https://www.20min.ch/fr/story/russie-emportee-par-la-mer-sous-le-regard-impuissant-de-son-petit-ami-103131504"
    },
    {
        "title": "Le mur de Berlin, Checkpoint Charlie et nos pronos",
        "summary": "Retour à Berlin pour ce troisième épisode de l’instant allemand, qui a vu Robin Carrel découvrir le mur et Checkpoint Charlie.",
        "link": "https://www.20min.ch/fr/video/euro-2024-le-mur-de-berlin-checkpoint-charlie-et-nos-pronos-103131728"
    },
    {
        "title": "«La Suisse aborde le match contre l'Allemagne sans aucune pression»",
        "summary": "Pour Valon Behrami, la qualification est acquise à 99,9% et la Nati peut préparer son dernier match dans la sérénité.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-chronique-de-behrami-la-suisse-aborde-le-match-contre-lallemagne-sans-aucune-pression-103131952"
    },
    {
        "title": "Écosse-Suisse: saluts nazis et slogans racistes à la fanzone",
        "summary": "Un groupe de personnes a vociféré des horreurs et fait des saluts hitlériens dans une fanzone en Thurgovie, lors du match de la Nati.",
        "link": "https://www.20min.ch/fr/story/arbon-tg-ecosse-suisse-saluts-nazis-et-slogans-racistes-a-la-fanzone-103131500"
    },
    {
        "title": "«Quand des enfants violent des enfants, c’est la société qui doit s’interroger»",
        "summary": "Une petite fille de 12 ans a été violée samedi en France. L’émotion est vive. Voilà ce que l’on sait jusqu’à présent.  (lch/afp)",
        "link": "https://www.20min.ch/fr/video/viol-dune-petite-fille-en-france-quand-des-enfants-violent-des-enfants-cest-la-societe-qui-doit-sinterroger-103131573"
    },
    {
        "title": "Le Danemark tient le nul face à une Angleterre apathique",
        "summary": "Peu convaincants, les Anglais n’ont pas pu faire mieux que match nul contre les Danois (1-1), jeudi dans le groupe C de l’Euro.",
        "link": "https://www.20min.ch/fr/story/euro-2024-les-anglais-doivent-montrer-un-meilleur-visage-face-au-danemark-103131721"
    },
    {
        "title": "Toute une génération dit adieu à Françoise Hardy",
        "summary": "De nombreux admirateurs se sont joints aux proches de la chanteuse pour rendre hommage à celle qui a marqué les années 1960 avec ses tubes.",
        "link": "https://www.20min.ch/fr/story/france-toute-une-generation-dit-adieu-a-francoise-hardy-103131761"
    },
    {
        "title": "Invasion de ratons laveurs : cette ville compte plus de 100 animaux par hectare",
        "summary": "Cassel, au centre du pays, est considérée comme la «capitale européenne du raton laveur». Cela est dû à une décision lourde de conséquences prise dans les années 1930.",
        "link": "https://www.20min.ch/fr/video/allemagne-invasion-de-ratons-laveurs-cette-ville-compte-plus-de-100-animaux-par-hectare-103131733"
    },
    {
        "title": "«Si on n'avait pas ouvert les accès, il y aurait eu des blessés»",
        "summary": "Mercredi, pour le match Suisse-Ecosse, 15'000 supporters ont afflué vers la fan zone. La situation a failli déraper. L'interdiction des TV sur les terrasses fait débat.",
        "link": "https://www.20min.ch/fr/story/fan-zone-a-geneve-si-on-navait-pas-ouvert-les-acces-il-y-aurait-eu-des-blesses-103131662"
    },
    {
        "title": "Roger Federer tape des balles dans la rue avec Zendaya",
        "summary": "Pour les besoins d'un spot publicitaire, l'ex-star du tennis a joué avec l'artiste américaine, sous les yeux de quelques curieux.",
        "link": "https://www.20min.ch/fr/story/zurich-roger-federer-tape-des-balles-dans-la-rue-avec-zendaya-103131654"
    },
    {
        "title": "Les assurances maladie se révoltent contre leurs faîtières",
        "summary": "Les plus grandes caisses du pays ont annoncé jeudi la création d'une nouvelle faîtière, aux dépens de SantéSuisse et Curafutura.",
        "link": "https://www.20min.ch/fr/story/suisse-les-assurances-maladie-se-revoltent-contre-leurs-faitieres-103131642"
    },
    {
        "title": "Un Suisse se prend le ballon en plein visage, son «voisin» écossais reste stoïque",
        "summary": "La Suisse et l’Ecosse se sont affrontées mercredi soir à Cologne. Le match s’est terminé sur le score de 1-1. Mais c’est une scène qui s’est déroulée à la 77e minute qui fait parler d’elle. (X/atk)",
        "link": "https://www.20min.ch/fr/video/euro-2024-un-suisse-se-prend-le-ballon-en-plein-visage-son-voisin-ecossais-reste-stoique-103131508"
    },
    {
        "title": "«Le mec le plus connu du Tarn» n'est plus tout à fait le même",
        "summary": "La justice a requis le renvoi de Cédric Jubillar devant la cour d'assises, jeudi. À l'isolement depuis juin 2021, le mari de l'infirmière disparue est soumis à un lourd traitement médicamenteux.",
        "link": "https://www.20min.ch/fr/story/affaire-jubillar-le-mec-le-plus-connu-du-tarn-nest-plus-tout-a-fait-le-meme-103131565"
    },
    {
        "title": "Nouveau revers pour Migros dans sa guerre contre Damien Piller",
        "summary": "Le Ministère public fribourgeois a classé ce mercredi une deuxième plainte de Migros Neuchâtel-Fribourg contre le magnat de l’immobilier Damien Piller.",
        "link": "https://www.20min.ch/fr/story/neuchatel-fribourg-nouveau-revers-pour-la-migros-contre-damien-piller-103131660"
    },
    {
        "title": "Tempête mortelle: la famille du défunt va engager un expert privé",
        "summary": "Près d'un an après la tempête qui a ravagé la ville neuchâteloise, la famille du quadragénaire décédé veut des réponses.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-tempete-mortelle-la-famille-du-defunt-va-engager-un-expert-prive-103131561"
    },
    {
        "title": "Un but magnifique et une célébration complètement ratée de Shaqiri",
        "summary": "Plein de spontanéité, Xherdan Shaqiri a permis à la Nati d’égaliser face à l’Ecosse ce mercredi soir. (Vidéo: RTS)",
        "link": "https://www.20min.ch/fr/video/euro-2024-un-but-magnifique-et-une-celebration-completement-ratee-de-shaqiri-103131146"
    },
    {
        "title": "Qui sont les favoris de la Copa America?",
        "summary": "Tenante du titre, l’Argentine est favorite à sa succession dans une compétition qui commence jeudi aux États-Unis. Mais le Brésil, la Colombie ou l’Uruguay peuvent aussi rêver du titre.",
        "link": "https://www.20min.ch/fr/story/football-qui-sont-les-favoris-de-la-copa-america-826505802471"
    },
    {
        "title": "Il faisait chanter des jeunes filles: prison ferme et expulsion",
        "summary": "Le Tribunal correctionnel a condamné un Français de 23 ans qui tentait de forcer ses proies à coucher avec lui.",
        "link": "https://www.20min.ch/fr/story/la-cote-vd-il-faisait-chanter-des-jeunes-filles-prison-ferme-et-expulsion-103131580"
    },
    {
        "title": "Elle versait des verres d’eau dans le sac de son adversaire politique",
        "summary": "La républicaine Mary Morrissey a été l’auteure d’un acte peu commun. Elle a versé plusieurs fois un verre d’eau dans le sac de son adversaire politique, le démocrate Jim Carroll et pendant cinq mois d’affilée. Jusqu’à ce que le démocrate, désespéré, n’installe une caméra cachée dans les vestiaires de la Chambre des représentants de Montpelier, dans le Vermont.  (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-elle-versait-des-verres-deau-dans-le-sac-de-son-adversaire-politique-103131720"
    },
    {
        "title": "Un mystérieux laboratoire fait parler les œuvres d’art",
        "summary": "Sous le jardin des Tuileries, près du Louvre, un mystérieux laboratoire fait parler les œuvres d’art: c’est le C2RMF, Centre de recherche et de restauration des musées de France. Il a notamment examiné la Joconde et les vitraux de la Sainte Chapelle.  (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/paris-un-mysterieux-laboratoire-fait-parler-les-oeuvres-dart-sous-les-tuileries-103129213"
    },
    {
        "title": "L’incroyable histoire du Vasa, ce navire du XVIIe siècle",
        "summary": "Le Vasa est un navire datant du 17e siècle. Le majestueux trois-mâts a coulé lors de sa sortie inaugurale en 1628. Aujourd’hui, il va connaître une nouvelle étape de restauration.  (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/suede-lincroyable-histoire-du-vasa-ce-navire-du-xviie-siecle-103122692"
    },
    {
        "title": "Son café était trop cher, il le lance sur la serveuse, qui sort un marteau",
        "summary": "Le client d’un drive-in de vente de café a estimé que payer 22 dollars pour un café et un verre d’eau était trop cher. Il a alors lancé la boisson sur la serveuse, qui s’est défendue en sortant un marteau et en cassant le pare-brise de la voiture de l’homme. (atk/X)",
        "link": "https://www.20min.ch/fr/video/etats-unis-son-cafe-etait-trop-cher-il-le-lance-sur-la-serveuse-qui-sort-un-marteau-103130504"
    },
    {
        "title": "Défie l'IA et gagne une Boombox à l'occasion du match Pays-Bas - France",
        "summary": "Tente ta chance et gagne peut-être un cadeau exceptionnel durant l'EURO 2024 grâce à notre concours spécial.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-une-boombox-a-loccasion-du-match-pays-bas-france-103121224"
    },
    {
        "title": "Un masque bleu-blanc-rouge pour Mbappé",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie en tant que championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-un-masque-bleu-blanc-rouge-pour-mbappe-103126626"
    },
    {
        "title": "Le calendrier, les résultats et classements en un clin d'œil",
        "summary": "Retrouvez toutes les affiches et les classements des différents groupes du Championnat d'Europe de football en Allemagne qui commence le 14 juin 2024.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-calendrier-les-resultats-et-classements-en-un-clin-doeil-103121329"
    },
    {
        "title": "Toutes les présentations des équipes par groupe",
        "summary": "Pour ce championnat d'Europe allemand, 20 minutes vous a concocté une pléiade de fiches pour les équipes en lice. De A à Z, ou plutôt d'Albanie à Turquie...",
        "link": "https://www.20min.ch/fr/story/euro-2024-toutes-les-presentations-des-equipes-par-groupe-103113387"
    },
    {
        "title": "Où voir votre équipe préférée aux quatre coins de la Suisse",
        "summary": "On se sent moins con quand on hurle en groupe pour un but au football. Alors voici une liste de lieux où vous pourrez vibrer en gardant votre dignité.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ou-voir-votre-equipe-preferee-aux-quatre-coins-de-la-suisse-103126023"
    },
    {
        "title": "Canicule au travail: une app inédite pour mieux gérer",
        "summary": "Un nouvel outil permettra aux entreprises de prévoir les grosses chaleurs et de savoir quelles mesures mettre en place. Les syndicats saluent.",
        "link": "https://www.20min.ch/fr/story/geneve-canicule-au-travail-une-app-inedite-pour-mieux-gerer-103131832"
    },
    {
        "title": "Affaire d'un Gambien mort en cellule: l'enquête sera rouverte",
        "summary": "Le Ministère public est contraint de rouvrir le dossier Lamine Fatty, un jeune demandeur d’asile gambien décédé dans sa cellule à Lausanne en 2017. Le rôle de l'agent de sécurité en charge la nuit de sa mort sera réexaminé.",
        "link": "https://www.20min.ch/fr/story/vaud-affaire-dun-gambien-mort-en-cellule-lenquete-sera-rouverte-103131392"
    },
    {
        "title": "Des entreprises valaisannes pointées du doigt par la Comco",
        "summary": "L'autorité de la concurrence suisse a infligé une amende salée à une entreprise active dans le domaine de l'élimination des déchets, et tapé sur les doigts de trois autres.",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-des-entreprises-valaisannes-pointees-du-doigt-par-la-comco-103131626"
    },
    {
        "title": "Trois accidents de la route ont fait plusieurs blessés graves",
        "summary": "La police cantonale est intervenue mercredi au Lac Noir, à Châbles et à Moléson, à la suite de trois accidents graves. Six personnes ont été blessées.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-trois-accidents-de-la-route-ont-fait-six-blesses-graves-103131618"
    },
    {
        "title": "Un ballon tombe dans son jardin, l'affaire se termine au tribunal",
        "summary": "Condamné dans un premier temps après une dispute avec sa voisine, un homme vient d'être acquitté. La femme y était pour beaucoup dans cette histoire.",
        "link": "https://www.20min.ch/fr/story/thurgovie-un-ballon-tombe-dans-son-jardin-laffaire-se-termine-au-tribunal-103131398"
    },
    {
        "title": "Le Valais et les bords du Léman font face à un risque de crue",
        "summary": "Les fortes pluies annoncées combinées à la fonte des neiges rendent la situation inquiétante pour les bords des cours d'eau, met en garde l'OFEV, relayé par MétéoSuisse.",
        "link": "https://www.20min.ch/fr/story/meteo-le-valais-et-les-bords-du-leman-font-face-a-un-risque-de-crue-103131384"
    },
    {
        "title": "Ils se font choper à la douane avec plus de 300 kilos de bidoche",
        "summary": "Les douaniers ont intercepté un véhicule qui transportait de la nourriture non déclarée en grande quantité. Elle était destinée à un commerce.",
        "link": "https://www.20min.ch/fr/story/chiasso-ti-ils-se-font-choper-a-la-douane-avec-plus-de-300-kilos-de-bidoche-103131496"
    },
    {
        "title": "Des feux d'artifice illégaux étaient stockés dans le garage",
        "summary": "Une semaine après la violente explosion qui a causé la mort de deux personnes, le Ministère public argovien a publié les premiers résultats de son enquête. La piste de l'attentat est écartée.",
        "link": "https://www.20min.ch/fr/story/explosion-en-argovie-des-feux-dartifice-illegaux-etaient-stockes-dans-le-garage-103131348"
    },
    {
        "title": "Des milliers d’Israéliens manifestent contre leur gouvernement",
        "summary": "Lundi soir, des protestataires se sont rendus devant la résidence du Premier ministre Benyamin Netanyahou, pour réclamer la fin de la guerre.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-des-milliers-disraeliens-manifestent-contre-leur-gouvernement-103129462"
    },
    {
        "title": "Israël dit avoir approuvé des plans d'une offensive au Liban",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Comment les otages ont été libérés de l’appart dans lequel ils étaient cachés",
        "summary": "La police israélienne a publié une vidéo prétendant montrer le sauvetage des otages, samedi dernier. Les otages étaient retenus captifs au domicile du porte-parole du ministère du Travail du Hamas.",
        "link": "https://www.20min.ch/fr/video/bande-de-gaza-comment-les-otages-ont-ete-liberes-de-lappart-dans-lequel-ils-etaient-caches-103125057"
    },
    {
        "title": "Le Conseil de sécurité apporte son soutien au plan de trêve à Gaza",
        "summary": "La résolution des États-Unis soutenant le plan de cessez-le-feu à Gaza a été adoptée lundi soir au Conseil de sécurité de l’ONU. La Russie s’est abstenue.",
        "link": "https://www.20min.ch/fr/story/onu-le-conseil-de-securite-apporte-son-soutien-au-plan-de-treve-a-gaza-858510875977"
    },
    {
        "title": "Le bilan s’alourdit à 155 morts depuis mars",
        "summary": "Le Mexique est en proie à la canicule depuis le mois de mars. La saison des grandes chaleurs s’étend du 17 mars au 5 octobre, selon le ministère de la Santé.",
        "link": "https://www.20min.ch/fr/story/canicule-au-mexique-le-bilan-s-alourdit-a-155-morts-depuis-mars-348766271824"
    },
    {
        "title": "21 morts et près de 6000 sinistrés en un mois",
        "summary": "Depuis la fin du mois de mai, le Niger est en proie à de fortes précipitations.",
        "link": "https://www.20min.ch/fr/story/saison-des-pluies-au-niger-21-morts-et-pres-de-6000-sinistres-en-un-mois-245677110435"
    },
    {
        "title": "Les premiers satellites de la constellation française Kinéis en orbite",
        "summary": "La mise en orbite a été réalisée avec succès grâce à la petite fusée Electron.",
        "link": "https://www.20min.ch/fr/story/espace-les-premiers-satellites-de-la-constellation-francaise-kineis-en-orbite-565474326137"
    },
    {
        "title": "L’UE approuve de nouvelles sanctions contre la Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Le nouveau premier ministre veut un «nouveau souffle» face aux gangs",
        "summary": "Garry Conille, nouveau premier ministre d’Haïti, a annoncé ce jeudi un changement à la direction de la police nationale.",
        "link": "https://www.20min.ch/fr/story/haiti-le-nouveau-premier-ministre-veut-un-nouveau-souffle-face-aux-gangs-978595843517"
    },
    {
        "title": "Booking met en garde contre les arnaques aux voyages liées à l’IA",
        "summary": "À l’aube des vacances d’été, la cheffe de la sécurité Internet de la plateforme de réservation d’hôtels recommande de se méfier des escroqueries réalisées à l’aide d’IA surpuissantes.",
        "link": "https://www.20min.ch/fr/story/hameconnage-booking-met-en-garde-contre-les-arnaques-aux-voyages-liees-a-lia-103131448"
    },
    {
        "title": "Un fonds pour bâtir «un marché africain du vaccin»",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "La BNS baisse son taux directeur à 1,25%",
        "summary": "Trois mois après une précédente baisse, la Banque nationale suisse a à nouveau réduit son taux directeur.",
        "link": "https://www.20min.ch/fr/story/suisse-la-bns-baisse-son-taux-directeur-a-125-103131411"
    },
    {
        "title": "L’aéroport attend 3,2 millions de passagers cet été",
        "summary": "La plateforme aéroportuaire devrait flirter avec les niveaux record d’affluence de 2019. Au total, 124 destinations seront desservies.",
        "link": "https://www.20min.ch/fr/story/geneve-laeroport-attend-32-millions-de-passagers-cet-ete-103130978"
    },
    {
        "title": "Ian Hauri décroche le bronze aux Européens",
        "summary": "Battu en demi-finale, jeudi à Bâle, le Genevois monte sur le podium des championnats d’Europe.",
        "link": "https://www.20min.ch/fr/story/escrime-ian-hauri-decroche-le-bronze-aux-europeens-109822454463"
    },
    {
        "title": "Quand Roger Federer affronte... Roger Federer",
        "summary": "Pour la sortie de son documentaire, le Bâlois fait les choses en grand. À Londres, une vidéo le met en scène en train d'échanger des balles avec une jeune version de lui-même.",
        "link": "https://www.20min.ch/fr/story/tennis-quand-roger-federer-affronte-roger-federer-103131113"
    },
    {
        "title": "Vingegaard et Van Aert disputeront le Tour de France",
        "summary": "Double vainqueur sortant, le Danois est suffisamment remis de sa chute survenue début avril pour s’aligner sur la Grande Boucle. Le Belge a également été sélectionné par Visma-Lease a bike.",
        "link": "https://www.20min.ch/fr/story/cyclisme-vingegaard-et-van-aert-disputeront-le-tour-de-france-577922254202"
    },
    {
        "title": "Shaqiri: «Je suis fier de pouvoir aider la Suisse»",
        "summary": "Un but extraordinaire pour le 1-1 contre l’Écosse. Mais, sans faire la fine bouche, une réflexion qui s’impose derrière ce moment de grâce.",
        "link": "https://www.20min.ch/fr/story/euro-2024-shaqiri-a-existe-juste-l-instant-d-une-fulgurance-427291175030"
    },
    {
        "title": "«Il faut faire connaître les mesures qui sont vraiment utiles»",
        "summary": "Dans cette rubrique, nous écrivons sur la durabilité et les visions d'avenir. Mais sommes-nous vraiment prêts à adapter notre mode de vie pour aller dans cette direction? Cette thématique ne commence-t-elle pas à devenir lassante? Swen Kühne, psychologue de l’environnement à l’Université des sciences appliquées de Zurich (ZHAW), répond à ces questions.",
        "link": "https://www.20min.ch/fr/story/durabilite-il-faut-faire-connaitre-les-mesures-qui-sont-vraiment-utiles-103125516"
    },
    {
        "title": "Davantage d'impact avec l'empreinte écologique... de la main",
        "summary": "Ne pas se contenter de réduire sa propre empreinte écologique, mais contribuer activement à l'amélioration globale. Tel est le but du concept nommé en anglais <em>handprint</em>, qui met l'accent sur les actions qui ont des conséquences positives sur notre monde.",
        "link": "https://www.20min.ch/fr/story/sensibilisation-a-lenvironnement-davantage-dimpact-avec-lempreinte-ecologique-de-la-main-103122090"
    },
    {
        "title": "Les technologies de la NASA protègent aussi notre planète",
        "summary": "Cette agence gouvernementale américaine est connue pour ses recherches spatiales, mais développe également des technologies utilisables sur Terre, notamment pour la protection de l’environnement.",
        "link": "https://www.20min.ch/fr/story/protection-de-lenvironnement-les-technologies-de-la-nasa-protegent-aussi-notre-planete-103121300"
    },
    {
        "title": "Père biologique de 165 enfants, il va prendre sa retraite",
        "summary": "Ari Nagel, un Américain de 48 ans, a annoncé qu'il prendra sa retraite dans les deux ans, après avoir engendré 165 enfants dans le monde, grâce à ses dons de sperme.",
        "link": "https://www.20min.ch/fr/story/sperminator-pere-biologique-de-165-enfants-il-va-prendre-sa-retraite-103131567"
    },
    {
        "title": "Le cadavre qu'il croyait repêcher n'en était pas vraiment un",
        "summary": "Fortement alcoolisé et éreinté par une longue journée de travail, un homme s'est assoupi plusieurs heures dans un étang. Les habitants ont cru que quelqu'un était mort.",
        "link": "https://www.20min.ch/fr/story/inde-le-cadavre-quil-croyait-repecher-nen-etait-pas-vraiment-un-103130668"
    },
    {
        "title": "Incontrôlable dans l'avion, elle finit scotchée à son siège",
        "summary": "Une trentenaire est poursuivie en justice par la Federal Aviation Administration après avoir semé le chaos à bord d'un appareil, en 2021.",
        "link": "https://www.20min.ch/fr/story/etats-unis-incontrolable-dans-lavion-elle-finit-scotchee-a-son-siege-103130588"
    },
    {
        "title": "Ravagées par de gigantesques cloques après une sortie au lac",
        "summary": "Une mère et sa fille ont vécu un véritable calvaire, après une journée passée au bord de l'eau à Aix-les-Bains, en Savoie.",
        "link": "https://www.20min.ch/fr/story/france-ravagees-par-de-gigantesques-cloques-apres-une-sortie-au-lac-103130397"
    },
    {
        "title": "Le rappeur Travis Scott arrêté à Miami en état d'ébriété",
        "summary": "La police a été alertée dans la nuit de mercredi à jeudi parce que la star vociférait sur le port de Miami, prenant à partie les passagers d'un yacht.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-rappeur-travis-scott-arrete-a-miami-en-etat-debriete-103131756"
    },
    {
        "title": "«Le Pétanque Explorer, ça va être insane»",
        "summary": "Chose promise, chose due. Le duo de youtubeurs français, McFly et Carlito, diffusera en live sur YouTube le tournoi de pétanque qui verra s'affronter huit binômes.",
        "link": "https://www.20min.ch/fr/story/mcfly-et-carlito-le-petanque-explorer-ca-va-etre-insane-103131685"
    },
    {
        "title": "«Rocky avait du liquide dans un poumon»",
        "summary": "Environ sept mois après la naissance de son quatrième fils, Kourtney Kardashian a révélé pourquoi elle avait dû subir une chirurgie fœtale en urgence.",
        "link": "https://www.20min.ch/fr/story/kourtney-kardashian-rocky-avait-du-liquide-dans-un-poumon-103131605"
    },
    {
        "title": "Découvrez qui a remporté la saison 15 de «Top Chef»",
        "summary": "Après trois mois de compétition, la finale du concours culinaire de M6 s'est jouée, le 19 juin 2024, entre Jorick et Clotaire. Attention, spoiler!",
        "link": "https://www.20min.ch/fr/story/television-decouvrez-qui-a-remporte-la-saison-15-de-top-chef-103131511"
    },
    {
        "title": "«Le Solaris Playground est un projet qui enthousiasme les gens»",
        "summary": "Après deux ans d'absence, le festival électro fait son retour à Verbier (VS). Pour cette nouvelle édition, le Solaris Playground investit un nouveau lieu.",
        "link": "https://www.20min.ch/fr/story/festival-le-solaris-playground-est-un-projet-qui-enthousiasme-les-gens-103129669"
    },
    {
        "title": "Zoom en profondeur sur les idoles du futur",
        "summary": "Véritable dénicheur de talents, le Festival accueille cette année encore des artistes promis aux plus hauts destins.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-zoom-en-profondeur-sur-les-idoles-du-futur-103130560"
    },
    {
        "title": "«Mon état de santé ne s'est pas encore amélioré»",
        "summary": "Pierre Garnier ne sera pas présent à l'Arena de Genève, lors du concert de la «Star Academy», ce 19 juin 2024. Il est trop malade pour assurer le show.",
        "link": "https://www.20min.ch/fr/story/pierre-garnier-mon-etat-de-sante-ne-sest-pas-encore-ameliore-103129887"
    },
    {
        "title": "Rap, pop ou électro: les artistes suisses à voir à Paléo",
        "summary": "Le festival adore les artistes suisses et ils le lui rendent bien! On vous invite à découvrir les talents les plus addictifs de cette cuvée 2024.",
        "link": "https://www.20min.ch/fr/story/festival-rap-pop-ou-electro-les-artistes-suisses-a-voir-a-paleo-103129545"
    },
    {
        "title": "Le cofondateur d'OpenAI (ChatGPT) lance une start-up concurrente",
        "summary": "Ilya Sutskever, qui a quitté OpenAI le mois dernier, souhaite développer une «superintelligence sûre» avec sa nouvelle société Safe Superintelligence.",
        "link": "https://www.20min.ch/fr/story/ia-le-cofondateur-dopenai-chatgpt-lance-une-start-up-concurrente-103131377"
    },
    {
        "title": "À l’ère du télétravail, les firmes traquent la fraude au clavier",
        "summary": "Face aux outils de surveillance mis en place par les employeurs, certains salariés en télétravail trouvent la parade, en simulant une activité. Le risque de se faire épingler demeure toutefois majeur.",
        "link": "https://www.20min.ch/fr/story/etats-unis-a-lere-du-teletravail-les-firmes-traquent-la-fraude-au-clavier-103131332"
    },
    {
        "title": "Adobe poursuivi pour ses abos «trompeurs»",
        "summary": "La justice américaine accuse l'entreprise de logiciels de dissimuler des frais importants lors de la résiliation d'un abonnement, qui est aussi rendue complexe.",
        "link": "https://www.20min.ch/fr/story/informatique-adobe-poursuivi-pour-ses-abos-trompeurs-103129702"
    },
    {
        "title": "La firme suisse Logitech lance un stylet pour dessiner dans la VR",
        "summary": "Le fabricant a dévoilé MX Ink, accessoire compatible avec les casques VR Quest 2 et Quest 3 du géant Meta.",
        "link": "https://www.20min.ch/fr/story/realite-mixte-la-firme-suisse-logitech-lance-un-stylet-pour-dessiner-dans-la-vr-103129627"
    },
    {
        "title": "Nintendo annonce un nouveau «Zelda» avec la princesse en héroïne",
        "summary": "Alors que la firme nippone reste muette concernant sa future console, elle a dévoilé une pléthore de remakes et deux jeux très attendus: un nouveau «Zelda» et «Metroid Prime 4».",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-annonce-un-nouveau-zelda-avec-la-princesse-en-heroine-103129979"
    },
    {
        "title": "«Sur «Teamfight Tactics», il faut beaucoup se remettre en question»",
        "summary": "La semaine passée, le Français IamTLT est devenu champion de France de «TFT» sous les couleurs du Lausanne-Sport Esports.",
        "link": "https://www.20min.ch/fr/story/e-sport-sur-teamfight-tactics-il-faut-beaucoup-se-remettre-en-question-103129206"
    },
    {
        "title": "Team Spirit sacrée aux finales de printemps du BLAST",
        "summary": "La structure russe s'est imposée 3-1, dimanche, face à Natus Vincere.",
        "link": "https://www.20min.ch/fr/story/counter-strike-2-team-spirit-sacree-aux-finales-de-printemps-du-blast-103129202"
    },
    {
        "title": "Le CIO va créer des «Jeux olympiques de l’e-sport»",
        "summary": "Lors de son dernier jour de réunion à Lausanne, l’exécutif de l’instance olympique a décidé de «proposer» cette nouvelle compétition à la 142e session en juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-cio-va-creer-des-jeux-olympiques-de-le-sport-103126941"
    },
    {
        "title": "«La nudité à l’écran doit être justifiée»",
        "summary": "Si elle voit sa carrière décoller, l'actrice Anamaria Vartolomei sait pour autant imposer ses limites devant les caméras quand il le faut.",
        "link": "https://www.20min.ch/fr/story/anamaria-vartolomei-la-nudite-a-lecran-doit-etre-justifiee-103126617"
    },
    {
        "title": "L’actrice française Anouk Aimée est décédée à 92 ans",
        "summary": "L’actrice de «Un homme et une femme», «Lola» et «La Dolce Vita» est décédée mardi, à son domicile parisien.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-lactrice-francaise-anouk-aimee-est-decedee-a-92-ans-103129760"
    },
    {
        "title": "Jodie Comer en pleine équipée sauvage",
        "summary": "Dans «The Bikeriders», qui raconte l'histoire d'une bande de motards, l'actrice britannique incarne la seule femme dans un monde de cuir et de chromes.",
        "link": "https://www.20min.ch/fr/story/cinema-jodie-comer-en-pleine-equipee-sauvage-103128952"
    },
    {
        "title": "#MeToo: le directeur du Festival de Deauville a été mis à pied",
        "summary": "Bruno Barde, patron du festival du film américain, est accusé de harcèlement et d'agressions sexuelles par sept collaboratrices.",
        "link": "https://www.20min.ch/fr/story/metoo-le-directeur-du-festival-de-deauville-a-ete-ecarte-de-son-poste-103126226"
    },
    {
        "title": "Les moustiques sont attirés par un groupe sanguin en particulier",
        "summary": "Les personnes du groupe O produisent des sécrétions qui attirent les moustiques. La consommation d'alcool et la chaleur corporelle sont aussi déterminantes.",
        "link": "https://www.20min.ch/fr/story/piqures-les-moustiques-sont-attires-par-un-groupe-sanguin-en-particulier-103129741"
    },
    {
        "title": "«Le mouth taping n'est pas une bonne idée»",
        "summary": "Le mouth taping consiste à se scotcher la bouche pendant la nuit pour, soi-disant, mieux dormir. Une spécialiste du sommeil nous apporte son point de vue.",
        "link": "https://www.20min.ch/fr/story/sommeil-le-mouth-taping-nest-pas-une-bonne-idee-103126620"
    },
    {
        "title": "Vous n'en croirez pas vos yeux: les carottes sont bonnes pour la vue",
        "summary": "On dit qu'il ne faut pas rester trop longtemps sur un écran ni lire dans la pénombre. On conseille aussi de manger des carottes. Est-ce prouvé par la science?",
        "link": "https://www.20min.ch/fr/story/sante-quest-ce-qui-est-bon-et-mauvais-pour-les-yeux-103126085"
    },
    {
        "title": "Infidélité en été: voici le palmarès des villes suisses",
        "summary": "Un site de rencontre extraconjugale a établi le classement des villes suisses où vivent les habitants qui trompent leur partenaire durant la saison estivale.",
        "link": "https://www.20min.ch/fr/story/les-romands-bien-classes-infidelite-en-ete-voici-le-palmares-des-villes-suisses-103126364"
    },
    {
        "title": "Viola Amherd porte des baskets qui coûtent bonbon",
        "summary": "En marge la conférence pour la paix, la présidente de la Confédération arborait des chaussures Hermès, vendues entre 770 et 920 francs.",
        "link": "https://www.20min.ch/fr/story/sommet-du-buergenstock-viola-amherd-porte-des-baskets-hermes-a-900-francs-103129813"
    },
    {
        "title": "Trois façons de porter un maillot de foot avec style",
        "summary": "Pour être au top lors des retransmissions des matches de l'Euro, c'est très simple: il suffit d'adopter l'un de ces trois looks.",
        "link": "https://www.20min.ch/fr/story/trois-combinaisons-possibles-comment-porter-un-maillot-de-foot-avec-style-103126577"
    },
    {
        "title": "Kylie Jenner porte un bikini plus vieux qu'elle",
        "summary": "La it-girl n'est pas la seule à adopter le bikini vintage, qui a toujours plus le vent en poupe.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-kylie-jenner-porte-un-bikini-plus-vieux-quelle-103124763"
    },
    {
        "title": "La tong foule le sol des établissements de luxe",
        "summary": "La chaussure de plage se porte désormais en toute occasion.",
        "link": "https://www.20min.ch/fr/story/de-la-plage-a-la-ville-la-tong-foule-le-sol-des-etablissements-de-luxe-103121595"
    },
    {
        "title": "Les 10 meilleures îles où passer ses vacances",
        "summary": "Un nouveau classement vient de désigner les dix meilleures îles pour l'année 2024. Parmi elles se trouvent des destinations européennes.",
        "link": "https://www.20min.ch/fr/story/classement-les-10-meilleures-iles-ou-passer-ses-vacances-2024-103129112"
    },
    {
        "title": "«Ne mettez jamais du massepain dans vos bagages»",
        "summary": "Le massepain pourrait être pris pour un explosif, selon un bagagiste irlandais. L'aéroport de Zurich dément cette assertion.",
        "link": "https://www.20min.ch/fr/story/controle-de-securite-ne-mettez-jamais-du-massepain-dans-vos-bagages-103125087"
    },
    {
        "title": "Coins paradisiaques cachés dans 5 villes de l'Euro 2024",
        "summary": "Du sable et une piscine sur un toit à Francfort, du surf à Munich, un spa balinais à Berlin... En Allemagne, les tropiques se trouvent à deux pas des stades de foot.",
        "link": "https://www.20min.ch/fr/story/bains-nudistes-surf-et-plage-coins-paradisiaques-caches-dans-5-villes-de-leuro-2024-103107269"
    },
    {
        "title": "Les 10 plages les plus dangereuses des États-Unis",
        "summary": "Si vous envisagez de passer vos vacances au bord de la mer aux États-Unis, vous feriez bien d'y réfléchir à deux fois. Certaines plages paradisiaques pourraient vous faire basculer en enfer.",
        "link": "https://www.20min.ch/fr/story/attention-danger-les-10-plages-les-plus-dangereuses-des-etats-unis-103121557"
    },
    {
        "title": "Le sucre est-il responsable du vieillissement prématuré de la peau?",
        "summary": "Sur le marché de la cosmétique, les sérums anti-âge censés lutter contre la glycation de la peau sont la grande tendance du moment. Mais le sucre fait-il vraiment vieillir prématurément la peau? Nous avons demandé l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-le-sucre-est-il-responsable-du-vieillissement-premature-de-la-peau-103129002"
    },
    {
        "title": "L'amputation: risque sous-estimé d'un masque exfoliant pour les pieds",
        "summary": "Ce peeling fait un tabac sur les réseaux sociaux, mais il ne convient pas à tout le monde. Il faut tenir compte de l'âge et l'état de santé.",
        "link": "https://www.20min.ch/fr/story/pedicure-lamputation-risque-sous-estime-dun-masque-exfoliant-pour-les-pieds-103126169"
    },
    {
        "title": "Comment donner l'illusion d'un plus grand volume capillaire",
        "summary": "Nul besoin d'être une pro de la coiffure pour réaliser rapidement une queue de cheval avec un maximum de volume. Nous vous dévoilons l'astuce.",
        "link": "https://www.20min.ch/fr/story/astuce-eclair-comment-donner-lillusion-dun-plus-grand-volume-capillaire-103124410"
    },
    {
        "title": "Le tatouage augmente-t-il le risque de cancer?",
        "summary": "Une étude indique que le risque de développer un lymphome est supérieur de 21% chez les personnes tatouées. D'autres recherches sont nécessaires pour confirmer le caractère cancérigène de l'encre.",
        "link": "https://www.20min.ch/fr/story/sante-les-tatouages-augmentent-ils-le-risque-de-cancer-103121114"
    },
    {
        "title": "Devenez le voisin de Brad Pitt pour 7 millions de francs",
        "summary": "Un domaine idyllique situé sur la côte californienne est en vente. Le voisinage comprend de nombreux artistes, dont la star hollywoodienne.",
        "link": "https://www.20min.ch/fr/story/en-californie-devenez-le-voisin-de-brad-pitt-pour-71-millions-de-francs-103128932"
    },
    {
        "title": "Île de rêve à vendre sur la côte Est",
        "summary": "Une île de trois hectares située au Connecticut est à vendre. Son futur acquéreur bénéficiera d'une maison dans le style Tudor, de merveilleux jardins et d'un terrain de golf.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ile-de-reve-a-vendre-sur-la-cote-est-103126703"
    },
    {
        "title": "La pluie incessante étouffe les plantes",
        "summary": "Les intempéries de ces dernières semaines ont peut-être été fatales à vos plantes. Quelques astuces pour éviter la catastrophe.",
        "link": "https://www.20min.ch/fr/story/jardinage-la-pluie-incessante-etouffe-les-plantes-103126269"
    },
    {
        "title": "Les enfants quittent le nid, Gwyneth Paltrow vend sa villa",
        "summary": "Ses enfants étant sur le point de prendre leur envol, l'actrice Gwyneth Paltrow compte vendre sa luxueuse villa de Los Angeles.",
        "link": "https://www.20min.ch/fr/story/267-millions-de-francs-les-enfants-ont-quitte-le-nid-gwyneth-paltrow-vend-sa-villa-103121905"
    },
    {
        "title": "Tout le monde est dingue de la cuisine swicy",
        "summary": "Aux États-Unis, aliments et boissons se déclinent en version sucrée-épicée. La grande tendance food du moment n'est pas encore arrivée en Suisse.",
        "link": "https://www.20min.ch/fr/story/tendance-culinaire-tout-le-monde-est-dingue-de-la-cuisine-swicy-103129949"
    },
    {
        "title": "Aliments véganes: cause d'accidents cardiovasculaires",
        "summary": "Une étude démontre que les produits ultratransformés, même s'ils sont véganes, sont nocifs pour la santé.",
        "link": "https://www.20min.ch/fr/story/nouvelle-etude-les-aliments-vegans-cause-de-troubles-cardiovasculaires-103126948"
    },
    {
        "title": "Les 3 critères pour reconnaître des pâtes de qualité supérieure",
        "summary": "Les rayons des supermarchés regorgent d'un vaste choix de pâtes. Pas facile de séparer le bon grain de l'ivraie. Pour faire le bon choix, il faut observer quelques critères de base.",
        "link": "https://www.20min.ch/fr/story/au-supermarche-les-3-criteres-pour-reconnaitre-des-pates-de-qualite-superieure-103125146"
    },
    {
        "title": "Une semaine, c’est l’espérance de vie de ces deux restaurants",
        "summary": "Bronx Bodega et We Are Ona sont deux restos éphémères à Bâle. Leur style différent séduit les visiteurs de la foire d’art contemporain.",
        "link": "https://www.20min.ch/fr/story/pop-ups-a-art-basel-une-semaine-cest-lesperance-de-vie-de-ces-deux-restaurants-103125055"
    },
    {
        "title": "Utiliser une app d'avertissement de radar, c'est légal?",
        "summary": "Les avertisseurs de radars sont interdits en Suisse. Mais cela vaut-il aussi pour une application sur le smartphone? Que risque-t-on si l'on prévient un groupe WhatsApp?",
        "link": "https://www.20min.ch/fr/story/droit-suisse-utiliser-une-app-davertissement-de-radar-cest-legal-103125668"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un récent sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "Est-il vraiment autorisé de «griller la file» dans une tirette?",
        "summary": "La fermeture éclair dans le trafic est souvent source de mécontentement. Se ranger trop en amont n'est pas la bonne marche à suivre. Nous vous expliquons comment faire et pourquoi il est interdit de bloquer le passage.",
        "link": "https://www.20min.ch/fr/story/suppression-de-voie-est-il-vraiment-autorise-de-griller-la-file-dans-une-tirette-103121453"
    },
    {
        "title": "La Suisse détient le record de l'amende pour excès de vitesse la plus salée",
        "summary": "Appuyer sur le champignon a un impact sur la vitesse et sur le compte en banque. Bienvenue dans le monde des contraventions pour excès de vitesse.",
        "link": "https://www.20min.ch/fr/story/vitesse-la-suisse-detient-le-record-de-lamende-pour-exces-de-vitesse-la-plus-salee-103119935"
    },
    {
        "title": "Gagne des billets pour AC/DC à Zurich!",
        "summary": "AC/DC donnera un concert le 29 juin 2024 au stade Letzigrund. Tente ta chance pour gagner 2 billets pour le concert.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-acdc-a-zuerich-103120640"
    },
    {
        "title": "Gagne des billets pour la première en Suisse de «MOI, MOCHE ET MÉCHANT 4» au Pathé Flon",
        "summary": "C'est à nouveau jaune et amusant! Cet été, accompagne le super-vilain Gru, sa famille et les Minions, dans une nouvelle opération de sauvetage délirante. Tente ta chance et gagne des billets pour toi et ton compagnon pour l'avant-première exclusive de «MOI, MOCHE ET MÉCHANT 4». Profite du film avant sa sortie officielle le 3 juillet 2024 et reçois gratuitement du pop-corn et une boisson.<br /><br />Date:                     27 juin 2024<br />Cinéma:                Pathé Flon<br />Entrée:                  19:30<br />Langue:                 français",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-premiere-en-suisse-de-moi-moche-et-mechant-4-au-pathe-flon-103120615"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Des milliardaires viennent en appui de Trump et Biden",
        "summary": "Michael Bloomberg, Timothy Mellon… plusieurs richissimes Américains ont fait des dons pour les campagnes de Donald Trump et Joe Biden.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-des-milliardaires-viennent-en-appui-de-trump-et-biden-454578742886"
    },
    {
        "title": "Nouveaux tirs à la frontière israélo-libanaise",
        "summary": "Les craintes d’une guerre à grande échelle montent d’un cran: l’armée israélienne et le Hezbollah ont échangé de nouveaux tirs transfrontaliers vendredi.",
        "link": "https://www.20min.ch/fr/story/proche-orient-nouveaux-tirs-a-la-frontiere-israelo-libanaise-764306657975"
    },
    {
        "title": "Nouvelle incursion de soldats nord-coréens à la frontière",
        "summary": "L’armée sud-coréenne a effectué une nouvelle fois vendredi des tirs de sommation après le passage de la frontière par des soldats nord-coréens.",
        "link": "https://www.20min.ch/fr/story/peninsule-coreenne-nouvelle-incursion-de-soldats-nord-coreens-a-la-frontiere-441248466503"
    },
    {
        "title": "Les erreurs à éviter pour chasser les guêpes",
        "summary": "La cohabitation entre humains et insectes n'est pas toujours évidente. Nos conseils pour se débarrasser des guêpes.",
        "link": "https://www.20min.ch/fr/story/jardin-les-erreurs-a-eviter-pour-chasser-les-guepes-103129848"
    },
    {
        "title": "Le PLR veut revoir l'école inclusive et crispe",
        "summary": "Alors que le parti de droite lance un pavé dans la mare, certains cantons ne veulent pas d'un retour en arrière. Mais des solutions doivent être trouvées, s'accordent tous les acteurs.",
        "link": "https://www.20min.ch/fr/story/formation-le-plr-veut-revoir-lecole-inclusive-et-crispe-103131600"
    },
    {
        "title": "«C'est vraiment l'aboutissement d'un rêve d'enfant»",
        "summary": "Le DJ genevois Ewave se produira cet été à Tomorrowland, le festival électro belge. Il y mixera aussi sous son second alias, La Vague.",
        "link": "https://www.20min.ch/fr/story/ewave-cest-vraiment-laboutissement-dun-reve-denfant-103125625"
    },
    {
        "title": "Le Pen dénonce une agression contre un candidat d’extrême droite, enquête ouverte",
        "summary": "Après la victoire de l'extrême droite aux législatives européennes, le président français a dissous le Parlement et convoqué des élections anticipées. Le 1er tour est fixé au 30 juin.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Vous ne devinerez jamais le spot idéal pour le «workation»",
        "summary": "La société d'appartements de vacances Interhome a dressé un classement des meilleurs endroits pour combiner travail et vacances. La Suisse est à la traîne.",
        "link": "https://www.20min.ch/fr/story/berlin-ibiza-ou-geneve-vous-ne-devinerez-jamais-le-spot-ideal-pour-le-workation-103131395"
    },
    {
        "title": "Son mec ne l'amène pas à l'aéroport, elle le traîne au tribunal",
        "summary": "Alors qu'il avait promis à sa copine de la véhiculer puis de s'occuper de ses chiens pendant son absence, un Néo-Zélandais n'en a rien fait. Furax, elle a saisi la justice.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-son-mec-ne-lamene-pas-a-laeroport-elle-le-traine-au-tribunal-103131647"
    },
    {
        "title": "Des Hongrois provoquent les Allemands avec une chanson bien particulière",
        "summary": "Lors d’une marche des fans, les Hongrois ont chanté «L’Amour toujours» du DJ italien Gigi D’Agostino. Or, cette chanson est tombée en disgrâce en Allemagne depuis quelques mois.",
        "link": "https://www.20min.ch/fr/video/euro-2024-des-hongrois-provoquent-les-allemands-avec-une-chanson-bien-particuliere-103131568"
    },
    {
        "title": "Crue historique dans l'ouest de la France",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Volkan Oezdemir veut frapper un grand coup",
        "summary": "Le Suisse, 9e de la hiérarchie de l'UFC, affronte le Brésilien Johnny Walker, samedi en Arabie Saoudite,",
        "link": "https://www.20min.ch/fr/story/mma-volkan-oezdemir-veut-frapper-un-grand-coup-103131712"
    },
    {
        "title": "Le geste de ce journaliste lui vaut une suspension par l'UEFA",
        "summary": "Arlind Sadiku, un journaliste kosovar, a été suspendu après avoir fait le geste de l’aigle bicéphale aux supporters serbes.",
        "link": "https://www.20min.ch/fr/video/euro-2024-le-geste-de-ce-journaliste-lui-vaut-une-suspension-par-luefa-103131386"
    },
    {
        "title": "A 15 ans, il démonte l'école et demande la refonte du système",
        "summary": "Un élève a écrit une lettre à la Direction de l'Éducation de Zurich. Il revendique des mesures pour améliorer le système scolaire en Suisse.",
        "link": "https://www.20min.ch/fr/story/suisse-a-15-ans-il-demonte-lecole-et-demande-la-refonte-du-systeme-103130375"
    },
    {
        "title": "L’Argentine réussit ses débuts, nouveau record pour Messi",
        "summary": "Devant 70’000 spectateurs, les tenant du titre ont dominé le Canada 2-0 pour le premier match d’une compétition dont l’octuple Ballon d’or est devenu le joueur le plus capé.",
        "link": "https://www.20min.ch/fr/story/copa-america-l-argentine-reussit-ses-debuts-nouveau-record-pour-messi-864532843166"
    },
    {
        "title": "L'IA Claude débarque dans une version «deux fois plus rapide»",
        "summary": "L’entreprise américaine Anthropic a annoncé jeudi le lancement d’une version améliorée de son modèle d’IA générative concurrent de ChatGPT.",
        "link": "https://www.20min.ch/fr/story/anthropic-lia-claude-debarque-dans-une-version-deux-fois-plus-rapide-103132159"
    },
    {
        "title": "Une comédie trash sur Xavier Dupont de Ligonnès",
        "summary": "Le gratin de l’humour français est réuni dans la comédie la plus trash de l’année, inspirée de l’affaire Xavier Dupont de Ligonnès. À déconseiller aux spectateurs allergiques au second degré et à l’humour «bête et méchant».",
        "link": "https://www.20min.ch/fr/story/cinema-une-comedie-trash-sur-xavier-dupont-de-ligonnes-103132188"
    },
    {
        "title": "Kévin Mouanga signe au Lausanne-Sport",
        "summary": "Le défenseur central s’est engagé pour trois saisons avec le club vaudois. Il remplacera Berkay Dabanli, dont le contrat n’a pas été prolongé.",
        "link": "https://www.20min.ch/fr/story/football-kevin-mouanga-signe-au-lausanne-sport-918611633881"
    },
    {
        "title": "Course-poursuite endiablée sur la fontaine de Trevi",
        "summary": "Un homme a grimpé sur la fontaine de Trevi. Il a donné du fil à retordre aux policiers qui l’ont coursé. (AP/lch)",
        "link": "https://www.20min.ch/fr/video/rome-course-poursuite-endiablee-sur-la-fontaine-de-trevi-103132206"
    },
    {
        "title": "L'ex-policier harceleur écope de 30 mois de prison ferme",
        "summary": "L'homme condamné par le Tribunal correctionnel de l'arrondissement de La Côte est un récidiviste. Il devra se soigner.",
        "link": "https://www.20min.ch/fr/story/la-cote-vd-lex-policier-harceleur-ecope-de-30-mois-de-prison-ferme-103132200"
    },
    {
        "title": "Roberto Baggio attaqué chez lui pendant le match contre l’Espagne",
        "summary": "Alors qu’ils regardaient la rencontre de l’Euro 2024 entre la Squadra Azzurra et la Roja à la maison, l’ancien joueur de la Juventus et sa famille ont été cambriolés. Voulant s’interposer, il a fini à l’hôpital.",
        "link": "https://www.20min.ch/fr/story/italie-roberto-baggio-attaque-chez-lui-pendant-le-match-contre-l-espagne-197643939365"
    },
    {
        "title": "«Desperate Housewives» a été une école de télévision pour moi»",
        "summary": "Wisteria Lane lui a tout appris et Eva Longoria a bien retenu la leçon. L'actrice est désormais aussi productrice, comme dans sa nouvelle série, «La terre des femmes».",
        "link": "https://www.20min.ch/fr/story/eva-longoria-desperate-housewives-a-ete-une-ecole-de-television-pour-moi-103131410"
    },
    {
        "title": "Dix corps retrouvés dans le port d'Acapulco",
        "summary": "La célèbre station balnéaire de la côte Pacifique est située dans l’État de Guerrero, l’un des plus touchés par les activités criminelles des cartels de la drogue.",
        "link": "https://www.20min.ch/fr/story/mexique-dix-corps-retrouves-dans-differents-parties-du-port-dacapulco-103132210"
    },
    {
        "title": "Après sa liquidation, Camaïeu renaîtra à la fin de l'été",
        "summary": "Autrefois fleuron du prêt-à-porter féminin en France, Camaïeu avait été placée en liquidation judiciaire en septembre 2022, puis acquise aux enchères par Celio.",
        "link": "https://www.20min.ch/fr/story/pret-a-porter-apres-sa-liquidation-camaieu-renaitra-a-la-fin-de-lete-103132222"
    },
    {
        "title": "Billets Viagogo: des clients lésés reçoivent 245 francs",
        "summary": "La Fédération romande des consommateurs a gagné une bataille, mais met en garde contre les nombreuses arnaques aux tickets d'entrée lors de la saison des festivals.",
        "link": "https://www.20min.ch/fr/story/suisse-billets-viagogo-des-clients-leses-recoivent-245-francs-103131467"
    },
    {
        "title": "Initiative «J'y vis, j'y paie»: les Genevois voteront",
        "summary": "Le Parlement a adopté un contre-projet au texte de l'UDC, qui veut attribuer tout l'impôt communal des contribuables à leur lieu de résidence.",
        "link": "https://www.20min.ch/fr/story/geneve-initiative-jy-vis-jy-paie-les-genevois-voteront-103132212"
    },
    {
        "title": "Des données de santé sensibles publiées après une cyberattaque",
        "summary": "Selon la BBC, près de 400 Go de données auraient été partagées sur le site darknet et la chaîne Telegram d'un groupe criminel à l'origine d'une cyberattaque majeure ayant paralysé les hôpitaux londoniens.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-des-donnees-de-sante-sensibles-publiees-apres-une-cyberattaque-103132249"
    },
    {
        "title": "Cinq conseils pour passer de belles vacances en Suisse",
        "summary": "Près de la moitié des Helvètes souhaitent rester dans leur propre pays durant leurs congés estivaux. Avec les astuces ci-dessous, impossible de s’ennuyer.",
        "link": "https://www.20min.ch/fr/story/cinq-conseils-pour-passer-de-belles-vacances-en-suisse-103130637"
    },
    {
        "title": "Une météorite serait à l'origine d'une mystérieuse détonation",
        "summary": "Plus particulièrement entendue sur l'île d'Elbe et en Corse, une détonation, initialement attribuée à un tremblement de terre, pourrait avoir été causée par la chute d’une météorite, selon des experts.",
        "link": "https://www.20min.ch/fr/story/mediterranee-une-meteorite-serait-a-lorigine-dune-mysterieuse-detonation-103132278"
    },
    {
        "title": "«Ces quatre dernières années, il y a eu des hauts et des bas»",
        "summary": "Venu parler de son prochain spectacle dans l'émission «Quotidien», l'humoriste français Malik Bentalha a révélé avoir souffert de burn-out et de dépression.",
        "link": "https://www.20min.ch/fr/story/malik-bentalha-ces-quatre-dernieres-annees-il-y-a-eu-des-hauts-et-des-bas-103132280"
    },
    {
        "title": "Un artiste genevois photographie «Stray», le jeu entre au musée",
        "summary": "Avec son projet de photos in-game «Urbain Altéré», accompagné d'une musique générée par IA, le photographe et cinéaste Pascal Greco fera partie des artistes exposant à la «Nuit des Images», samedi. Notre interview.",
        "link": "https://www.20min.ch/fr/story/lausanne-un-artiste-genevois-photographie-stray-le-jeu-entre-au-musee-103130399"
    },
    {
        "title": "Adoptés sans l’avis de leur famille, ils demandent réparation",
        "summary": "Nés au Groenland, ils ont été adoptés par des Danois dans les années 1950 à 1970, sans le consentement de leurs familles, et demandent aujourd’hui réparation à l’Etat danois.",
        "link": "https://www.20min.ch/fr/story/danemark-adoptes-sans-lavis-de-leur-famille-ils-demandent-reparation-103132318"
    },
    {
        "title": "Flavio Briatore fait son retour en F1 après 15 ans d’absence",
        "summary": "Ancien patron des écuries Benetton et Renault dans les années 1990 et 2000, l’Italien a été nommé conseiller chez Alpine. Il avait été radié à vie par la FIA en 2009, avant d’être réhabilité par la justice française.",
        "link": "https://www.20min.ch/fr/story/formule-1-flavio-briatore-fait-son-retour-en-f1-apres-15-ans-d-absence-443888728913"
    },
    {
        "title": "«Il n’y a plus personne de déloyal envers Poutine désormais»",
        "summary": "Un an après la mutinerie de Wagner et le décès de son chef dans un crash d'avion, Poutine semble plus puissant que jamais.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-il-ny-a-plus-personne-de-deloyal-envers-poutine-desormais-103132252"
    },
    {
        "title": "Il agresse sa femme parce qu'il voulait une pizza et pas un kebab",
        "summary": "Un homme a été reconnu coupable de coups et blessures sur son épouse. Il devra suivre une formation contre la violence domestique.",
        "link": "https://www.20min.ch/fr/story/bale-il-agresse-sa-femme-parce-quil-voulait-une-pizza-et-pas-un-kebab-103132176"
    },
    {
        "title": "Mission de la dernière chance pour les Allemands en Chine",
        "summary": "Le numéro deux du gouvernement allemand arrive vendredi à Pékin pour discuter de l’épineux dossier des surtaxes européennes sur les véhicules électriques chinois avec pour objectif d'éviter une guerre commerciale.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-mission-de-la-derniere-chance-pour-les-allemands-en-chine-103132346"
    },
    {
        "title": "Zendaya a débarqué dans un take-away à Zurich",
        "summary": "Lors de son passage à Zurich, la star américaine a dégusté des momos. Sa visite n’a pas seulement déclenché l’euphorie de l’équipe du restaurant, mais aussi celle des clients.",
        "link": "https://www.20min.ch/fr/video/deux-clients-ont-pleure-zendaya-a-debarque-dans-un-take-away-a-zurich-103132352"
    },
    {
        "title": "Snoop Dogg prive Edmonton de sa patinoire avant la finale de NHL",
        "summary": "<strong>À la veille d’un match décisif dans la finale de la Coupe Stanley, les Oilers ont été contraints de s’entraîner dans une autre patinoire à cause d’un concert du rappeur américain.</strong>",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-snoop-dogg-prive-edmonton-de-sa-patinoire-avant-la-finale-de-nhl-103132335"
    },
    {
        "title": "Cette ville est devenue un haut lieu du tourisme sexuel mondial",
        "summary": "Chaque soir, la scène se répète: des centaines de jeunes femmes en tenue légère s’installent sur l’une des principales places de la ville colombienne de Medellin pour proposer leurs services sexuels.",
        "link": "https://www.20min.ch/fr/story/colombie-prostitution-et-pedophilie-la-face-obscure-du-tourisme-de-masse-103132358"
    },
    {
        "title": "Pour ses 15 ans, CinéTransat démarre fort",
        "summary": "Le cinéma en plein air lance la saison avec «Dirty Dancing» le 11 juillet au parc de la Perle du Lac.",
        "link": "https://www.20min.ch/fr/story/geneve-pour-ses-15-ans-cinetransat-demarre-fort-103132380"
    },
    {
        "title": "Le nouveau point hallucinant de Jannik Sinner",
        "summary": "Deux jours après avoir remporté un échange improbable, le No 1 mondial italien a une nouvelle fois épaté la galerie au tournoi sur gazon de Halle.",
        "link": "https://www.20min.ch/fr/story/tennis-le-nouveau-point-hallucinant-de-jannik-sinner-103131986"
    },
    {
        "title": "UAE confirme sa Dream Team pour le Tour de France",
        "summary": "Tadej Pogacar sera accompagné de coéquipiers de luxe pour l’édition 2024 de la Grande Boucle. Le duel avec l’équipe Visma-Lease s’annonce palpitant.",
        "link": "https://www.20min.ch/fr/story/cyclisme-uae-confirme-sa-dream-team-pour-le-tour-de-france-700146186148"
    },
    {
        "title": "«C'est la meilleure photo qu'ils aient jamais partagée»",
        "summary": "Kate Middleton a publié un cliché pour l'anniversaire du prince William. Les internautes se disent ravis de son côté moins formel.",
        "link": "https://www.20min.ch/fr/story/famille-royale-britannique-cest-la-meilleure-photo-quils-aient-jamais-partagee-103132397"
    },
    {
        "title": "Plan sous toit pour libérer les élèves en cas de canicule",
        "summary": "Les parents sont informés ces jours des critères qui pourraient pousser les écoles à suspendre temporairement les cours en cas de fortes chaleurs, dès la rentrée.",
        "link": "https://www.20min.ch/fr/story/geneve-plan-sous-toit-pour-liberer-les-eleves-en-cas-de-canicule-103132285"
    },
    {
        "title": "La Seine est encore trop polluée, selon les dernières analyses",
        "summary": "Alors que les Jeux olympiques débutent le 26 juillet, il n’est pas encore acquis que les épreuves prévues dans le fleuve parisien puissent avoir lieu. La pollution y est encore trop importante.",
        "link": "https://www.20min.ch/fr/story/jo-2024-la-seine-est-encore-trop-polluee-selon-les-dernieres-analyses-307422853885"
    },
    {
        "title": "Saisie «exceptionnelle» de 216 kilos de méthamphétamine",
        "summary": "Le parquet de Marseille a annoncé une prise d'une valeur marchande de près de 6 millions d'euros dans le Var.",
        "link": "https://www.20min.ch/fr/story/france-saisie-exceptionnelle-de-216-kilos-de-methamphetamine-103132406"
    },
    {
        "title": "Trois mosaïques romaines déterrées lors d'un chantier",
        "summary": "Des archéologues ont récemment découvert des vestiges millénaires lors de travaux de réfection du réseau de distribution d'eau potable.",
        "link": "https://www.20min.ch/fr/story/avenches-vd-trois-mosaiques-romaines-deterrees-lors-dun-chantier-103132400"
    },
    {
        "title": "«Il avait un gros trou dans la jambe et perdu une main»",
        "summary": "Un jeune Suisse s'est grièvement blessé en manipulant un engin pyrotechnique, jeudi soir, à l'issue d'un match de l'Euro.",
        "link": "https://www.20min.ch/fr/story/explosion-a-payerne-vd-il-avait-un-gros-trou-dans-la-jambe-et-perdu-une-main-103132183"
    },
    {
        "title": "La pelouse de Suisse-Allemagne inquiète",
        "summary": "La Nati affronte la Mannschaft dimanche à Stuttgart. Sur un gazon qui se trouve en bien mauvais état. L’UEFA tente de rectifier le tir.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-pelouse-de-suisse-allemagne-inquiete-300663918227"
    },
    {
        "title": "Les matches pourront être diffusés en terrasse dès ce soir",
        "summary": "La Ville rétropédale. Alors qu'elle avait proscrit les TV en extérieur, elle les autorise pour des raisons de sécurité: il faut soulager la fan zone.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-les-matches-pourront-etre-diffuses-en-terrasse-des-ce-soir-103132450"
    },
    {
        "title": "Trois hommes arrêtés pour espionnage, dont un Russe et un Ukrainien",
        "summary": "Selon les autorités allemandes, les trois suspects se trouvaient dans le pays afin de «récolter des informations» sur une autre personne originaire d’Ukraine.",
        "link": "https://www.20min.ch/fr/story/francfort-all-trois-hommes-arretes-pour-espionnage-dont-un-russe-et-un-ukrainien-103132475"
    },
    {
        "title": "Au moins onze morts dans un feu de végétation, hécatombe d'animaux",
        "summary": "Un gigantesque incendie attisé par le vent a ravagé une zone rurale située entre les villes de Diyarbakir et de Mardin, dans la nuit de jeudi à vendredi.",
        "link": "https://www.20min.ch/fr/story/turquie-au-moins-onze-morts-dans-un-feu-de-vegetation-hecatombe-danimaux-103132418"
    },
    {
        "title": "Le truc pour avoir un élastique à cheveux comme neuf",
        "summary": "Si vous avez des élastiques à cheveux détendus que vous pensez inutilisables, ne les jetez plus. Voici une astuce pour qu'ils reprennent leur forme en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/fini-le-gaspillage-le-truc-pour-avoir-un-elastique-a-cheveux-comme-neuf-103130506"
    }
]