[
    {
        "title": "«Il serait temps d’avoir enfin un Premier ministre»",
        "summary": "Alors que la France est gouvernée depuis près de 50 jours par un exécutif démissionnaire, le critiques fusent de toutes parts. À quand l'épilogue de cette saga?",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-il-serait-temps-d-avoir-enfin-un-premier-ministre-103179494"
    },
    {
        "title": "Train endommagé et trafic interrompu entre Fribourg et Romont",
        "summary": "Un violent orage a perturbé le trafic ferroviaire entre Fribourg et Romont, mardi soir.",
        "link": "https://www.20min.ch/fr/story/cff-train-endommage-et-trafic-interrompu-entre-fribourg-et-romont-103179464"
    },
    {
        "title": "Evacuations en série: «Mon fils ne veut plus retourner à l'école»",
        "summary": "L'établissement Léon-Michaud a été évacué lundi et mardi en matinée à la suite d'alertes à la bombe. La peur mine les jeunes enfants. Leurs parents sont inquiets.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-evacuations-en-serie-mon-fils-ne-veut-plus-retourner-a-l-ecole-103179280"
    },
    {
        "title": "Le père du petit Grégory sort du silence dans une BD",
        "summary": "Jean-Marie Villemin a collaboré à l'élaboration d'une bande dessinée revenant sur l'un des faits divers les plus retentissants de ces dernières décennies.",
        "link": "https://www.20min.ch/fr/story/france-le-pere-du-petit-gregory-sort-du-silence-dans-une-bd-103179253"
    },
    {
        "title": "Alerte canicule en Californie",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Une journaliste confrontée à une fusillade en plein direct",
        "summary": "En pleine retransmission en direct, une journaliste de Dallas a vécu un moment de terreur lorsqu’une fusillade a éclaté alors qu’elle couvrait un drame survenu la veille au même endroit. (NBC/DailyMail/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-journaliste-confrontee-a-une-fusillade-en-plein-direct-103179320"
    },
    {
        "title": "Il a un «plan précis» pour l’Ukraine, mais veut garder «la surprise»",
        "summary": "Le candidat à la présidentielle américaine s'est dévoilé dans un podcast diffusé mardi. S'il dit pouvoir régler la question de l'Ukraine, il n'entre pas dans les détails.",
        "link": "https://www.20min.ch/fr/story/donald-trump-il-a-un-plan-precis-pour-l-ukraine-mais-veut-garder-la-surprise-103179477"
    },
    {
        "title": "La voiture électrique la plus puissante de tous les temps",
        "summary": "Un passage de 0 à 100 km/h en neuf secondes, ce n'est déjà pas mal. La Nevera R, elle, y parvient en seulement 1,8 seconde.",
        "link": "https://www.20min.ch/fr/story/rimac-nevera-r-la-voiture-electrique-la-plus-puissante-de-tous-les-temps-103178936"
    },
    {
        "title": "Une pyramide humaine a failli tourner au drame",
        "summary": "Une jeune fille a été grièvement blessée alors qu’elle participait à la célèbre compétition annuelle de pyramides humaines à Vilafranca del Penedes, en Catalogne, selon certaines informations des médias locaux.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/video/espagne-une-pyramide-humaine-a-failli-tourner-au-drame-103179434"
    },
    {
        "title": "Les anneaux olympiques doivent-ils rester sur la Tour Eiffel?",
        "summary": "La controverse grandit en France entre la Maire de Paris qui veut les garder et les descendants de Gustave Eiffel.",
        "link": "https://www.20min.ch/fr/story/jeux-olympiques-les-anneaux-olympiques-doivent-ils-rester-sur-la-tour-eiffel-103179500"
    },
    {
        "title": "Les récolteurs de signatures se défendent: «Il faut professionnaliser»",
        "summary": "Après les révélations sur de possibles falsifications en matière d'initiatives et de référendums, les sociétés concernées prennent la parole pour se défendre.",
        "link": "https://www.20min.ch/fr/story/enquete-pour-fraude-les-recolteurs-de-signatures-se-defendent-il-faut-professionnaliser-103179408"
    },
    {
        "title": "Elle découvre qu'elle loue son appart à Jean-Jacques Goldman",
        "summary": "Une Bretonne a vécu une rencontre improbable avec l'un de ses chanteurs préférés, en juillet dernier.",
        "link": "https://www.20min.ch/fr/story/france-elle-decouvre-qu-elle-loue-son-appart-a-jean-jacques-goldman-103179383"
    },
    {
        "title": "Ivre, il envoie sa voiture dans le salon d’une maison",
        "summary": "Une voiture conduite par un homme âgé de 18 ans ivre a défoncé le mur d’une maison. Il a terminé sa course dans le salon. Miraculeusement personne n’a été gravement blessés. (Storyful/X/atk)",
        "link": "https://www.20min.ch/fr/video/phoenix-arizona-ivre-il-envoie-sa-voiture-dans-le-salon-d-une-maison-103179302"
    },
    {
        "title": "L'entreprise Progin SA est officiellement en faillite",
        "summary": "Mardi, le Tribunal de la Gruyère a déclaré la faillite de la société de construction métallique.",
        "link": "https://www.20min.ch/fr/story/bulle-fr-l-entreprise-progin-sa-est-officiellement-en-faillite-103179370"
    },
    {
        "title": "Perturbations sur les routes pour une course cycliste",
        "summary": "En raison du passage du Tour de Romandie cycliste féminin 2024, des perturbations du trafic sont à prévoir entre vendredi et dimanche.",
        "link": "https://www.20min.ch/fr/story/vaud-perturbations-sur-les-routes-pour-la-course-cycliste-103179419"
    },
    {
        "title": "Les rugbymen français inculpés de viol peuvent quitter l’Argentine",
        "summary": "Hugo Auradou et Oscar Jegou, accusés de viol aggravé à Mendoza, peuvent rentrer en France dès qu’ils le souhaitent.",
        "link": "https://www.20min.ch/fr/story/rugby-les-rugbymen-francais-inculpes-de-viol-peuvent-quitter-l-argentine-478225448898"
    },
    {
        "title": "Accident entre des yachts valant plusieurs millions de francs",
        "summary": "Le «ICE», un yacht valant plus de 100 millions de francs a percuté le «A. Mey». Les dégâts sont importants. Mais aucun blessé n’est à déplorer. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/video/turquie-accident-entre-des-yachts-valant-plusieurs-millions-de-francs-103178861"
    },
    {
        "title": "Le Genevois Maxime Dominguez s'en va au pays du football",
        "summary": "Le milieu de terrain offensif genevois va s’engager avec Vasco da Gama, actuel 8e du championnat brésilien.",
        "link": "https://www.20min.ch/fr/story/mercato-le-genevois-maxime-dominguez-s-en-va-au-pays-du-football-103179502"
    },
    {
        "title": "Fini James Bond: Daniel Craig se déconstruit avec un rôle gay",
        "summary": "L'acteur britannique de 56 ans casse les codes de James Bond en jouant dans le dernier film de Luca Guadagnino, présenté en compétition au festival de Venise.",
        "link": "https://www.20min.ch/fr/story/festival-de-venise-fini-james-bond-daniel-craig-se-deconstruit-avec-un-role-gay-103179459"
    },
    {
        "title": "Une surprise de 90cm de long, découverte dans le salon",
        "summary": "Un couple de septuagénaire a trouvé une couleuvre dans sa maison. Le reptile a été capturé, puis relâché dans une forêt.",
        "link": "https://www.20min.ch/fr/story/schaffhouse-une-surprise-de-90cm-de-long-decouverte-dans-le-salon-103179323"
    },
    {
        "title": "Un bateau incontrôlable surgit au milieu des nageurs",
        "summary": "Une embarcation folle a traversé la zone de baignade de la plage de Nyon, vendredi. Elle a fini contre un ponton.",
        "link": "https://www.20min.ch/fr/story/vaud-un-bateau-incontrolable-surgit-au-milieu-des-nageurs-103179224"
    },
    {
        "title": "Une voiture percute un groupe d’enfants à la sortie de la maternelle",
        "summary": "Un automobiliste ivre a renversé un groupe d’enfants mardi, blessant grièvement une petite fille de 5 ans qui se rendait à la cantine avec ses camarades.",
        "link": "https://www.20min.ch/fr/story/doubs-une-voiture-percute-un-groupe-d-enfants-a-la-sortie-de-la-maternelle-103179438"
    },
    {
        "title": "Des centaines d’animaux sauvages abattus pour nourrir la population",
        "summary": "Déjà 160 animaux ont été tués dans le cadre d'une mesure gouvernementale prise afin de lutter contre les ravages de la sécheresse. L'association Peta est consternée.",
        "link": "https://www.20min.ch/fr/story/secheresse-la-namibie-a-commence-a-abattre-des-centaines-d-animaux-sauvages-103179385"
    },
    {
        "title": "La cure d'une église en proie aux flammes à Chêne-Bourg",
        "summary": "Le feu s'est déclaré vers 14h30 dans le bâtiment adjacent à l'église Saint-François de Sales. A 16h, l'incendie a été éteint.",
        "link": "https://www.20min.ch/fr/story/geneve-la-cure-d-une-eglise-en-proie-aux-flammes-a-chene-bourg-103179333"
    },
    {
        "title": "Qui est Björn Höcke, l‘homme aux slogans nazis élu en Thuringe?",
        "summary": "L’extrême droite en tête des scrutins dans une région en Allemagne: c’est la première fois depuis la Seconde Guerre mondiale. En Thuringe, l’Alternative pour l’Allemagne (AfD) a remporté dimanche les élections régionales. Portrait du leader local de ce parti, Björn Höcke, un ancien professeur d’histoire de 52 ans, considéré comme l’un des membres les plus radicaux. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/allemagne-qui-est-bjoern-hoecke-l-homme-aux-slogans-nazis-elu-en-thuringe-103179211"
    },
    {
        "title": "Un site religieux devient le terrain de jeu des Tiktokeurs",
        "summary": "Au temple d’Angkor Wat, l’un des sites du patrimoine mondial de l’UNESCO, une nouvelle tendance TikTok suscite l’engouement des touristes mais inquiète les spécialistes.",
        "link": "https://www.20min.ch/fr/video/cambodge-un-site-religieux-devient-le-terrain-de-jeu-des-tiktokeurs-103177554"
    },
    {
        "title": "Une église ravagée: un «grand choc» pour les locaux",
        "summary": "Un feu s’est déclaré ce lundi 2 septembre dans l’église de l’Immaculée-Conception de Saint-Omer (France). Personne n’a été blessé et 90 pompiers ont été mobilisés sur cette intervention.\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/video/saint-omer-france-une-eglise-ravagee-un-grand-choc-pour-les-locaux-103178966"
    },
    {
        "title": "Hanouna parodie Céline Dion pour le retour de TPMP",
        "summary": "Pour la rentrée de TPMP, Cyril Hanouna a recréé la cérémonie d’ouverture des Jeux olympiques de Paris, se donnant le prestigieux rôle de Céline Dion.",
        "link": "https://www.20min.ch/fr/video/salim-dion-hanouna-parodie-celine-dion-pour-le-retour-de-tpmp-103179021"
    },
    {
        "title": "Le cas genevois de rémission du VIH présenté dans «Nature»",
        "summary": "Un article consacré au cas du patient du bout du lac, en rémission du VIH depuis 32 mois, est publié dans le célèbre revue scientifique.",
        "link": "https://www.20min.ch/fr/story/geneve-le-cas-genevois-de-remission-du-vih-presente-dans-nature-103179413"
    },
    {
        "title": "Fraude à la récolte de signatures: «C'est très inquiétant»",
        "summary": "Des soupçons de fraudes massives dans les récoltes de signatures pour les initiatives pèsent sur plusieurs entreprises suisses. Une situation qui préoccupe le monde politique.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-fraude-a-la-recolte-de-signatures-c-est-tres-inquietant-103179318"
    },
    {
        "title": "Deux hommes arrêtés après un vol dans une bijouterie",
        "summary": "La police valaisanne a interpellé deux Roumains, chez qui elle a retrouvé le butin d’un casse s’étant déroulé quelques heures plus tôt.",
        "link": "https://www.20min.ch/fr/story/crans-montana-vs-deux-hommes-arretes-apres-un-vol-dans-une-bijouterie-103179391"
    },
    {
        "title": "Des protections menstruelles gratuites un peu partout en ville",
        "summary": "La Municipalité va mettre à disposition des filles et des femmes des protections menstruelles gratuites dans la plupart de ses structures publiques.",
        "link": "https://www.20min.ch/fr/story/lausanne-des-protections-menstruelles-gratuites-un-peu-partout-en-ville-103179373"
    },
    {
        "title": "Un couple pratique le bondage à la plage, au milieu des familles",
        "summary": "Une scène inusuelle s’est produite dimanche, dans un parc, à Lucerne. Une femme était suspendue à un arbre, dans le cadre d’un jeu BDSM.",
        "link": "https://www.20min.ch/fr/story/lucerne-un-couple-pratique-le-bondage-a-la-plage-au-milieu-des-familles-103179154"
    },
    {
        "title": "La Suisse rouvre son ambassade à Bagdad après 33 ans d'absence",
        "summary": "Le Conseil fédéral espère ainsi renforcer les relations avec l'Irak et développer la collaboration en matière économique, sécuritaire et migratoire.",
        "link": "https://www.20min.ch/fr/story/relations-diplomatiques-la-suisse-rouvre-son-ambassade-a-bagdad-apres-33-ans-d-absence-103179347"
    },
    {
        "title": "Le Grand Conseil ne veut même pas étudier la semaine de 35 heures",
        "summary": "Alors que les Verts demandaient une étude sur l’impact d’une éventuelle diminution du temps de travail, une large majorité du parlement a fermé la porte.",
        "link": "https://www.20min.ch/fr/story/zurich-le-grand-conseil-ne-veut-meme-pas-etudier-la-semaine-de-35-heures-103179314"
    },
    {
        "title": "Deux accidents de travail mortels en moins de 24 heures",
        "summary": "Deux Zurichois sont décédés dans l’exercice de leurs fonctions. Une femme a perdu la vie lundi après-midi et un homme a succombé à ses blessures mardi matin.",
        "link": "https://www.20min.ch/fr/story/zurich-deux-accidents-de-travail-mortels-en-moins-de-24-heures-103179346"
    },
    {
        "title": "Le volleyeur-assis iranien de 2,46 m a enfin un lit à sa taille",
        "summary": "Deuxième homme vivant le plus grand du monde, Morteza Mehrzad a envisagé de dormir au sol, faute d’équipement adapté au Village paralympique. Il n'en sera rien.",
        "link": "https://www.20min.ch/fr/story/paralympiques-le-volleyeur-assis-iranien-de-246m-a-enfin-un-lit-a-sa-taille-103179475"
    },
    {
        "title": "Des gangs sud-américains ont sévi durant les Jeux de Paris",
        "summary": "Des bandes organisées, liées à des organisations criminelles internationales, ont pris pour cible des touristes étrangers durant les Jeux olympiques.",
        "link": "https://www.20min.ch/fr/story/jo-2024-des-gangs-sud-americains-ont-sevi-durant-les-jeux-de-paris-103179463"
    },
    {
        "title": "Un 3e titre pour Catherine Debrunner, qui remporte le 1500m",
        "summary": "L’athlète thurgovienne a remporté une nouvelle médaille d’or, après le 5000m et le 800m. Il s’agit de la 8e médaille suisse à Paris.",
        "link": "https://www.20min.ch/fr/story/paralympiques-2024-un-3e-titre-pour-catherine-debrunner-qui-remporte-le-1500m-365582085743"
    },
    {
        "title": "Le tireur turc veut faire breveter la pose qui l'a rendu célèbre",
        "summary": "Yusuf Dikeç a déposé une demande pour protéger l'utilisation commerciale de sa célèbre pose réalisée aux Jeux olympiques de Paris, où il a remporté une médaille d'argent.",
        "link": "https://www.20min.ch/fr/story/jo-2024-le-tireur-turc-veut-faire-breveter-la-pose-qui-l-a-rendu-celebre-103178934"
    },
    {
        "title": "Ce nageur brésilien fascine la toile par sa technique unique",
        "summary": "Le nageur brésilien Gabriel dos Santos Araujo fascine la toile en décrochant deux médailles d’or aux 100 et aux 50 mètres dos. Sa technique de nage en a impressionné plus d’un.",
        "link": "https://www.20min.ch/fr/video/paralympiques-ce-nageur-bresilien-fascine-la-toile-par-sa-technique-unique-103178569"
    },
    {
        "title": "Un tribunal du Travail ordonne la fin de la grève générale",
        "summary": "La justice a ordonné la fin du mouvement de grève lancé lundi à l’appel de la centrale syndicale Histadrut pour obtenir la libération des otages retenus à Gaza.",
        "link": "https://www.20min.ch/fr/story/israel-un-tribunal-du-travail-ordonne-la-fin-de-la-greve-generale-103178848"
    },
    {
        "title": "La justice américaine inculpe plusieurs responsables du Hamas pour «terrorisme»",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "«Il reste des otages vivants, on peut encore faire un accord»",
        "summary": "Les familles d'otages et l'opposition veulent faire pression sur le gouvernement de Netanyahu. Ils ont appelé à une grève générale dans le pays, lundi.",
        "link": "https://www.20min.ch/fr/story/israel-il-reste-des-otages-vivants-on-peut-encore-faire-un-accord-103178218"
    },
    {
        "title": "Devenu père durant sa captivité, il a été retrouvé mort",
        "summary": "L’armée israélienne dit avoir identifié les corps de six otages retrouvés à Gaza, dont Alexander Lobanov, père d'un bébé de 5 mois.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-un-otage-retrouve-mort-n-aura-jamais-vu-son-nouveau-ne-103178099"
    },
    {
        "title": "Le candidat de l’opposition n’envisage pas un asile",
        "summary": "La communauté internationale a rejeté mardi le mandat d’arrêt contre Edmundo Gonzalez Urrutia, qui dit ne pas envisager de quitter le Venezuela.",
        "link": "https://www.20min.ch/fr/story/venezuela-le-candidat-de-l-opposition-n-envisage-pas-un-asile-629513440213"
    },
    {
        "title": "Au petit matin, il tire sur un jeune homme depuis son appartement",
        "summary": "Alors qu'il marchait dans la rue, un homme a été grièvement blessé par balle, tôt mardi matin. Le suspect est en garde à vue.",
        "link": "https://www.20min.ch/fr/story/lyon-f-au-petit-matin-il-tire-sur-un-jeune-homme-depuis-son-appartement-103179462"
    },
    {
        "title": "Une église incendiée à la suite d'agressions sexuelles",
        "summary": "Un pasteur et des fidèles d'une église pentecôtiste sont accusés d'avoir abusé de sept femmes âgées de 17 à 70 ans. Cette affaire a été découverte à la suite de l'incendie du bâtiment.",
        "link": "https://www.20min.ch/fr/story/kenya-une-eglise-incendiee-a-la-suite-d-agressions-sexuelles-103179361"
    },
    {
        "title": "Harris promet de soutenir la création de petites entreprises",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Au moins 12 migrants meurent dans le pire naufrage de l’année",
        "summary": "Douze personnes sont décédées mardi dans le naufrage de leur embarcation clandestine. Elles tentaient de rejoindre de l'Angleterre.",
        "link": "https://www.20min.ch/fr/story/france-une-dizaine-de-migrants-decedes-dans-un-naufrage-dans-la-manche-103179351"
    },
    {
        "title": "La pâte à tartiner Nutella se décline en version vegan",
        "summary": "Ferrero propose en Europe une version de sa pâte à tartiner incluant notamment des pois chiches et du sirop de riz à la place du lait.",
        "link": "https://www.20min.ch/fr/story/consommation-la-pate-a-tartiner-nutella-se-decline-en-version-vegan-103179225"
    },
    {
        "title": "La mission de SpaceX pour la première sortie spatiale privée prévue vendredi",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "L’inflation en Suisse recule à 1,1% sur un an en août",
        "summary": "Le mois passé, l'inflation en Suisse a diminué grâce à la baisse des prix des produits pétroliers, selon l'OFS.",
        "link": "https://www.20min.ch/fr/story/zurich-l-inflation-en-suisse-recule-a-11-sur-un-an-en-aout-103179201"
    },
    {
        "title": "Sun Store lui répond: «Nous espérons que tu mourras demain»",
        "summary": "Une bourde de la chaîne de pharmacies a récemment mis une cliente romande dans tous ses états.",
        "link": "https://www.20min.ch/fr/story/vaud-sun-store-lui-repond-nous-esperons-que-tu-mourras-demain-103175313"
    },
    {
        "title": "Fritz sort Zverev et passe en demie",
        "summary": "L'Américain a éliminé l'Allemand mardi et se retrouve pour la première fois dans le dernier carré en Grand Chelem.",
        "link": "https://www.20min.ch/fr/story/us-open-fritz-sort-zverev-et-passe-en-demie-103179521"
    },
    {
        "title": "Nouvelle médaille d’argent pour Marcel Hug",
        "summary": "Le Thurgovien a pris la deuxième place du 1500m en fauteuil roulant, mardi à Paris.",
        "link": "https://www.20min.ch/fr/story/jeux-paralympiques-nouvelle-medaille-d-argent-pour-marcel-hug-375975066615"
    },
    {
        "title": "Un accueil de dingue au milieu de la nuit pour Osimhen à Istanbul",
        "summary": "L'attaquant nigérian, qui va s'engager pour Galatasaray, a été reçu comme une rock-star à 4 heures du matin.",
        "link": "https://www.20min.ch/fr/story/football-un-accueil-de-dingue-au-milieu-de-la-nuit-pour-osimhen-a-istanbul-103179183"
    },
    {
        "title": "L’étape pour Soler, O’Connor sauve son maillot rouge",
        "summary": "La 16e étape de la Vuelta, mardi, a vu Wout van Aert abandonné et Primoz Roglic revenir à 5 secondes de l’Australien.",
        "link": "https://www.20min.ch/fr/story/tour-d-espagne-l-etape-pour-soler-o-connor-sauve-son-maillot-rouge-649201341565"
    },
    {
        "title": "«Nos produits peuvent charger super rapidement»",
        "summary": "La start-up zurichoise BTRY a mis au point une batterie d’un nouveau genre, qui est plus sûre, plus durable et plus rapide à charger. Elle pourrait bientôt devenir un standard.",
        "link": "https://www.20min.ch/fr/story/batterie-suisse-nos-produits-peuvent-charger-super-rapidement-103176333"
    },
    {
        "title": "Pourquoi les insectes devraient devenir la nourriture du futur",
        "summary": "Beaucoup de personnes sont dégoûtées à l’idée de manger des insectes. Pourtant, ils constituent une excellente source alternative de protéines et leur production consomme beaucoup moins d’eau que celle du bœuf ou du porc. Des start-ups, comme Zirp, montrent l’exemple et en proposent comme superaliment à travers de nombreuses variantes.",
        "link": "https://www.20min.ch/fr/story/alimentation-pourquoi-les-insectes-devraient-devenir-la-nourriture-du-futur-103174922"
    },
    {
        "title": "Leur partie de jambes en l'air finit en eau de boudin",
        "summary": "Dans le feu de l'action, un couple garé près d'une rivière a accidentellement poussé le levier de la boîte automatique de sa voiture. Plus d'embarras que de mal.",
        "link": "https://www.20min.ch/fr/story/etats-unis-leur-partie-de-jambes-en-l-air-finit-en-eau-de-boudin-103176414"
    },
    {
        "title": "À 88 ans, elle survit 4 jours en forêt et se lie avec un renard",
        "summary": "Une grand-mère italienne a fait une mauvaise chute, après s'être perdue en cueillant des champignons, le mercredi 21 août, près du Tessin. Elle a survécu avec les moyens du bord.",
        "link": "https://www.20min.ch/fr/story/frontiere-suisse-a-89-ans-elle-survit-4-jours-en-foret-et-se-lie-avec-un-renard-103176517"
    },
    {
        "title": "Le resto lui facture 58 euros la découpe de son gâteau d'anniversaire",
        "summary": "Une entrepreneuse italienne gardera un souvenir amer de son passage dans un établissement de Toscane, jeudi dernier.",
        "link": "https://www.20min.ch/fr/story/italie-le-resto-lui-facture-58-euros-la-decoupe-de-son-gateau-d-anniversaire-103175398"
    },
    {
        "title": "Pour ses 102 ans, une Britannique s'offre un saut en parachute",
        "summary": "Manette Baillie, ex-épouse d'un parachutiste, a fêté son anniversaire en sautant à plus de 2000 mètres d'altitude.",
        "link": "https://www.20min.ch/fr/story/londres-pour-ses-102-ans-une-britannique-s-offre-un-saut-en-parachute-103174378"
    },
    {
        "title": "«Mes enfants écoutent de l’opéra avec moi»",
        "summary": "L'actrice américaine Angelina Jolie, que l'on verra en 2025 dans le film «Maria», où elle incarne Maria Callas, espère ne pas décevoir les admirateurs de la célèbre cantatrice grecque.",
        "link": "https://www.20min.ch/fr/story/angelina-jolie-mes-enfants-ecoutent-de-l-opera-avec-moi-103178860"
    },
    {
        "title": "Damso fait un carton avec ses vieux sons",
        "summary": "Le rappeur belge a sorti une mixtape intitulée «Vieux sons», rappelant son parcours musical, qui fait un véritable tabac sur les plateformes.",
        "link": "https://www.20min.ch/fr/story/musique-damso-fait-un-carton-avec-ses-vieux-sons-103179330"
    },
    {
        "title": "«J'ai décidé de saisir la justice»",
        "summary": "Après la décision de l'ARCOM de supprimer la chaîne C8 de la TNT en mars 2025, l'animateur Cyril Hanouna a décidé de porter plainte contre l'organisme de régulation.",
        "link": "https://www.20min.ch/fr/story/cyril-hanouna-j-ai-decide-de-saisir-la-justice-103179098"
    },
    {
        "title": "«Persécuté», Cyril Hanouna répond en direct, déguisé en... Céline Dion",
        "summary": "«Nous aurons d'autres choix que la TNT», a lancé l'animateur Cyril Hanouna pour sa rentrée en fanfare sur C8 lundi, six mois avant la disparition de la chaîne dont la fréquence n'a pas été renouvelée.",
        "link": "https://www.20min.ch/fr/story/tele-francaise-persecute-hanouna-repond-en-direct-deguise-en-celine-dion-103179015"
    },
    {
        "title": "Le gouvernement britannique a entendu la colère des fans d'Oasis",
        "summary": "De nombreux internautes se sont vus proposer des places bien plus chères que les prix indiqués avant la mise en vente, «tarification dynamique» oblige. La ministre de la Culture veut réagir.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-gouvernement-britannique-a-entendu-la-colere-des-fans-d-oasis-103178808"
    },
    {
        "title": "Surchargés, les sites de vente de billets tombent en panne",
        "summary": "Des «embouteillages» ont eu lieu samedi tôt dans la journée sur les sites de vente de billets de la tournée du groupe mythique. Il avait annoncé mardi qu’il se reformait après quinze ans de brouille entre les frères Gallagher.",
        "link": "https://www.20min.ch/fr/story/tournee-du-groupe-oasis-surcharges-les-sites-de-vente-de-billets-tombent-en-panne-103177499"
    },
    {
        "title": "Les raisons de l'échec genevois pour accueillir l'Eurovision 2025",
        "summary": "Le référendum des jeunes UDC, trop d'interlocuteurs institutionnels ou encore de moins bonnes garanties en matière de cybersécurité ont fait pencher la balance en faveur de la candidature bâloise.",
        "link": "https://www.20min.ch/fr/story/geneve-les-raisons-de-l-echec-genevois-pour-accueillir-l-eurovision-2025-103177056"
    },
    {
        "title": "Julien  Doré revisite un tube de Mylène Farmer",
        "summary": "Le chanteur, qui sortira bientôt un album de reprises, vient de dévoiler le premier clip de cet opus où il réinterprète avec brio la chanson «Pourvu qu'elles soient douces», sortie en 1988.",
        "link": "https://www.20min.ch/fr/story/musique-julien-dore-revisite-un-tube-de-mylene-farmer-103177080"
    },
    {
        "title": "TikTok permet de mieux filtrer les vidéos suggérées",
        "summary": "L'app de courtes vidéos a déployé un outil améliorant le contrôle des contenus s'affichant automatiquement dans l'onglet «Pour toi».",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-permet-de-mieux-filtrer-les-videos-suggerees-103178820"
    },
    {
        "title": "Clearview AI amendé aux Pays-Bas pour collecte illégale de photos",
        "summary": "Le régulateur néerlandais de la vie privée a condamné le service américain de reconnaissance faciale à verser 30,5 millions d'euros (près de 29 millions de francs).",
        "link": "https://www.20min.ch/fr/story/reconnaissance-faciale-clearview-ai-amende-aux-pays-bas-pour-collecte-illegale-de-photos-103179104"
    },
    {
        "title": "Taquin, Honor grave des excuses pour les clients de Samsung",
        "summary": "Une gravure microscopique sur la charnière du Honor Magic V3, smartphone pliant le plus fin du monde, se moque de l'épaisseur du Samsung Galaxy Z Fold.",
        "link": "https://www.20min.ch/fr/story/smartphone-pliant-taquin-honor-grave-des-excuses-pour-les-clients-de-samsung-103178703"
    },
    {
        "title": "Telegram accusé de favoriser la diffusion de deepfakes pornos",
        "summary": "La police sud-coréenne a annoncé lundi, avoir ouvert une enquête contre la messagerie Telegram, soupçonnée de faciliter le partage de contenus illicites.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-telegram-accuse-de-favoriser-la-diffusion-de-deepfakes-pornos-103178677"
    },
    {
        "title": "«On rêvait de jouer à «Call of Duty» sur un terrain de foot»",
        "summary": "La start-up EVA, leader de l’e-sport en réalité virtuelle, était à l’Esports World Cup cet été. Son cofondateur revient sur ce succès.",
        "link": "https://www.20min.ch/fr/story/realite-virtuelle-on-revait-de-jouer-a-call-of-duty-sur-un-terrain-de-foot-103178918"
    },
    {
        "title": "Les tops et les flops de l'Esports World Cup",
        "summary": "Les audiences des différents tournois de la grande manifestation saoudienne sont désormais connues.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-tops-et-les-flops-de-l-esports-world-cup-103178912"
    },
    {
        "title": "De nouvelles révélations sur la future PS5 Pro",
        "summary": "Le nom officiel et le design de la version plus puissante de la console de Sony semblent avoir fuité.",
        "link": "https://www.20min.ch/fr/story/jeux-video-de-nouvelles-revelations-sur-la-future-ps5-pro-103176371"
    },
    {
        "title": "La virée éblouissante de «Star Wars Outlaws»",
        "summary": "Le nouveau jeu d’Ubisoft propose une aventure pleine de rebondissements dans un jeu foisonnant de détails et d’activités à effectuer.",
        "link": "https://www.20min.ch/fr/story/test-la-viree-eblouissante-de-star-wars-outlaws-103176222"
    },
    {
        "title": "«Tim Burton et moi avons le même sens de l’humour»",
        "summary": "À l'affiche de «Beetlejuice Beetlejuice», dès le 11 septembre 2024 au cinéma, Jenna Ortega n'en revient pas d'avoir joué dans la suite du film culte des années 1980.",
        "link": "https://www.20min.ch/fr/story/jenna-ortega-tim-burton-et-moi-avons-le-meme-sens-de-l-humour-103177157"
    },
    {
        "title": "«J’ai dû faire mes preuves et commencer en bas de l’échelle»",
        "summary": "À l'affiche du film «L'IA du mal», Katherine Waterston, fille d'un célèbre acteur, n'a pas été pistonnée pour réussir à Hollywood.",
        "link": "https://www.20min.ch/fr/story/katherine-waterston-jai-du-faire-mes-preuves-et-commencer-en-bas-de-lechelle-103175410"
    },
    {
        "title": "Avec ses stars, la Mostra de Venise vous fera frissonner",
        "summary": "La nouvelle édition du festival international du film de Venise va frapper fort. Des acteurs célébrissimes fouleront le tapis rouge pour défendre leur film en compétition.",
        "link": "https://www.20min.ch/fr/story/cinema-avec-ses-stars-la-mostra-de-venise-vous-fera-frissonner-103174819"
    },
    {
        "title": "«Comme l’enterrement d’un grand parrain en Sicile»",
        "summary": "Présente samedi à Douchy, Nicole Calfan s'est exprimée sur la cérémonie d'adieux de l'acteur français, décédé dans sa 89e année.",
        "link": "https://www.20min.ch/fr/story/obseques-dalain-delon-comme-lenterrement-dun-grand-parrain-en-sicile-103174851"
    },
    {
        "title": "La durée d'utilisation maximale d'une capote",
        "summary": "Les préservatifs ont une date de péremption, mais il faut aussi les jeter au bout d'un moment au cours d'un rapport sexuel.",
        "link": "https://www.20min.ch/fr/story/sexualite-la-duree-d-utilisation-maximale-d-une-capote-103176357"
    },
    {
        "title": "Le meilleur sport pour rester jeune longtemps",
        "summary": "Le sport est indubitablement bon pour la santé, en particulier le HIIT, qui prolonge la durée de vie.",
        "link": "https://www.20min.ch/fr/story/age-biologique-le-meilleur-sport-pour-rester-jeune-longtemps-103175164"
    },
    {
        "title": "Orgasme simulé: ce canton est le champion de Suisse",
        "summary": "Un sondage indique que les Suisses ne sont pas pleinement épanouis sur le plan sexuel et que l'orgasme est souvent simulé.",
        "link": "https://www.20min.ch/fr/story/sexualite-en-suisse-orgasme-simule-ce-canton-est-le-champion-de-suisse-103173223"
    },
    {
        "title": "Les filles sont sensibles à la beauté dès l'âge de 3 ans",
        "summary": "Une étude indique que les filles attachent très tôt de l'importance à leur apparence.",
        "link": "https://www.20min.ch/fr/story/psycho-les-filles-sont-sensibles-a-la-beaute-des-l-age-de-3-ans-103172669"
    },
    {
        "title": "Quand et comment laver un soutien-gorge",
        "summary": "Beaucoup de femmes ne lavent pas souvent leurs soutiens-gorge. Une experte nous éclaire sur la fréquence et la manière de les laver pour qu'ils conservent leur forme.",
        "link": "https://www.20min.ch/fr/story/conseils-quand-et-comment-laver-un-soutien-gorge-103177159"
    },
    {
        "title": "Bella Hadid, plus déesse que jamais",
        "summary": "La it-girl s'affiche en nuisette. Un style qui pourrait bien annoncer l'arrivée d'une nouvelle mode.",
        "link": "https://www.20min.ch/fr/story/nuisette-en-dentelle-bella-hadid-plus-deesse-que-jamais-103176409"
    },
    {
        "title": "Naomi Osaka joue en habit de cosplay à l'US Open",
        "summary": "À New York, la joueuse de tennis a disputé un match dans une robe vert fluo ornée de nœuds. Elle a une semaine d'avance sur la Fashion Week.",
        "link": "https://www.20min.ch/fr/story/en-cosplay-sur-le-court-naomi-osaka-debarque-en-habit-de-cosplay-a-l-us-open-103176300"
    },
    {
        "title": "Café et shopping ne font pas bon ménage",
        "summary": "Selon une étude, il vaut mieux éviter la caféine pour éviter de faire chauffer la carte bancaire.",
        "link": "https://www.20min.ch/fr/story/achat-impulsif-cafe-et-shopping-ne-font-pas-mon-menage-103175252"
    },
    {
        "title": "À Lisbonne, les touristes paient le prix fort",
        "summary": "Des restaurateurs lisboètes pratiquent différents tarifs pour les visiteurs et les habitants. Une pratique illégale qui suscite la colère.",
        "link": "https://www.20min.ch/fr/story/piege-a-touristes-a-lisbonne-les-touristes-paient-le-prix-fort-103176516"
    },
    {
        "title": "14'000 fr. offerts aux moins de 30 ans pour aller en Espagne",
        "summary": "L'Estrémadure offre de l'argent à des jeunes pour augmenter sa démographie. Il y a toutefois certaines conditions.",
        "link": "https://www.20min.ch/fr/story/estremadure-15-000-fr-offerts-aux-moins-de-30-ans-pour-aller-en-espagne-103175463"
    },
    {
        "title": "Voyage à Paris: le métro mine les Jeux paralympiques",
        "summary": "L’accessibilité promise aux personnes en situation de handicap pour les Jeux paralympiques est à la traîne. Tous les établissements ouverts au public doivent s'adapter.",
        "link": "https://www.20min.ch/fr/story/transports-et-mobilite-reduite-voyage-a-paris-le-metro-mine-les-jeux-paralympiques-103175356"
    },
    {
        "title": "Rester coincé sur ces dunes vous coûtera 2600 francs",
        "summary": "Les Sleeping Bear Dunes sont une destination touristique prisée. Comme en témoignent de nombreux touristes, un sauvetage peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/etats-unis-rester-coince-sur-ces-dunes-vous-coutera-2600-francs-103173033"
    },
    {
        "title": "Changer la couleur de ses yeux pour 10'000 francs",
        "summary": "La chirurgie esthétique qui consiste à changer la couleur de l'iris de l'œil fait partie des opérations les plus dangereuses.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-changer-la-couleur-de-ses-yeux-pour-10-000-francs-103178801"
    },
    {
        "title": "Les effets sur la peau de la consommation de viande",
        "summary": "Vous rêvez d'une peau parfaite? Faut-il pour autant renoncer à la viande ou, au contraire, en consommer? Une dermatologue nous explique tout.",
        "link": "https://www.20min.ch/fr/story/dermatologie-les-effets-sur-la-peau-de-la-consommation-de-viande-103174865"
    },
    {
        "title": "Quand la manucure donne des sueurs froides",
        "summary": "Les manucures réalisent des effets spéciaux dignes des prothésistes des studios de cinéma. Âmes sensibles s'abstenir!",
        "link": "https://www.20min.ch/fr/story/trompe-l-oeil-quand-la-manucure-donne-des-sueurs-froides-103172131"
    },
    {
        "title": "Le verre ne protège pas des UV",
        "summary": "Il est important de se protéger du soleil, à l'extérieur comme à l'intérieur. En effet, le risque est tout aussi grand derrière une vitre.",
        "link": "https://www.20min.ch/fr/story/cancer-et-vieillissement-de-la-peau-le-verre-ne-protege-pas-des-uv-103159634"
    },
    {
        "title": "Oui, il faut nettoyer le lave-vaisselle",
        "summary": "Pour que la vaisselle soit impeccable, il faut nettoyer l'appareil tous les deux ou trois mois.",
        "link": "https://www.20min.ch/fr/story/appareil-electromenager-oui-il-faut-nettoyer-le-lave-vaisselle-103178883"
    },
    {
        "title": "Cet ingénieur badigeonne les vitres de sa maison avec du yogourt",
        "summary": "Tom Greenhill prétend avoir trouvé une méthode simple, efficace et bon marché pour garder un intérieur au frais pendant les vagues de chaleur.",
        "link": "https://www.20min.ch/fr/story/anticanicule-cet-ingenieur-badigeonne-les-vitres-de-sa-maison-avec-du-yogourt-103176990"
    },
    {
        "title": "La villa de Kim Kardashian en vente pour un prix assez modique",
        "summary": "La maison que Kim Kardashian et Kris Humphries occupaient est à vendre. Et ce, à un prix relativement accessible pour le quartier.",
        "link": "https://www.20min.ch/fr/story/beverly-hills-la-villa-de-kim-kardashian-en-vente-pour-un-prix-assez-modique-103174641"
    },
    {
        "title": "Vos invités ne devineront jamais à quoi sert ce meuble",
        "summary": "Chairie est un tabouret composé de plusieurs cylindres. À en croire son designer, il offre d'autres fonctions, plus intimes.",
        "link": "https://www.20min.ch/fr/story/design-et-sexualite-vos-invites-ne-devineront-jamais-a-quoi-sert-ce-meuble-103172165"
    },
    {
        "title": "Alimentation équilibrée: quel pain faut-il consommer?",
        "summary": "Une diététicienne nous explique comment bien choisir du pain dans le large assortiment disponible, en fonction de ses besoins.",
        "link": "https://www.20min.ch/fr/story/farine-blanche-ou-complete-alimentation-equilibree-quel-pain-faut-il-consommer-103178684"
    },
    {
        "title": "Cet influenceur provoque une pénurie de concombres",
        "summary": "Les vidéos de Logan Moffitt, dans lesquelles il élabore des recettes au concombre, ont un succès phénoménal sur TikTok. Au point de provoquer des ruptures de stocks du légume.",
        "link": "https://www.20min.ch/fr/story/mode-culinaire-cet-influenceur-provoque-une-penurie-de-concombres-103175930"
    },
    {
        "title": "Carottes tachées de noir impropres à la consommation",
        "summary": "Si les carottes couvertes de moisissures sont parfois comestibles, ce n'est pas toujours le cas.",
        "link": "https://www.20min.ch/fr/story/alimentation-carottes-tachees-de-noir-impropres-a-la-consommation-103174715"
    },
    {
        "title": "À quand des méduses dans nos assiettes?",
        "summary": "Des instituts de recherche travaillent sur le projet d'aliments à base de méduses. Et pas seulement pour leurs valeurs nutritionnelles.",
        "link": "https://www.20min.ch/fr/story/superaliment-a-quand-des-meduses-dans-nos-assiettes-103173175"
    },
    {
        "title": "Une bouteille d'eau dans l'auto, c'est potentiellement la catastrophe",
        "summary": "Qu'elle soit en verre ou en plastique, une simple bouteille d'eau exposée en plein soleil dans une voiture peut déclencher un incendie.",
        "link": "https://www.20min.ch/fr/story/risque-d-incendie-une-bouteille-d-eau-dans-l-auto-et-c-est-potentiellement-la-catastrophe-103177082"
    },
    {
        "title": "Téléphoner au volant peut-il être sanctionné par un retrait de permis?",
        "summary": "Détrompez-vous si vous pensez que téléphoner au volant est systématiquement sanctionné par une amende de 100 francs! Ce geste peut valoir au conducteur une amende de milliers de francs, voire un retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/distraction-au-volant-telephoner-au-volant-peut-il-etre-sanctionne-par-un-retrait-de-permis-103176100"
    },
    {
        "title": "Lamborghini mise sur la propulsion hybride",
        "summary": "Malgré ses deux cylindres en moins, la Temerario se veut encore plus puissante que le précédent modèle de supercar de la marque italienne.",
        "link": "https://www.20min.ch/fr/story/nouveau-modele-d-entree-de-gamme-lamborghini-mise-sur-la-propulsion-hybride-103175846"
    },
    {
        "title": "Carrosserie: qui paie les dégâts causés par des fruits?",
        "summary": "Une place à l'ombre est une bénédiction quand il fait chaud, mais elle peut s'avérer fatale à la carrosserie d'un véhicule garé sous un arbre.",
        "link": "https://www.20min.ch/fr/story/assurance-carrosserie-endommagee-qui-paie-les-degats-par-des-fruits-103172532"
    },
    {
        "title": "Gagne des billets pour le HeroFest 2024",
        "summary": "Le HeroFest se tiendra cette année du 11 au 13 octobre 2024, à Berne, et promet à nouveau une expérience inoubliable pour tous les fans de gaming et de culture pop. Saisis ta chance et gagne deux billets pour ce salon spectaculaire !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-le-herofest-2024-103168440"
    },
    {
        "title": "Gagne tes billets pour la Nuit du Court métrage de ton choix!",
        "summary": "Toi et ton accompagnant aurez peut-être la chance d'être invités à la Nuit du Court métrage de votre choix.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-la-nuit-du-court-metrage-de-ton-choix--103154072"
    },
    {
        "title": "Gagne tes billets pour le concert de Moby",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Moby qui aura lieu le 25 septembre à la Vaudoise aréna de Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-moby-103092141"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Mariage forcé: son époux et bourreau finit derrière les barreaux",
        "summary": "Mariée de force alors qu'elle avait 17 ans, une jeune Syrienne immigrée en Suisse avait dénoncé son conjoint qui la maltraitait. L'homme a été condamné.",
        "link": "https://www.20min.ch/fr/story/argovie-mariage-force-son-epoux-et-bourreau-finit-derriere-les-barreaux-103179102"
    },
    {
        "title": "Elle pousse ses élèves à réaliser une opération à vif sur son chat",
        "summary": "Une enseignante texane de 25 ans a été arrêtée et inculpée de cruauté animale après avoir fait vivre un calvaire à son animal de compagnie en classe.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-pousse-ses-eleves-a-realiser-une-operation-a-vif-sur-son-chat-103179181"
    },
    {
        "title": "La Suisse a perdu des cadres, pas ses repères",
        "summary": "L’équipe nationale affronte le Danemark jeudi à Copenhague. Sans Sommer, Shaqiri ni Schär. Mais elle garde de la continuité après l’Euro.",
        "link": "https://www.20min.ch/fr/story/football-la-suisse-a-perdu-des-cadres-pas-ses-reperes-103179503"
    },
    {
        "title": "Réforme LPP, biodiversité: participez à notre deuxième sondage",
        "summary": "Le peuple se prononce sur deux objets lors des votations du 22 septembre. Avez-vous déjà pris votre décision ? Participez ici à notre sondage.",
        "link": "https://www.20min.ch/fr/story/votations-du-22-septembre-reforme-lpp-biodiversite-participez-a-notre-premier-sondage-103163742"
    },
    {
        "title": "Les Italiens indignés par cette nouvelle recette au Royaume-Uni",
        "summary": "Heinz vient de sortir des spaghettis à la carbonara en boîte destinés aux jeunes britanniques qui manquent de temps pour cuisiner. Un nouveau produit qui indigne les Italiens.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/de-la-nourriture-pour-chat-les-italiens-indignes-par-cette-nouvelle-recette-au-royaume-uni-103179509"
    },
    {
        "title": "Un peu de sport suffit à prévenir la démence",
        "summary": "La pratique hebdomadaire ou bihebdomadaire d'une activité physique suffit déjà à réduire le risque de maladies neurodégénératives.",
        "link": "https://www.20min.ch/fr/story/sante-un-peu-de-sport-suffit-a-prevenir-la-demence-103179148"
    },
    {
        "title": "En Asie, le pape appelle à «renforcer le dialogue interreligieux»",
        "summary": "Le pape est arrivé mardi matin à Jakarta, en Indonésie, pour une visite de trois jours en Asie du Sud-Est et en Océanie.",
        "link": "https://www.20min.ch/fr/story/religion-en-asie-le-pape-appelle-a-renforcer-le-dialogue-interreligieux-320706399954"
    }
]