[
    {
        "title": "Le nombre de morts à Gaza serait sous-estimé de 40%",
        "summary": "The Lancet estime que les décès à Gaza sont sous-estimés de 40%. Les chercheurs ont analysé des données de morgues, hôpitaux et réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/proche-orient-le-nombre-de-morts-a-gaza-serait-sous-estime-de-40-103256421"
    },
    {
        "title": "L’UDC exige le départ de Viola Amherd, le Centre riposte",
        "summary": "Réuni en Thurgovie, le parti a réclamé la démission de Viola Amherd, accusée de compromettre la sécurité nationale. Une offensive vivement critiquée.",
        "link": "https://www.20min.ch/fr/story/suisse-l-udc-exige-le-depart-de-viola-amherd-le-centre-riposte-103256228"
    },
    {
        "title": "Quatre minutes avant le crash, les boîtes noires ont lâché",
        "summary": "Le gouvernement sud-coréen a indiqué samedi que les boîtes noires du Boeing qui s’est écrasé à Muan avaient cessé d’enregistrer juste avant le choc.",
        "link": "https://www.20min.ch/fr/story/crash-de-muan-les-boites-noires-n-ont-pas-enregistre-les-dernieres-minutes-103255759"
    },
    {
        "title": "Le tireur turc Yusuf Dikec demande 30'000 euros par interview",
        "summary": "Médaillé d'argent lors des derniers JO, le Turc, qui avait fait le buzz avec sa pose nonchalante, entend encore profiter au maximum de sa célébrité.",
        "link": "https://www.20min.ch/fr/story/jo-2024-le-tireur-turc-yusuf-dikec-demande-30-000-euros-par-interview-103255584"
    },
    {
        "title": "Deux morts et plusieurs blessés dans l’accident d’un car FlixBus",
        "summary": "Le drame s’est produit samedi après-midi sur le trajet entre Berlin et la ville polonaise de Szczecin, selon un communiqué de l'entreprise.",
        "link": "https://www.20min.ch/fr/story/allemagne-deux-morts-et-plusieurs-blesses-dans-l-accident-d-un-car-flixbus-103256238"
    },
    {
        "title": "Le sauvetage d’un hérisson qui va vous redonner le sourire",
        "summary": "Un hérisson a bloqué le trafic jeudi soir à Zurich-Altstetten. Des automobilistes sont descendus de leur voiture pour déplacer l’animal en lieu sûr.",
        "link": "https://www.20min.ch/fr/video/zurich-le-sauvetage-d-un-herisson-qui-va-vous-redonner-le-sourire-103256195"
    },
    {
        "title": "Julien Sprunger offre la victoire à Fribourg contre Genève",
        "summary": "Les Dragons ont décroché une victoire capitale sur la glace des Aigles samedi (1-2). Le capitaine a inscrit le but de la victoire d’une drôle de façon.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-geneve-et-fribourg-s-affrontent-pour-rester-a-portee-du-top-6-103256203"
    },
    {
        "title": "Une deuxième usine pour transformer les feuilles de coca",
        "summary": "Le président bolivien a affirmé samedi qu’une deuxième usine de production pour transformer les feuilles de coca allait être construite.",
        "link": "https://www.20min.ch/fr/story/bolivie-une-deuxieme-usine-pour-transformer-les-feuilles-de-coca-103256442"
    },
    {
        "title": "Les feux s'étendent à des zones jusqu’à présent épargnées",
        "summary": "La Cité des Anges est dévorée par les flammes depuis mardi. Des dizaines de milliers de personnes doivent évacuer. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-une-scene-de-guerre-et-cinq-foyers-encore-actifs-103254859"
    },
    {
        "title": "Jennifer Garner en pleurs: «Une amie n’a pas réussi à sortir à temps»",
        "summary": "La journaliste de MSNBC Katy Tur a fait un reportage dans le quartier de Pacific Palisades, dont une partie a été entièrement brûlée. Elle a rencontré l’actrice Jennifer Garner, qui a elle-même perdu une amie dans l’incendie.  (MSNBC/cga)",
        "link": "https://www.20min.ch/fr/video/feux-a-los-angeles-jennifer-garner-en-pleurs-une-amie-n-a-pas-reussi-a-sortir-a-temps-103256250"
    },
    {
        "title": "Des pays d’Amérique latine dénoncent l’investiture de Maduro",
        "summary": "Plusieurs dirigeants de pays d’Amérique latine ont dénoncé samedi l’investiture contestée du président vénézuélien Nicolas Maduro.",
        "link": "https://www.20min.ch/fr/story/venezuela-des-pays-d-amerique-latine-denoncent-l-investiture-de-maduro-103256440"
    },
    {
        "title": "Premier match et premier point pour Ruben Vargas avec Séville",
        "summary": "L'international suisse, tout juste arrivé d'Augsbourg, a fait ses débuts en Liga. Il a participé au match nul 1-1 des Sévillans contre Valence samedi.",
        "link": "https://www.20min.ch/fr/story/football-premier-match-et-premier-point-pour-ruben-vargas-avec-seville-103256425"
    },
    {
        "title": "Quand un «gender reveal» fait sensation parmi les gamers",
        "summary": "Un couple a choisi d’utiliser Grand Theft Auto V pour annoncer le sexe de leur futur enfant. La démonstration a impressionné une partie de la communauté des gamers.",
        "link": "https://www.20min.ch/fr/video/pas-de-degats-ni-de-blesses-quand-un-gender-reveal-fait-sensation-parmi-les-gamers-103255362"
    },
    {
        "title": "Victoires importantes pour Ajoie et Bienne",
        "summary": "Les Jurassiens sont venus à bout de Lugano et reviennent à six points des Tessinois au classement, alors que Bienne a pris la 10e place en battant Ambri.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-victoires-importantes-pour-ajoie-et-bienne-103256418"
    },
    {
        "title": "La ligne Lausanne-Fribourg a subi une interruption samedi",
        "summary": "Des trains ont été supprimés et d'autres déviés par Bienne, samedi en fin de journée. Mais la situation a été rétablie vers 21h30.",
        "link": "https://www.20min.ch/fr/story/cff-la-ligne-lausanne-fribourg-est-interrompue-103256279"
    },
    {
        "title": "Collision entre deux tramways à Strasbourg, environ 50 blessés",
        "summary": "Un accident entre deux rames est survenu samedi dans la ville française. Les secours sont sur place.",
        "link": "https://www.20min.ch/fr/story/france-collision-entre-deux-tramways-a-strasbourg-au-moins-20-blesses-103256193"
    },
    {
        "title": "Malorie Blanc surprend tout le monde après une longue souffrance",
        "summary": "Malorie Blanc a accroché une magnifique 2e place Sankt Anton (Aut), derrière  Federica Brignone. L’Italienne a laissé éclater sa joie et son soulagement en voyant son avance à l’arrivée mais elle aura été inquiétée jusqu’au bout par la jeune Valaisanne de 21 ans, partie avec le dossard 46 et finalement 2e à 7 petits centièmes pour son deuxième départ en Coupe du monde de la saison. «Je ne sais pas pourquoi ça a marché, mais ça a marché», a commenté Malorie Blanc au micro de SRF. Une résurrection pour celle qui a subi une grave blessure il  y a un an. (Images: SRF)",
        "link": "https://www.20min.ch/fr/video/sankt-anton-malorie-blanc-surprend-tout-le-monde-apres-une-longue-souffrance-103256181"
    },
    {
        "title": "L’Allemagne au secours d’un pétrolier délabré en mer Baltique",
        "summary": "Les opérations de remorquage de l’Eventin vont se prolonger jusqu’à dimanche au moins, alors que le navire est suspecté d'être lié à Moscou.",
        "link": "https://www.20min.ch/fr/story/flotte-fantome-russe-l-allemagne-au-secours-d-un-petrolier-delabre-en-mer-baltique-103256358"
    },
    {
        "title": "«Remigration», sortie de l'UE: l'extrême droite déroule son plan",
        "summary": "Réuni en congrès à Riesa, le parti Alternative pour l’Allemagne (AfD) a détaillé son projet radical pour le pays à l'approche des législatives.",
        "link": "https://www.20min.ch/fr/story/elections-allemandes-remigration-sortie-de-l-ue-l-extreme-droite-deroule-son-plan-103256306"
    },
    {
        "title": "La femme d’un otage interpelle le Hamas, qui répond via une vidéo",
        "summary": "Le mouvement palestinien a déclaré à Sharon Cunio que «Netanyahou n’a pas encore décidé du sort» de son mari, alors que des pourparlers indirects ont lieu au Qatar.",
        "link": "https://www.20min.ch/fr/story/guerre-a-gaza-la-femme-d-un-otage-interpelle-le-hamas-qui-repond-via-une-video-103256209"
    },
    {
        "title": "Cette retraitée a failli finir dans la soute de l’avion",
        "summary": "À l’aéroport de Vladikavkaz, une retraitée a quitté le comptoir d’enregistrement et s’est posée sur le tapis roulant pour les bagages. (fch)",
        "link": "https://www.20min.ch/fr/video/russie-cette-retraitee-a-failli-finir-dans-la-soute-de-l-avion-103255459"
    },
    {
        "title": "Jean-Marie Le Pen a été inhumé dans sa ville natale",
        "summary": "Les funérailles du fondateur du Front national se sont tenues samedi à La Trinité-sur-Mer. Environ 200 personnes ont assisté à la cérémonie.",
        "link": "https://www.20min.ch/fr/story/france-jean-marie-le-pen-a-ete-inhume-dans-sa-ville-natale-103256169"
    },
    {
        "title": "Cette question posée à Miss France 2025 a créé un malaise",
        "summary": "Invitée sur Sud Radio, Angélique Angarni-Filopon a décidé de «ne pas se prononcer» sur des questions sur Charlie Hebdo. Miss France 2025 a réagi après ses propos.",
        "link": "https://www.20min.ch/fr/video/etes-vous-charlie-cette-question-posee-a-miss-france-2025-a-cree-un-malaise-103255915"
    },
    {
        "title": "«Les actions hostiles de Washington ne seront pas sans réaction»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-washington-annonce-de-nouvelles-sanctions-contre-la-russie-405723338808"
    },
    {
        "title": "Ces jeunes ne s’attendaient pas à une telle sanction",
        "summary": "Les policiers de Kuala Lumpur ont trouvé un nouveau moyen de punir des jeunes qui circulent sur des cycles illégaux. Ils les obligent à faire des flexions. (atk)",
        "link": "https://www.20min.ch/fr/video/malalsie-ces-jeunes-ne-s-attendaient-pas-a-une-telle-sanction-103255254"
    },
    {
        "title": "Des lumières «intensément vertes» capturées par un astronaute",
        "summary": "Depuis l’ISS, l’astronaute Don Pettit partage une vidéo d’aurores boréales aux teintes vertes vibrantes. Ce spectacle lumineux se mêle aux lueurs des villes nocturnes. (chs)",
        "link": "https://www.20min.ch/fr/video/iss-des-lumieres-intensement-vertes-capturees-par-un-astronaute-103255472"
    },
    {
        "title": "Accusé d'avoir utilisé des sans-abri pour une vidéo promo",
        "summary": "Donald Trump Jr a provoqué une controverse lors de sa visite au Groenland. Une vidéo publiée par son père montre des prétendus partisans locaux, mais des médias révèlent une mise en scène impliquant notamment des sans-abris attirés par un repas gratuit. (chs)",
        "link": "https://www.20min.ch/fr/video/controverse-au-groenland-donald-trump-jr-accuse-d-avoir-utilise-des-sans-abri-pour-une-video-promo-103255691"
    },
    {
        "title": "«Business de maltraitance»: des streamers visés par une enquête",
        "summary": "Selon un enquête de Mediapart, deux influenceurs niçois sont soupçonnés de produire des vidéos en direct d’humiliation de personnes vulnérables.",
        "link": "https://www.20min.ch/fr/video/france-business-de-maltraitance-des-streamers-vises-par-une-enquete-103255168"
    },
    {
        "title": "Braquage raté à l'office de poste",
        "summary": "Ce samedi matin, un individu armé a tenté de voler de l’argent dans un bureau de poste. Malgré les menaces, il est reparti les mains vides.",
        "link": "https://www.20min.ch/fr/story/bassecourt-ju-braquage-rate-a-l-office-de-poste-103256202"
    },
    {
        "title": "Sauvetage de Télé-Dôle: la population ne votera pas",
        "summary": "Le référendum intercommunal n'a pas abouti. Il s'opposait au crédit de 2,6 millions de francs voté par Région Nyon pour aider la société des remontées mécaniques.",
        "link": "https://www.20min.ch/fr/story/vaud-sauvetage-de-tele-dole-la-population-ne-votera-pas-103255771"
    },
    {
        "title": "Panne d'aspirateur: Media Markt aux abonnés absents",
        "summary": "Un Vaudois a ramené un engin en panne au magasin cet automne. Depuis, malgré de nombreux rappels, il n'a pas revu son appareil. L'enseigne admet une erreur.",
        "link": "https://www.20min.ch/fr/story/service-apres-vente-panne-d-aspirateur-media-markt-aux-abonnes-absents-103253105"
    },
    {
        "title": "La Ville ne peut coller les supporters collant des autocollants",
        "summary": "Un conseiller communal estime à plusieurs centaines les stickers apposés, impunément, sur le mobilier urbain par les fans de foot, entre la gare et les stades lausannois.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-ville-ne-peut-coller-les-supporters-collant-des-autocollants-103255936"
    },
    {
        "title": "Une initiative pour forcer la BNS à investir dans le bitcoin",
        "summary": "La Banque nationale pourrait bien devoir remplir ses caisses de cryptomonnaies. La plupart des partis sont sceptiques.",
        "link": "https://www.20min.ch/fr/story/suisse-une-initiative-pour-forcer-la-bns-a-investir-dans-le-bitcoin-103256188"
    },
    {
        "title": "Un cycliste gravement blessé après une chute mystérieuse",
        "summary": "Un homme a été hospitalisé vendredi soir après une lourde chute sur la Sandrainstrasse, à Berne. Les causes de l'accident restent à déterminer.",
        "link": "https://www.20min.ch/fr/story/berne-un-cycliste-gravement-blesse-apres-une-chute-mysterieuse-103256198"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Deux jeunes conducteurs à tombeau ouvert dans la ville",
        "summary": "Dans la nuit de vendredi à samedi, divers contrôles de vitesse ont été effectués en Argovie. Plusieurs permis de conduire ont été retirés sur-le-champ.",
        "link": "https://www.20min.ch/fr/story/canton-d-argovie-deux-jeunes-conducteurs-a-tombeau-ouvert-dans-la-ville-103256070"
    },
    {
        "title": "Le vol inaugural de la fusée New Glenn de Jeff Bezos reporté",
        "summary": "Blue Origin a annoncé le report du vol inaugural prévu dimanche de la fusée New Glenn.",
        "link": "https://www.20min.ch/fr/story/espace-le-vol-inaugural-de-la-fusee-new-glenn-de-jeff-bezos-reporte-103256437"
    },
    {
        "title": "Deux militants du mouvement des sans-terre tués par balle",
        "summary": "Le gouvernement brésilien a affirmé samedi que deux militants du Mouvement des travailleurs ruraux sans terre ont été tués.",
        "link": "https://www.20min.ch/fr/story/bresil-deux-militants-du-mouvement-des-sans-terre-tues-par-balle-103256434"
    },
    {
        "title": "Otages: Netanyahu envoie de hauts responsables négocier au Qatar",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-president-aoun-va-bientot-designer-un-premier-ministre-103021430"
    },
    {
        "title": "Départ du Ministère de la justice du procureur contre Trump",
        "summary": "Le procureur spécial qui a instruit les procédures contre Trump a quitté le Ministère de la justice, selon des documents publiés samedi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-depart-du-ministere-de-la-justice-du-procureur-contre-trump-103256432"
    },
    {
        "title": "Le nouveau régime veut bloquer l'immigration illégale",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-le-nouveau-regime-veut-bloquer-l-immigration-illegale-103235385"
    },
    {
        "title": "Tanguy Nef a brillé avec son nouveau sponsor à Adelboden",
        "summary": "Le Genevois, qui a longtemps cherché un partenaire pour son casque, a terminé meilleur Suisse samedi en slalom.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-tanguy-nef-a-brille-avec-son-nouveau-sponsor-a-adelboden-103256233"
    },
    {
        "title": "Premier trophée pour Zeki Amdouni avec Benfica",
        "summary": "Le club lisboète a battu le Sporting CP aux tirs au but, en finale de la Coupe de la ligue portugaise samedi.",
        "link": "https://www.20min.ch/fr/story/football-premier-trophee-pour-zeki-amdouni-avec-benfica-103256430"
    },
    {
        "title": "Marseille et Garcia battent Rennes",
        "summary": "L'OM s'est imposé 2-1 samedi, et il renforce son avance à la 2e place de Ligue 1. Le latéral genevois a joué une vingtaine de minutes.",
        "link": "https://www.20min.ch/fr/story/football-marseille-et-garcia-battent-rennes-103256429"
    },
    {
        "title": "City, Liverpool et Chelsea passent facilement en Cup",
        "summary": "L'entrée en lice de la Coupe d'Angleterre se fait sans encombre pour les ténors de Premier League. Citizens, Reds et Blues n'ont pas fait de quartiers samedi.",
        "link": "https://www.20min.ch/fr/story/football-liverpool-et-chelsea-passent-facilement-en-cup-103256225"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Sanctions probables contre la Russie: le baril de Brent s'envole",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-sanctions-probables-contre-la-russie-le-baril-de-brent-s-envole-103021435"
    },
    {
        "title": "La note énergie «A» se fait rare, les rabais qui vont avec aussi",
        "summary": "Plusieurs cantons se servent du classement énergétique des véhicules pour calculer l'impôt. Or, la Confédération a resserré ses critères pour obtenir la meilleure note.",
        "link": "https://www.20min.ch/fr/story/voitures-electriques-la-note-energie-a-se-fait-rare-les-rabais-qui-vont-avec-aussi-103254603"
    },
    {
        "title": "Un ingrédient «inutile» des boissons NeoCitran remis en question",
        "summary": "Les autorités américaines appellent à ne plus utiliser la phényléphrine, présente dans les célèbres sachets consommés en période de grippe. La Suisse suit le dossier.",
        "link": "https://www.20min.ch/fr/story/autorites-sanitaires-un-ingredient-inutile-des-boissons-neocitran-remis-en-question-103255333"
    },
    {
        "title": "L'Éthiopie lance sa propre Bourse",
        "summary": "Grâce à la libéralisation de son économie, le deuxième pays le plus peuplé d'Afrique espère attirer les investisseurs étrangers sur son territoire.",
        "link": "https://www.20min.ch/fr/story/economie-l-ethiopie-lance-sa-propre-bourse-103255262"
    },
    {
        "title": "Privé d’électricité, ce club s’éclaire avec des phares de voiture",
        "summary": "Le KÍ Klaksvík, l’un des clubs majeurs des Îles Féroé, a usé du système D pour assurer un entraînement nocturne.",
        "link": "https://www.20min.ch/fr/story/football-prive-d-electricite-ce-club-s-eclaire-avec-des-phares-de-voiture-103255321"
    },
    {
        "title": "La publicité accidentellement flippante de Pakistan Airlines",
        "summary": "Après plus de quatre ans de suspension, la compagnie aérienne a repris ses vols vers l'Europe, vendredi. Elle a choisi un visuel pour le moins maladroit pour l'annoncer.",
        "link": "https://www.20min.ch/fr/story/aviation-la-publicite-accidentellement-flippante-de-pakistan-airlines-103255389"
    },
    {
        "title": "Le maître des excréments explique comment faire caca en plein air",
        "summary": "Dans son domaine, Masana Izawa est une sommité: il publie des livres sur le sujet et donne des conférences sur les excréments, les champignons et sa philosophie.",
        "link": "https://www.20min.ch/fr/story/au-japon-le-maitre-des-excrements-explique-comment-faire-caca-en-plein-air-103255124"
    },
    {
        "title": "Une dame lègue la totalité de sa fortune à un petit village",
        "summary": "Une octogénaire qui n'avait pas d'enfant a couché une commune normande sur son testament. Valeur estimée de son patrimoine: 2 millions d'euros.",
        "link": "https://www.20min.ch/fr/story/france-une-dame-legue-la-totalite-de-sa-fortune-a-un-petit-village-103254677"
    },
    {
        "title": "«Je n'avais jamais vu une femme trans représentée de cette façon»",
        "summary": "Révélée au grand public dans «Mon petit renne», l'actrice transgenre Nava Mau a été profondément marquée par son rôle dans la mini-série à succès de Netflix.",
        "link": "https://www.20min.ch/fr/story/nava-mau-je-n-avais-jamais-vu-une-femme-trans-representee-de-cette-facon-103255224"
    },
    {
        "title": "C'est quoi la dyspraxie, dont Stéphane Plaza dit être atteint?",
        "summary": "L'animateur, jugé pour violences conjugales, a affirmé, jeudi au tribunal, souffrir d'un trouble neurologique méconnu. Explications.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-quoi-la-dyspraxie-dont-stephane-plaza-dit-etre-atteint-103255394"
    },
    {
        "title": "Elle obtient une ordonnance restrictive contre son harceleur",
        "summary": "En prison pour lui avoir tiré dans le pied, le rappeur Tory Lanez continuait de harceler Megan Thee Stallion. La justice a tranché en faveur de la chanteuse.",
        "link": "https://www.20min.ch/fr/story/megan-thee-stallion-elle-obtient-une-ordonnance-restrictive-contre-son-harceleur-103255195"
    },
    {
        "title": "«On pense à tort que la musique n'est pas un vrai métier»",
        "summary": "Ed Sheeran a annoncé la création d'une fondation dédiée à l'éducation musicale au Royaume-Uni. Le chanteur déplore le peu d'intérêt accordé à ce domaine.",
        "link": "https://www.20min.ch/fr/story/ed-sheeran-on-pense-a-tort-que-la-musique-n-est-pas-un-vrai-metier-103255160"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Le record des entreprises créées a été battu en 2024",
        "summary": "L'an dernier, le registre du commerce suisse comptait 52'978 nouvelles entreprises inscrites (+2,6%). Les cantons de Fribourg et du Valais ont été très actifs.",
        "link": "https://www.20min.ch/fr/story/suisse-le-record-des-entreprises-creees-a-ete-battu-en-2024-103250339"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Fini les places à prix d’or! Londres veut instaurer un plafond",
        "summary": "Le gouvernement britannique espère mettre un terme aux dérives de la «tarification dynamique», qui a conduit à une flambée des prix des billets pour la tournée d’Oasis.",
        "link": "https://www.20min.ch/fr/story/vente-de-billets-de-spectacles-fini-les-places-a-prix-d-or-londres-veut-instaurer-un-plafond-103255067"
    },
    {
        "title": "Des nouveaux venus dans la troupe des Enfoirés",
        "summary": "Le collectif des Enfoirés s'agrandit en 2025. Les chanteurs Pierre Garnier et Jain, ainsi que l'humoriste François-Xavier Demaison font partie des nouvelles recrues.",
        "link": "https://www.20min.ch/fr/story/concert-des-nouveaux-venus-dans-la-troupe-des-enfoires-103254540"
    },
    {
        "title": "Les «moments les plus sombres» de P.Diddy dans un documentaire",
        "summary": "Alors que le rappeur est toujours en prison dans l'attente de son procès, un documentaire accusateur doit sortir le 14 janvier, avec de nouveaux témoignages.",
        "link": "https://www.20min.ch/fr/story/c-est-un-monstre-les-moments-les-plus-sombres-de-pdiddy-dans-un-documentaire-103254029"
    },
    {
        "title": "«Je n'ai jamais donné mon accord pour l'utilisation de ce sample»",
        "summary": "La chanteuse Pomme a réagi après la sortie d'une vidéo où on voit Kanye West sampler son titre «Soleil soleil». Elle refuse que sa musique soit associée au rappeur.",
        "link": "https://www.20min.ch/fr/story/pomme-je-n-ai-jamais-donne-mon-accord-pour-l-utilisation-de-ce-sample-103253107"
    },
    {
        "title": "La tech annonce l’arrivée des robots dans notre vie quotidienne",
        "summary": "Des secteurs en crise de main-d'œuvre comme l'agriculture et l'aide aux personnes pourraient en profiter, arguent les professionnels, mais l'emploi pourrait en souffrir.",
        "link": "https://www.20min.ch/fr/story/nouvelles-technologies-la-tech-annonce-l-arrivee-des-robots-dans-notre-vie-quotidienne-103255575"
    },
    {
        "title": "Le réseau Bluesky face aux campagnes de désinformation",
        "summary": "Vu comme l'une des seules alternatives fiables à X, le réseau social Bluesky est déjà la cible de campagnes prorusses qui sévissaient déjà sur l'ex-Twitter.",
        "link": "https://www.20min.ch/fr/story/technologies-le-reseau-bluesky-face-aux-campagnes-de-desinformation-103255420"
    },
    {
        "title": "Un jeu vidéo pour dompter les envies de malbouffe",
        "summary": "Une start-up romande est convaincue qu'il est possible d'améliorer son alimentation de façon ludique, en passant quelques minutes par jour sur son smartphone.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-un-jeu-video-pour-dompter-les-envies-de-malbouffe-103241726"
    },
    {
        "title": "Meta teste les annonces d'eBay dans Facebook Marketplace",
        "summary": "Le cours de l'action d'eBay a bondi mercredi, après que le groupe Meta a annoncé qu'il autoriserait certaines des annonces du site sur la plateforme de vente de Facebook.",
        "link": "https://www.20min.ch/fr/story/e-commerce-meta-teste-les-annonces-d-ebay-dans-facebook-marketplace-103254559"
    },
    {
        "title": "Un fabricant d'accessoires dévoile la Switch 2 avant son annonce",
        "summary": "La société Genki a exposé une réplique de la future console de Nintendo, au salon de la technologie grand public de Las Vegas.",
        "link": "https://www.20min.ch/fr/story/ces-2025-un-fabricant-d-accessoires-devoile-la-switch-2-avant-son-annonce-103253971"
    },
    {
        "title": "Acer voit grand avec une console portable de 11 pouces",
        "summary": "Le fabricant taïwanais a dévoilé la Nitro Blaze 11, un appareil de jeux vidéo imposant, à l'occasion du salon technologique de Las Vegas.",
        "link": "https://www.20min.ch/fr/story/ces-2025-acer-voit-grand-avec-une-console-portable-de-11-pouces-103253276"
    },
    {
        "title": "Les immanquables de 2025",
        "summary": "«GTA VI» fait partie des nouveautés attendues de pied ferme. Notre sélection pour cette année.",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-immanquables-de-2025-103252447"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "Les loups-garous n'ont pas fini de nous terrifier",
        "summary": "Préparez-vous au grand frisson en allant voir «Wolf Man», dès le 15 janvier 2025 en salle. Les lycanthropes font partie des monstres préférés du grand et du petit écran.",
        "link": "https://www.20min.ch/fr/story/cinema-les-loups-garous-n-ont-pas-fini-de-nous-terrifier-103245486"
    },
    {
        "title": "«Moi danseur? Je suis nul!»",
        "summary": "À l'affiche de «Bird», actuellement au cinéma, Barry Keoghan assume avec humour les vidéos sur le Net où on le voit danser dans ses différents films.",
        "link": "https://www.20min.ch/fr/story/barry-keoghan-moi-danseur-je-suis-nul-103253910"
    },
    {
        "title": "«Toute la France connaissait sa voix»",
        "summary": "Benoît Allemane a notamment doublé la voix de l’acteur américain Morgan Freeman dès les années 90. Il avait 82 ans. (fch)",
        "link": "https://www.20min.ch/fr/video/morgan-freeman-baloo-toute-la-france-connaissait-sa-voix-103252967"
    },
    {
        "title": "«Emilia Perez» et la diversité de stars des Golden Globes",
        "summary": "À deux mois des Oscars, «Emilia Perez» de Jacques Audiard a dominé les Golden Globes en remportant quatre trophées, dont celui de la meilleure comédie.",
        "link": "https://www.20min.ch/fr/story/cinema-emilia-perez-et-la-diversite-stars-des-golden-globes-103252452"
    },
    {
        "title": "Sept aliments font du bien aux intestins",
        "summary": "Les bactéries intestinales jouent un rôle important dans la digestion et l'absorption des nutriments. Elles contribuent aussi au système immunitaire et au bien-être.",
        "link": "https://www.20min.ch/fr/story/intestins-et-microbiome-7-aliments-qui-font-du-bien-aux-intestins-673401680785"
    },
    {
        "title": "La nouvelle technologie médicale remplace les laboratoires",
        "summary": "Les appareils connectés permettent de surveiller le taux d’hormones, la glycémie, l’arythmie cardiaque. Leur utilité et leur fiabilité restent encore à prouver.",
        "link": "https://www.20min.ch/fr/story/sante-la-nouvelle-technologie-medicale-remplace-les-laboratoires-103253770"
    },
    {
        "title": "Cette mauvaise habitude vous fait perdre de l'argent",
        "summary": "Payer avec un smartphone sans surveiller son compte est une erreur qui grève un budget. Des méthodes simples permettent d'être plus attentif.",
        "link": "https://www.20min.ch/fr/story/faites-des-economies-cette-mauvaise-habitude-vous-fait-perdre-de-l-argent-103253138"
    },
    {
        "title": "La Gen Z perd une capacité que nous possédons depuis 5500 ans",
        "summary": "Les jeunes perdent la capacité d'écrire à la main, à cause de la numérisation et des réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/ecriture-la-gen-z-perd-une-capacite-que-nous-possedons-depuis-5-500-ans-103251680"
    },
    {
        "title": "Tout le monde veut ressembler à Fran dans «Une nounou d'enfer»",
        "summary": "Les fans de la sitcom des années 90 imitent le style extravagant de Fran Fine. Même la chanteuse Sabrina Carpenter s'y met. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/liberez-le-leopard-tout-le-monde-veut-ressembler-a-fran-dans-une-nounou-d-enfer-103254646"
    },
    {
        "title": "Un club de foot se cache derrière cette collection de streetwear",
        "summary": "Le Racing de Santander a conçu des vêtements en collaboration avec la marque Pompeii. L'exercice rompt avec le sportswear pur et dur.",
        "link": "https://www.20min.ch/fr/story/espagne-un-club-de-foot-se-cache-derriere-cette-collection-de-streetwear-103254068"
    },
    {
        "title": "Bella Hadid fait de ce sac le it-bag de l'année",
        "summary": "Le sac Nellcôte de Valentino est le must-have actuel du monde de la mode. Bella Hadid et Alexa Chung l'ont adopté.",
        "link": "https://www.20min.ch/fr/story/trend-bella-hadid-a-adopte-son-it-bag-de-l-annee-103251694"
    },
    {
        "title": "Tops et flops: les looks des stars aux Golden Globes",
        "summary": "Les célébrités du cinéma et des séries ont paradé sur le tapis rouge, dimanche soir, à Beverly Hills. Jugez leurs tenues en participant à notre sondage.",
        "link": "https://www.20min.ch/fr/story/donnez-votre-avis-tops-et-flops-les-looks-des-stars-aux-golden-globes-103252262"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "Ne jetez plus les cendres de bois, réutilisez-les!",
        "summary": "Les cendres peuvent être utilisées comme détergent pour nettoyer des surfaces ou pour faire la lessive.",
        "link": "https://www.20min.ch/fr/story/astuces-ne-jetez-plus-les-cendres-de-bois-reutilisez-les-103254828"
    },
    {
        "title": "La température parfaite varie selon chaque pièce",
        "summary": "Plutôt frais dans la chambre à coucher et chaud dans la salle de bains: il existe une température adaptée à chaque pièce de la maison. Elle dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/confort-la-temperature-parfaite-varie-selon-chaque-piece-103250741"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Un pop-up à mocktails vient d'ouvrir en Suisse romande",
        "summary": "Mocktail Swiss est un minuscule bar spécialiste des cocktails sans alcool qui a ouvert mardi à Lausanne. On l'a visité et on a goûté les boissons.",
        "link": "https://www.20min.ch/fr/story/dry-january-un-pop-up-a-mocktails-vient-d-ouvrir-en-suisse-romande-103253331"
    },
    {
        "title": "L'ajout de fluor dans l'eau affecterait le QI des enfants",
        "summary": "Une étude menée dans une dizaine de pays, dont les États-Unis, arrive à des conclusions qui font bondir certains, en raison de «contradictions».",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ajout-de-fluor-dans-l-eau-affecterait-le-qi-des-enfants-103252834"
    },
    {
        "title": "Préférez-vous la couronne briochée ou la galette fourrée?",
        "summary": "On tire les Rois le 6 janvier. En Suisse, la fève se cache dans une couronne briochée ou dans la frangipane, selon la région.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-preferez-vous-la-couronne-briochee-ou-la-galette-fourree-103252829"
    },
    {
        "title": "Les bienfaits surprenants du café filtre",
        "summary": "Il existe d'innombrables façons de préparer un café. Mais le café filtre est particulièrement bon pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-les-bienfaits-surprenants-du-cafe-filtre-103250986"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Le marché suisse des voitures électriques a reculé en 2024",
        "summary": "L'an dernier, seuls 19,3% des voitures vendues étaient entièrement électriques. Un chiffre en baisse par rapport à 2023 (20,9%). La Suisse est à la traîne en Europe.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-le-marche-suisse-des-voitures-electriques-a-recule-en-2024-103250556"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Gagne tes billets pour SCH à l'Arena de Genève",
        "summary": "Tente de gagner tes billets pour assister au concert du S, le mercredi 22 janvier, à l’Arena de Genève !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-sch-a-l-arena-de-geneve-103255311"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz!",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains et abonnement de ski au cœur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Beyrouth et Damas s’engagent à construire des liens durables",
        "summary": "Le premier ministre libanais et le nouveau dirigeant syrien ont dit samedi vouloir construire «des relations stratégiques durables».",
        "link": "https://www.20min.ch/fr/story/syrie-beyrouth-et-damas-s-engagent-a-construire-des-liens-durables-103256447"
    },
    {
        "title": "Yoon n’ira pas à la première audience de son procès",
        "summary": "Le président sud-coréen déchu Yoon Suk Yeol n’assistera pas à la première audience ce mardi de son procès en destitution.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-yoon-n-ira-pas-a-la-premiere-audience-de-son-proces-103256455"
    }
]