[
    {
        "title": "Les vacances à Oman de la Verte Céline Vara passent mal",
        "summary": "La conseillère d'État neuchâteloise écologiste a été aperçue en vacances dans un hôtel de luxe dans le sultanat. Les critiques pleuvent.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-les-vacances-a-oman-de-la-verte-celine-vara-passent-mal-103335854"
    },
    {
        "title": "Lausanne s'impose avec la manière face à Young Boys",
        "summary": "Les hommes de Ludovic Magnin remportent leur premier duel de ce Championship Group face aux Bernois. Le LS se rapproche des places européennes.",
        "link": "https://www.20min.ch/fr/story/super-league-lausanne-s-impose-avec-la-maniere-face-a-young-boys-103335841"
    },
    {
        "title": "«L’heure est venue pour le Qatar de cesser son double jeu»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-heure-est-venue-pour-le-qatar-de-cesser-son-double-jeu-103021430"
    },
    {
        "title": "Ces grêlons ont pris les Parisiens de court",
        "summary": "Un orage bref mais impressionnant a frappé samedi Paris et une grande partie de la France, avec des grêlons atteignant plus de 4 cm.",
        "link": "https://www.20min.ch/fr/video/c-est-la-fin-du-monde-ces-grelons-ont-pris-les-parisiens-de-court-103335912"
    },
    {
        "title": "Harvard sous pression: «Les gens ont peur, et je les comprends»",
        "summary": "La prestigieuse université et le président américain ont entamé un bras de fer judicaire et politique, sur fond d'arrestations d'étudiants et de gel des subventions.",
        "link": "https://www.20min.ch/fr/story/guerre-eclair-de-trump-harvard-sous-pression-les-gens-ont-peur-et-je-les-comprends-103335864"
    },
    {
        "title": "Trafic perturbé en ville par les coureurs du Tour de Romandie",
        "summary": "La compétition cycliste conclura son édition 2025 par un contre-la-montre en Vieille-Ville et sur la Rive gauche. D'importantes restrictions de circulation sont prévues.",
        "link": "https://www.20min.ch/fr/story/geneve-trafic-perturbe-en-ville-par-les-coureurs-du-tour-de-romandie-103335238"
    },
    {
        "title": "Le père d’un roi des cryptomonnaies retrouvé le doigt coupé",
        "summary": "Deux jours après son enlèvement en plein Paris, le quinquagénaire a été libéré samedi. Quatre suspects ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-pere-d-un-entrepreneur-francais-enleve-retrouve-le-doigt-coupe-103336014"
    },
    {
        "title": "Bolsonaro pourrait sortir de l’hôpital «dans les prochains jours»",
        "summary": "Opéré afin de résorber une occlusion intestinale liée aux séquelles de son attaque au couteau, l'ancien président brésilien avait quitté mercredi les soins intensifs.",
        "link": "https://www.20min.ch/fr/story/bresil-bolsonaro-pourrait-sortir-de-l-hopital-dans-les-prochains-jours-103335927"
    },
    {
        "title": "Un homme blessé par balle après un refus d'obtempérer",
        "summary": "Un homme a été blessé par balle à la cuisse, après une altercation violente avec des policiers intervenus à la suite d’un refus d’obtempérer à Drancy vendredi 2 mai.",
        "link": "https://www.20min.ch/fr/video/banlieue-parisienne-un-homme-blesse-par-balle-apres-un-refus-d-obtemperer-103335701"
    },
    {
        "title": "Norris gagne le sprint, Leclerc se crashe... avant le départ",
        "summary": "Dans des conditions difficiles, le Britannique de McLaren a devancé son coéquipier Oscar Piastri et le pilote Ferrari Lewis Hamilton dans le sprint du GP de Miami.",
        "link": "https://www.20min.ch/fr/story/formule-1-norris-gagne-le-sprint-leclerc-se-crashe-avant-le-depart-103335814"
    },
    {
        "title": "Un soldat suisse grièvement blessé au col du Simplon",
        "summary": "Le militaire a été blessé à la tête et à la poitrine alors qu'il manœuvrait un obusier. Il s'agit du 3e accident impliquant des soldats suisses en une semaine.",
        "link": "https://www.20min.ch/fr/story/valais-un-soldat-grievement-blesse-au-col-du-simplon-103335687"
    },
    {
        "title": "Pour Warren Buffett, «le commerce ne doit pas être une arme»",
        "summary": "Le légendaire investisseur porte un regard sévère sur la politique tarifaire de Washington, sans toutefois nommer directement Donald Trump.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-pour-warren-buffett-le-commerce-ne-doit-pas-etre-une-arme-103335822"
    },
    {
        "title": "Ils atterrissent dans un marais rempli de caïmans",
        "summary": "En Bolivie, un avion était contraint d’atterrir en urgence dans un marais infesté de caïmans. Les passagers ont été secourus 36 heures après.",
        "link": "https://www.20min.ch/fr/video/crash-d-avion-en-bolivie-ils-atterrissent-dans-un-marais-rempli-de-caimans-103335823"
    },
    {
        "title": "Wawrinka retrouve une finale après 21 mois d’attente",
        "summary": "Le Vaudois s’est qualifié samedi pour la finale du tournoi Challenger d’Aix-en-Provence en battant le Croate Borna Gojo en deux manches.",
        "link": "https://www.20min.ch/fr/story/tennis-wawrinka-retrouve-une-finale-apres-21-mois-d-attente-103335792"
    },
    {
        "title": "Panne d'électricité dans cinq communes de la Rive gauche",
        "summary": "Plus de 3000 clients des SIG ont été privés de courant en raison d'un problème technique. L'impact a été limité: l'incident a eu lieu en pleine nuit.",
        "link": "https://www.20min.ch/fr/story/geneve-panne-d-electricite-dans-cinq-communes-de-la-rive-gauche-103335660"
    },
    {
        "title": "Naples peut commencer à y croire, l’Inter Milan n’abdique pas",
        "summary": "Naples s’est rapproché du titre de champion d'Italie avec sa victoire à Lecce (0-1), mais n’a toujours pas le droit à l’erreur face à l’Inter, vainqueur de Vérone (1-0).",
        "link": "https://www.20min.ch/fr/story/football-naples-peut-commencer-a-y-croire-l-inter-milan-n-abdique-pas-103335862"
    },
    {
        "title": "Beyoncé éclipsée par ses filles Blue Ivy et Rumi",
        "summary": "Le Cowboy Carter Tour, la nouvelle tournée de Beyoncé a commencé fin avril à Inglewood et deux personnes font presque de l’ombre à la star. Ses filles Blue Ivy et Rumi. \n(lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/cowboy-carter-tour-beyonce-eclipsee-par-ses-filles-blue-ivy-et-rumi-103335161"
    },
    {
        "title": "Décès de l’auteur de la première œuvre d’art sur la Lune",
        "summary": "Le Belge Paul Van Hoeydonck, qui a réalisé la sculpture «Fallen Astronaut», s'est éteint à l'âge de 99 ans.",
        "link": "https://www.20min.ch/fr/story/espace-deces-de-l-auteur-de-la-premiere-oeuvre-d-art-sur-la-lune-103335800"
    },
    {
        "title": "Arsenal tombe face à Bournemouth",
        "summary": "Arsenal a été battu 1-2 par Bournemouth et met en danger sa deuxième place, quatre jours avant la demi-finale retour de Ligue des champions face au PSG.",
        "link": "https://www.20min.ch/fr/story/football-arsenal-tombe-face-a-bournemouth-103335895"
    },
    {
        "title": "Elle omet de payer son croissant à 85 ct: Aldi la bannit",
        "summary": "Une femme a oublié un article au moment de payer à la caisse self checkout. L'enseigne a frappé fort pour la sanctionner.",
        "link": "https://www.20min.ch/fr/story/canton-d-argovie-elle-omet-de-payer-son-croissant-a-85-ct-aldi-la-bannit-103335227"
    },
    {
        "title": "Quand Ouchy offre un penalty surréaliste à Carouge",
        "summary": "Il y a eu une situation insolite en Challenge League, marquée par un coup de sifflet rarissime. L’arbitre a procédé à une remise en jeu avec une balle à terre. Le gardien du Stade Lausanne Ouchy a alors récupéré le ballon et l’a transmis à un coéquipier. Mais contre toute attente, ce dernier a saisi le ballon à la main, croyant peut-être que le jeu était encore arrêté. L’arbitre n’a eu d’autre choix que de siffler un penalty en faveur de Carouge, qui a été transformé.\n\nMalgré cette bévue, Lausanne Ouchy est parvenu à s’imposer 2-1 face à l’Étoile Carouge. Une défaite frustrante pour les Carougeois, 3e du classement et à la lutte pour une place en play-offs. Les lausannois sont eux 5e à 5 longueurs des Genevois. (SRF)",
        "link": "https://www.20min.ch/fr/video/challenge-league-quand-ouchy-offre-un-penalty-surrealiste-a-carouge-103335703"
    },
    {
        "title": "Zelensky: «C’est une performance théâtrale de la part de Poutine»",
        "summary": "Le président ukrainien estime que les courtes trêves proposées par son homologue russe ne sont pas sérieuses, et ne permettent pas de vrais pourparlers de paix.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-c-est-une-performance-theatrale-de-la-part-de-poutine-103335700"
    },
    {
        "title": "Appartement de Vladimir Poutine: des images rares dévoilées",
        "summary": "Le président russe Vladimir Poutine a fait visiter à un journaliste son appartement au Kremlin, situé tout près de son bureau. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/kremlin-a-moscou-appartement-de-vladimir-poutine-des-images-rares-devoilees-103335656"
    },
    {
        "title": "Le PSG battu par Strasbourg, Monaco reprend la 2e place",
        "summary": "Le Paris SG, très remanié, s’est incliné à Strasbourg (2-1). Monaco est allé chercher une victoire importante à Saint-Étienne (1-3) dans la course à l'Europe.",
        "link": "https://www.20min.ch/fr/story/football-le-psg-battu-par-strasbourg-monaco-reprend-la-2e-place-103335817"
    },
    {
        "title": "Une ex-otage accuse un coach réputé de viol",
        "summary": "Mia Schem, ex-otage du Hamas libérée lors d’une trêve en novembre 2023, révèle avoir été violée par son coach sportif de Tel Aviv.",
        "link": "https://www.20min.ch/fr/video/je-suis-dans-l-obscurite-une-ex-otage-accuse-un-coach-repute-de-viol-103335470"
    },
    {
        "title": "Voilà pourquoi il faut laver ses habits avant de les porter",
        "summary": "Un internaute indonésien sur TikTok affirme avoir contracté une infection cutanée après avoir porté des vêtements d’occasion non lavés achetés en friperie.",
        "link": "https://www.20min.ch/fr/video/achats-en-friperie-voila-pourquoi-il-faut-laver-ses-habits-avant-de-les-porter-103335359"
    },
    {
        "title": "Jamel Debbouze bluffé par une pêche inédite dans la Seine",
        "summary": "En filmant un pêcheur dans la Seine, Jamel Debbouze assiste à la capture d’un silure de plus de deux mètres.",
        "link": "https://www.20min.ch/fr/video/il-est-plus-grand-que-moi-jamel-debbouze-bluffe-par-une-peche-inedite-dans-la-seine-103335511"
    },
    {
        "title": "«J’ai cru que je rêvais et que j’étais en Australie»",
        "summary": "Un jeune homme a pensé halluciner lorsqu’il a aperçu un kangourou en goguette dans une bourgade du canton de Soleure. (lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/video/kangourou-en-balade-a-soleure-j-ai-cru-que-je-revais-et-que-j-etais-en-australie-103335444"
    },
    {
        "title": "Une vingtaine de médecins ont été radiés en Suisse romande",
        "summary": "Les cantons ont prononcé au moins 21 interdictions de pratiquer la médecine entre 2020 et 2024, selon une enquête de «24 heures» et de la «Tribune de Genève».",
        "link": "https://www.20min.ch/fr/story/sante-une-vingtaine-de-medecins-ont-ete-radies-en-suisse-romande-103335638"
    },
    {
        "title": "Une course-poursuite après un motard depuis Bienne finit mal",
        "summary": "Un homme, qui avait pris la fuite pour échapper à la police après avoir volé une moto, a fini par chuter à Marin (NE). Il a été grièvement blessé, ainsi que son passager.",
        "link": "https://www.20min.ch/fr/story/cantons-de-berne-et-neuchatel-une-course-poursuite-apres-un-motard-depuis-bienne-finit-mal-103335590"
    },
    {
        "title": "Ivre, il abandonne son bébé pour en découdre avec la police",
        "summary": "Un trentenaire vaudois a été condamné pour sa nuit d'excès dans un bar de la ville. Il avait laissé son nouveau-né dans la rue, à 4h du matin.",
        "link": "https://www.20min.ch/fr/story/chatel-st-denis-fr-ivre-il-abandonne-son-bebe-pour-en-decoudre-avec-la-police-103334793"
    },
    {
        "title": "Un motard héliporté à l'hôpital après un accident de la route",
        "summary": "Vendredi, deux accidents ont eu lieu à une heure d'intervalle en fin d'après-midi dans le Jura.",
        "link": "https://www.20min.ch/fr/story/jura-un-motard-heliporte-a-l-hopital-apres-un-accident-de-la-route-103335527"
    },
    {
        "title": "Non, on ne peut pas réclamer de voter au nom des abeilles",
        "summary": "L'initiative refusée sur la biodiversité a fait des frustrés. Une fillette et sa maman étrangère exigeaient de représenter nommément les insectes. C'est raté.",
        "link": "https://www.20min.ch/fr/story/tribunal-federal-non-on-ne-peut-pas-reclamer-de-voter-au-nom-des-abeilles-103335215"
    },
    {
        "title": "Un homme poignardé à mort chez lui, un suspect arrêté",
        "summary": "Un Kosovar de 43 ans a été mortellement blessé dans son appartement à Dietikon. Un suspect a été arrêté peu après.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-homme-poignarde-a-mort-chez-lui-un-suspect-arrete-103335655"
    },
    {
        "title": "Des casseurs d’extrême gauche masqués affrontent la police",
        "summary": "Une violente bagarre a eu lieu entre des militants cagoulés et les agents. La police a mis fin aux émeutes à l’aide de gaz lacrymogènes et de balles en caoutchouc.",
        "link": "https://www.20min.ch/fr/story/bataille-de-rue-des-casseurs-d-extreme-gauche-affrontent-la-police-a-zurich-103335649"
    },
    {
        "title": "De nombreux promeneurs s'aventurent sur les sentiers interdits",
        "summary": "La plupart des sentiers pédestres sont fermés en raison des dégâts causés par les récentes intempéries. Mais des randonneurs passent outre, au mépris du danger.",
        "link": "https://www.20min.ch/fr/story/haut-valais-de-nombreux-promeneurs-s-aventurent-sur-les-sentiers-interdits-103335641"
    },
    {
        "title": "«Profonde inquiétude» après le saccage d’œuvres féministes",
        "summary": "L’exposition «Benzine Cyprine», de l’artiste Kamille Lévêque Jégo, a été vandalisée fin avril, avec des destructions et des sexes masculins tagués sur des murs.",
        "link": "https://www.20min.ch/fr/story/nimes-f-profonde-inquietude-apres-le-saccage-d-oeuvres-feministes-103335760"
    },
    {
        "title": "Au Vatican, les cardinaux entament leur 9e réunion préparatoire",
        "summary": "Le pape François a droit à des funérailles grandioses samedi à Rome, où sont attendus chefs d’État, royauté et plus de 200'000 fidèles. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/obseques-du-pape-francois-le-conclave-charge-d-elire-le-nouveau-pape-debutera-le-7-mai-103283403"
    },
    {
        "title": "Un cardinal se désiste: «Si je suis élu, je m’enfuis en Sicile»",
        "summary": "À quatre jours du début du conclave, l’archevêque de Rabat Cristobal Lopez Romero a renoncé de lui-même à la possibilité de prendre la suite du pape François.",
        "link": "https://www.20min.ch/fr/story/succession-du-pape-un-cardinal-se-desiste-si-je-suis-elu-je-m-enfuis-en-sicile-103335738"
    },
    {
        "title": "Le président serbe brièvement hospitalisé à son retour des USA",
        "summary": "Aleksandar Vucic a été pris d’un malaise vendredi après-midi en Floride, et a pris la décision de rentrer au pays après avoir consulté un médecin.",
        "link": "https://www.20min.ch/fr/story/serbie-le-president-serbe-hospitalise-apres-son-retour-soudain-des-usa-103335708"
    },
    {
        "title": "Victoire des travaillistes, le leader de l'opposition sans siège",
        "summary": "Le Premier ministre travailliste Anthony Albanese a remporté le scrutin de samedi, alors que son rival Peter Dutton essuie une cinglante défaite électorale.",
        "link": "https://www.20min.ch/fr/story/legislatives-australiennes-victoire-des-travaillistes-le-leader-de-l-opposition-sans-siege-103335683"
    },
    {
        "title": "Verstappen décroche la pole du GP à Miami",
        "summary": "Le champion du monde néerlandais a sorti le grand jeu dans les qualifications. Lando Norris et Kimi Antonelli le suivront sur la grille, dimanche.",
        "link": "https://www.20min.ch/fr/story/automobilisme-verstappen-decroche-la-pole-du-gp-a-miami-103336005"
    },
    {
        "title": "Le Barça gagne difficilement chez la lanterne rouge Valladolid",
        "summary": "Barcelone a dû s’employer pour s’imposer à Valladolid (1-2), ce succès chez la lanterne rouge permettant aux Catalans d’au moins maintenir l’écart sur le Real Madrid.",
        "link": "https://www.20min.ch/fr/story/football-le-barca-s-impose-difficilement-chez-la-lanterne-rouge-valladolid-103336002"
    },
    {
        "title": "Le Bayern Munich est presque champion d'Allemagne",
        "summary": "Après son match nul sur la pelouse du RB Leipzig (3-3), le Bayern Munich va encore devoir patienter avant d'être sacré champion d'Allemagne pour la 34e fois.",
        "link": "https://www.20min.ch/fr/story/football-le-bayern-munich-est-presque-champion-d-allemagne-103335726"
    },
    {
        "title": "Gjon’s Tears et Aliose nous donnent la recette d’un tube",
        "summary": "En vue de l’Eurovision qui aura lieu à Bâle en mai, les artistes Gjon’s Tears (candidat suisse 2021) et Aliose ont répondu à nos questions sur les chansons du concours.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-gjon-s-tears-et-aliose-nous-donnent-la-recette-d-un-tube-103331596"
    },
    {
        "title": "Plats végé et toilettes non genrées au menu des festivités",
        "summary": "Le concours Eurovision 2025 à Bâle se veut durable et inclusif : 75% de plats végés, toilettes non binaires, zéro vaisselle jetable et transports publics gratuits.",
        "link": "https://www.20min.ch/fr/story/eurovision-a-bale-plats-vege-et-toilettes-non-genrees-au-menu-des-festivites-103331400"
    },
    {
        "title": "Le medley suisse de Zoë Më a conquis les internautes",
        "summary": "La représentante suisse de l'Eurovision a repris les chansons de différents candidats helvétiques dans une vidéo. Les fans sont admiratifs.",
        "link": "https://www.20min.ch/fr/story/eurovision-le-medley-suisse-de-zoe-me-a-conquis-les-internautes-103331376"
    },
    {
        "title": "Une maison à louer... pour le prix d'une voiture flambant neuve",
        "summary": "À l’approche de l’Eurovision à Bâle, le prix des locations explose. Par exemple, une villa est affichée à 31’000 francs la semaine. Son proprio assume.",
        "link": "https://www.20min.ch/fr/story/eurovision-a-bale-une-maison-a-louer-pour-le-prix-d-une-voiture-flambant-neuve-103330705"
    },
    {
        "title": "Louane reprend «Voyage» de la Suissesse Zoë Më",
        "summary": "Ce lundi, Louane a posté une reprise de la chanson de la candidate suisse à l'Eurovision. Ses fans se sont montrés admiratifs.",
        "link": "https://www.20min.ch/fr/story/eurovision-louane-reprend-voyage-de-la-suissesse-zoe-me-103329655"
    },
    {
        "title": "Des crevettes durables en provenance de… Winterthour",
        "summary": "La start-up Lucky Shrimp, sise à Winterthour, élève des crustacés. Exit donc les transports en avion, mais aussi les antibiotiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-crevettes-durables-en-provenance-de-winterthour-103330982"
    },
    {
        "title": "«Les forêts suisses sont sous pression»",
        "summary": "L’OFEV a analysé l’état des forêts suisses. Son nouveau rapport atteste de tendances positives. Elena Strozzi nous explique pourquoi, tout en tirant la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/story/rapport-forestier-2025-les-forets-suisses-sont-sous-pression-103332027"
    },
    {
        "title": "Ces boutiques genevoises vendent des vêtements d’occasion chics",
        "summary": "Les vêtements de seconde main sont clés pour tendre vers une mode durable. Jamil Mokhtar de Fashion Revolution Suisse nous explique comment échapper à la fast fashion.",
        "link": "https://www.20min.ch/fr/story/fashion-ces-boutiques-genevoises-vendent-des-vetements-d-occasion-chics-103327022"
    },
    {
        "title": "Malgré la chute des cours, l’OPEP+ augmente la production",
        "summary": "Malgré des cours déjà bas, huit pays de l’OPEP+, dont l’Arabie saoudite et la Russie, augmentent fortement leur production de pétrole en juin.",
        "link": "https://www.20min.ch/fr/story/petrole-malgre-la-chute-des-cours-l-opep-augmente-la-production-103335685"
    },
    {
        "title": "Tokyo veut un réexamen de tous les droits de douane avant accord",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-vent-d-optimisme-sur-les-bourses-mondiales-103021435"
    },
    {
        "title": "Apple s’ouvre aux paiements hors de l'App Store, un tournant",
        "summary": "Une décision de justice a obligé Apple à modifier son règlement pour autoriser les paiements hors de l’App Store. Une première.",
        "link": "https://www.20min.ch/fr/story/applications-apple-s-ouvre-aux-paiements-hors-de-l-app-store-un-tournant-103335574"
    },
    {
        "title": "Les colis chinois matraqués par les taxes dès aujourd'hui",
        "summary": "Les paquets, même de petite valeur, acheminés par les transporteurs privés comme UPS et FedEx sont dorénavant soumis à 145% de droits de douane.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-colis-chinois-matraques-par-les-taxes-des-aujourd-hui-103335494"
    },
    {
        "title": "Il était pourtant sûr que le crocodile était en plastique",
        "summary": "Un visiteur a été attaqué par un reptile après s'être introduit dans son étang, lundi, dans un zoo de la péninsule de Zamboanga. Il s'en est miraculeusement sorti.",
        "link": "https://www.20min.ch/fr/story/philippines-il-etait-pourtant-sur-que-le-crocodile-etait-en-plastique-103333588"
    },
    {
        "title": "Il réalise qu'il a racheté sa propre voiture volée",
        "summary": "Un Britannique qui s'était fait subtiliser sa précieuse Honda Civic a vécu une histoire rocambolesque, qui a laissé sans voix policiers et garagistes.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-realise-qu-il-a-rachete-sa-propre-voiture-volee-103333250"
    },
    {
        "title": "Un étudiant, qui avait le mal des montagnes, secouru deux fois",
        "summary": "Après avoir été secouru, un étudiant est retourné sur le mont Fuji, quelques jours plus tard, pour rechercher son téléphone, nécessitant un second sauvetage.",
        "link": "https://www.20min.ch/fr/story/japon-secouru-deux-fois-sur-le-mont-fuji-le-jeune-avait-oublie-son-gsm-103332965"
    },
    {
        "title": "Un voleur de «U» en série met les commerçants sur les dents",
        "summary": "Depuis trois ans, un individu s'amuse à subtiliser la 21e lettre de l'alphabet sur les enseignes de la ville de Pau. Il a de nouveau sévi mi-avril.",
        "link": "https://www.20min.ch/fr/story/france-un-voleur-de-u-en-serie-met-les-commercants-sur-les-dents-103331569"
    },
    {
        "title": "David Beckham, 50 ans avec classe",
        "summary": "Avec sa classe légendaire, le footballeur anglais fête ses 50 ans ce vendredi. Dont la moitié aux côtés de Victoria, qui lui a rendu un hommage assez drôle et tendre.",
        "link": "https://www.20min.ch/fr/story/football-david-beckham-50-ans-avec-classe-103335401"
    },
    {
        "title": "Le prince Harry veut se réconcilier avec la famille royale",
        "summary": "Le fils du roi d'Angleterre, qui a claqué la porte de la famille royale en 2020 pour partir s'installer aux États-Unis avec son épouse, dit vouloir «une réconciliation».",
        "link": "https://www.20min.ch/fr/story/royaume-reuni-le-prince-harry-veut-se-reconcilier-avec-la-famille-royale-103335487"
    },
    {
        "title": "Une influenceuse se suicide à cause de la perte de ses abonnés",
        "summary": "Peu après la disparition tragique de la créatrice de contenu beauté Misha Agrawal, sa sœur révèle la raison stupéfiante qui l'a poussée à se donner la mort.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-une-influenceuse-se-suicide-a-cause-de-la-perte-de-ses-abonnes-103335160"
    },
    {
        "title": "Le prince Harry ne sera plus protégé par la police dans son pays",
        "summary": "La justice a tranché contre le recours du fils du roi d'Angleterre, dont la protection policière a été rétrogradée depuis sa rupture avec la famille royale.",
        "link": "https://www.20min.ch/fr/story/couronne-britannique-le-prince-harry-ne-sera-plus-protege-par-la-police-dans-son-pays-103335427"
    },
    {
        "title": "Premier décès d’un homme dû à l’anthrax depuis plus de trente ans",
        "summary": "Selon les autorités sanitaires thaïlandaises, la victime a succombé après avoir manipulé une vache morte. Un deuxième homme, lui aussi infecté, a été hospitalisé.",
        "link": "https://www.20min.ch/fr/story/thailande-premier-deces-d-un-homme-du-a-l-anthrax-depuis-plus-de-30-ans-103335366"
    },
    {
        "title": "Don d’organes en hausse malgré un nombre accru de refus",
        "summary": "Swisstransplant a enregistré un record d’organes transplantés entre janvier et mars. Mais le taux de consentement continue à baisser lors des entretiens avec les proches.",
        "link": "https://www.20min.ch/fr/story/suisse-don-d-organes-en-hausse-malgre-un-nombre-accru-de-refus-103334781"
    },
    {
        "title": "Bronchiolite: une étude confirme l'efficacité du Beyfortus",
        "summary": "Ce traitement préventif empêche les infections par le virus respiratoire syncytial chez les nourrissons de virer aux formes graves, selon une vaste étude internationale.",
        "link": "https://www.20min.ch/fr/story/sante-bronchiolite-une-etude-confirme-l-efficacite-du-beyfortus-103335199"
    },
    {
        "title": "Un traitement pour les yeux s'arrête brutalement aux HUG",
        "summary": "L'hôpital va arrêter de produire du sérum autologue. Et ce en raison des nouvelles exigences de Swissmedic. Seule solution pour continuer avec ce collyre: Lausanne.",
        "link": "https://www.20min.ch/fr/story/geneve-un-traitement-pour-les-yeux-s-arrete-brutalement-aux-hug-103325459"
    },
    {
        "title": "Un nouveau vaccin à ARN messager autorisé en Suisse",
        "summary": "Swissmedic a approuvé la mise sur le marché du mRESVIA, de Moderna, destiné à prévenir certaines maladies respiratoires chez les 60 ans et plus.",
        "link": "https://www.20min.ch/fr/story/sante-un-nouveau-vaccin-a-arn-messager-autorise-en-suisse-103334835"
    },
    {
        "title": "Voici le secret de son «sans-faute» au concours de pronos Paléo",
        "summary": "«20 minutes» est allé à la rencontre de la grande gagnante du concours Paléo 2025. Elle remporte deux pass pour la semaine du festival.",
        "link": "https://www.20min.ch/fr/video/concours-de-pronos-paleo-la-gagnante-a-mixe-strategie-et-beaucoup-de-chance-103320606"
    },
    {
        "title": "P. Diddy, d'icône du rap à accusé risquant la prison à vie",
        "summary": "L’ancien magnat du rap, connu sous le nom de P. Diddy, risque la prison à vie pour trafic sexuel. Son procès s’ouvre lundi à New York.",
        "link": "https://www.20min.ch/fr/story/trafic-sexuel-p-diddy-d-icone-du-rap-a-accuse-risquant-la-prison-a-vie-103335138"
    },
    {
        "title": "Le groupe Kneecap dans le viseur de la police antiterroriste",
        "summary": "Le trio de rappeurs nord-irlandais est soupçonné d’avoir tenu des propos incitant à la violence contre des parlementaires conservateurs et soutenant le Hamas.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-groupe-kneecap-sous-la-loupe-de-la-police-antiterroriste-103334829"
    },
    {
        "title": "Jul bat tous les records au Stade de France",
        "summary": "Le rappeur français s'est produit, samedi, devant 97'816 spectateurs. Jusqu'ici, c'est Indochine qui avait réuni la plus grande affluence dans l'enceinte parisienne.",
        "link": "https://www.20min.ch/fr/story/paris-jul-bat-tous-les-records-au-stade-de-france-103332947"
    },
    {
        "title": "L'IA ne convainc pas tout le monde derrière les fourneaux",
        "summary": "L'IA s'invite dans les cuisines, des étoilées aux plus modestes, suscitant enthousiasme et controverse parmi les chefs. Innovation ou menace pour l'art culinaire?",
        "link": "https://www.20min.ch/fr/story/gastronomie-l-ia-ne-convaint-pas-tout-le-monde-derriere-les-fourneaux-103335589"
    },
    {
        "title": "Une app lutte contre les faux célibataires avec le gouvernement",
        "summary": "L’application japonaise «Tapple» intègre une certification de célibat via les données officielles de l’État.",
        "link": "https://www.20min.ch/fr/story/japon-une-app-lutte-contre-les-faux-celibataires-avec-le-gouvernement-103335304"
    },
    {
        "title": "Google muscle l'app Gemini avec la retouche d'images",
        "summary": "Google dote son IA générative d'une fonctionnalité d'édition des photos téléchargées et des images générées par IA.",
        "link": "https://www.20min.ch/fr/story/ia-de-google-google-muscle-l-app-gemini-avec-la-retouche-d-images-103334869"
    },
    {
        "title": "Le prix des consoles Xbox et de jeux vidéo va grimper en flèche",
        "summary": "L’ombre des droits de douane imposés par Donald Trump aux partenaires commerciaux des Etats-Unis continue de peser sur le secteur des jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/microsoft-le-prix-des-consoles-xbox-et-de-jeux-video-va-grimper-en-fleche-103334987"
    },
    {
        "title": "La politesse avec ChatGPT: cata écolo, mais super pour la tête",
        "summary": "Le patron d’OpenAI affirme que les formules polies envers les IA coûtent cher à la planète. Pourtant, un expert invite à cultiver la courtoisie, même avec les machines.",
        "link": "https://www.20min.ch/fr/story/rapports-a-l-ia-la-politesse-avec-chatgpt-cata-ecolo-mais-super-pour-la-tete-103335247"
    },
    {
        "title": "Google marche sur les plates-bandes de Duolingo, qui réplique",
        "summary": "Le géant du web a lancé trois outils d'IA baptisés Little Language Lessons, tandis que la plateforme concurrente bien établie étend son offre avec 148 nouveaux cours.",
        "link": "https://www.20min.ch/fr/story/apprentissage-des-langues-google-marche-sur-les-plates-bandes-de-duolingo-qui-replique-103334683"
    },
    {
        "title": "Google transforme vos fichiers en podcasts multilingues bluffants",
        "summary": "L'outil de génération de podcasts par IA à partir de propres documents de la plateforme NotebookLM prend désormais en charge plus de 50 langues, dont le français.",
        "link": "https://www.20min.ch/fr/story/notebooklm-google-transforme-vos-fichiers-en-podcasts-multilingues-bluffants-103334314"
    },
    {
        "title": "Meta dégaine l'app Meta AI contre ChatGPT et consorts",
        "summary": "Meta lance une application autonome d'IA générative distincte de Facebook et Instagram, concurrençant ainsi les services d'OpenAI et Google, entre autres.",
        "link": "https://www.20min.ch/fr/story/ia-generative-meta-degaine-l-app-meta-ai-contre-chatgpt-et-consorts-103334092"
    },
    {
        "title": "Les escrocs rivalisent de ruse pour blanchir leur argent sale",
        "summary": "Le Bureau suisse chargé du blanchiment d’argent a reçu 15’141 signalements en 2024, un chiffre record. Nouveauté: les alertes ne viennent plus forcément des banques.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-et-hamas-les-escrocs-rivalisent-de-ruse-pour-blanchir-leur-argent-sale-103335398"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "La sortie de «GTA VI» repoussée au 26 mai 2026",
        "summary": "Le lancement de «GTA VI», initialement prévu pour l’automne 2025, est décalé au 26 mai 2026. Rockstar Games vise une qualité optimale.",
        "link": "https://www.20min.ch/fr/story/jeu-video-la-sortie-de-gta-vi-repoussee-au-26-mai-2026-103335380"
    },
    {
        "title": "Messi, Ronaldo et Mbappé en superhéros dans le nouveau jeu «FIFA»",
        "summary": "Avec «FIFA Rivals», l’organisme mondial du foot revient dans le jeu vidéo. Ce titre mobile sortira avant la Coupe du monde des clubs en juin.",
        "link": "https://www.20min.ch/fr/story/jeux-video-messi-ronaldo-mbappe-en-superheros-dans-le-nouveau-jeu-fifa-103334762"
    },
    {
        "title": "Switch: une mise à jour majeure prépare l'arrivée de la Switch 2",
        "summary": "Nintendo a déployé la version 20.0.0 du logiciel de sa console hybride de jeux. Elle apporte des éléments qui seront partagés entre les deux générations de l'appareil.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-une-mise-a-jour-majeure-prepare-l-arrivee-de-la-switch-2-103334154"
    },
    {
        "title": "«Clair Obscur», le coup de fouet français qui réveille le secteur",
        "summary": "Plus d’un million de ventes en trois jours et des critiques dithyrambiques: le succès mondial de «Clair Obscur: Expedition 33» a pris par surprise ses créateurs.",
        "link": "https://www.20min.ch/fr/story/jeu-video-clair-obscur-le-coup-de-fouet-francais-qui-reveille-le-secteur-103334051"
    },
    {
        "title": "Depardieu tourne au Portugal sous la baguette de Fanny Ardant",
        "summary": "L'acteur français, mis en cause dans plusieurs affaires d'agressions sexuelles, n'est pas boycotté du côté du Portugal où il tourne sous la direction de sa fidèle amie.",
        "link": "https://www.20min.ch/fr/story/metoo-depardieu-tourne-au-portugal-sous-la-baguette-de-fanny-ardant-103335410"
    },
    {
        "title": "Russell Brand renvoyé devant une cour criminelle",
        "summary": "Le comédien britannique doit faire face à la justice après plusieurs accusations de viols et agressions sexuelles.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-je-n-ai-jamais-ete-un-violeur-russell-brand-face-au-tribunal-103335278"
    },
    {
        "title": "Les avocats de Weinstein tentent de discréditer une accusatrice",
        "summary": "Pour le troisième jour d’affilée, Miriam Haley, qui accuse Weinstein de lui avoir imposé une relation sexuelle, témoigne devant la Cour criminelle de New York.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-avocats-de-weinstein-tentent-de-discrediter-une-accusatrice-103335061"
    },
    {
        "title": "«Je me fais violer, voilà, c'est comme ça»",
        "summary": "Miriam Haley a une nouvelle fois raconté à la Cour le viol qu'elle aurait subi. Le producteur, poursuivi et condamné dans d'autres affaires, est resté impassible.",
        "link": "https://www.20min.ch/fr/story/proces-harvey-weinstein-je-me-fais-violer-c-est-comme-ca-raconte-une-victime-presumee-103334466"
    },
    {
        "title": "Fumer et boire, sans sport: découvrez à quel âge on le paie",
        "summary": "Statistiquement, c'est à 36 ans que les conséquences sur la santé se manifestent chez une personne menant un mode de vie malsain.",
        "link": "https://www.20min.ch/fr/story/maladies-cardiaques-et-cancer-fumer-et-boire-sans-faire-du-sport-a-cet-age-la-on-le-paie-103333621"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "Les enfants des aristos dégainent leurs looks pour la chasse",
        "summary": "Le prince et la princesse de Galles ont publié un portrait de leur fille Charlotte en veste de camouflage. Zoom sur les chasseurs en herbe de l'élite britannique.",
        "link": "https://www.20min.ch/fr/story/famille-royale-britannique-les-enfants-des-aristos-degainent-leurs-looks-pour-la-chasse-103335418"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Composez la tenue parfaite grâce à la règle des 7 points",
        "summary": "La règle des 7 points permet de maîtriser l'art et la manière de composer un look. On vous donne l'explication.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-composez-la-tenue-parfaite-grace-a-la-regle-des-7-points-103326877"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Dorénavant, en Suisse aussi, on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Une moto a-t-elle le droit de remonter une file de voitures?",
        "summary": "Des motards slaloment entre les bagnoles dans les bouchons. Est-ce interdit et combien cela peut-il coûter en cas d'infraction?",
        "link": "https://www.20min.ch/fr/story/embouteillage-et-feu-rouge-une-moto-a-t-elle-le-droit-de-remonter-la-file-103334210"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Faut-il toujours mettre son clignotant pour dépasser un vélo?",
        "summary": "Par commodité ou par hésitation, on met de moins en moins son clignotant. Son actionnement est-il obligatoire lorsqu'on dépasse un vélo ou une voiture en stationnement?",
        "link": "https://www.20min.ch/fr/story/regle-de-la-circulation-faut-il-toujours-mettre-son-clignotant-pour-depasser-un-velo-103326748"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "Gagne tes places pour le Red Bull BC One Cypher Switzerland",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la finale nationale de la plus importante compétition nationale en solo pour breakers.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-le-red-bull-bc-one-cypher-switzerland-103322958"
    },
    {
        "title": "Gagne tes billets pour La Haine",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la représentation du 9 mai du spectacle La Haine qui aura lieu à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billet-pour-la-haine-103324972"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Musk réussit à faire du site de SpaceX une ville à part entière",
        "summary": "Les habitants de Starbase, principalement des employés de SpaceX, ont voté oui samedi pour transformer le complexe en une ville.",
        "link": "https://www.20min.ch/fr/story/texas-musk-reussit-a-faire-du-site-de-spacex-une-ville-a-part-entiere-103336022"
    },
    {
        "title": "Attentat déjoué: cinq hommes arrêtés, dont quatre Iraniens",
        "summary": "Soupçonnés de «préparer un acte terroriste», ils ont été interpellés à Londres, Manchester et Swindon. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-attentat-dejoue-cinq-hommes-arretes-dont-quatre-iraniens-103336020"
    },
    {
        "title": "Tokyo dénonce une «intrusion» de Pékin dans son espace aérien",
        "summary": "Cette «intrusion» a été constatée dans les eaux territoriales du Japon près d’îles administrées par Tokyo mais revendiquées par la Chine.",
        "link": "https://www.20min.ch/fr/story/tensions-en-asie-tokyo-denonce-une-intrusion-de-pekin-dans-son-espace-aerien-103336024"
    },
    {
        "title": "Mort de trois chèvres: «Arrêtez de donner du pain aux animaux!»",
        "summary": "Après avoir gloutonné du pain offert par un inconnu, trois chèvres ont péri à la Ferme de Laurie et Ben Huser. Les éleveurs se disent dégoûtés de la négligence des gens.",
        "link": "https://www.20min.ch/fr/story/vetroz-vs-mort-de-trois-chevres-arretez-de-donner-du-pain-aux-animaux-103335616"
    },
    {
        "title": "Un cycliste perd le contrôle de son vélo électrique",
        "summary": "Un homme a fait une violente chute à vélo électrique samedi soir à Ipsach. Grièvement blessé, il a été transporté à l’hôpital par hélicoptère.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-un-cycliste-perd-le-controle-de-son-velo-electrique-103336030"
    },
    {
        "title": "Comment une plage emblématique a été saccagée en un jour",
        "summary": "Le 1er mai, une foule a envahi le Lido delle Monache à Naples, laissant derrière elle une plage défigurée et des montagnes de déchets.",
        "link": "https://www.20min.ch/fr/video/naples-comment-une-plage-emblematique-a-ete-saccagee-en-un-jour-103335539"
    },
    {
        "title": "Les électeurs retournent aux urnes, l’extrême droite favorite",
        "summary": "Les Roumains votent ce dimanche, cinq mois après l’annulation du précédent scrutin marqué par des suspicions d’ingérence russe.",
        "link": "https://www.20min.ch/fr/story/presidentielle-en-roumanie-les-electeurs-retournent-aux-urnes-l-extreme-droite-favorite-103336027"
    },
    {
        "title": "Les disputes dans un couple sont loin d'être malsaines",
        "summary": "Certains se disputent constamment, d'autres prétendent ne jamais se quereller. Le conflit en dit long sur une relation, comme l'explique une psy spécialiste du couple.",
        "link": "https://www.20min.ch/fr/story/psycho-les-disputes-dans-un-couple-sont-loin-d-etre-malsaines-103110464"
    },
    {
        "title": "Une nageuse bat deux fois son record du monde le même jour",
        "summary": "L'Américaine Gretchen Walsh a établi un nouvelle marque de référence sur le 100m papillon en grand bassin en 54''60.",
        "link": "https://www.20min.ch/fr/story/natation-une-nageuse-bat-deux-fois-son-record-du-monde-le-meme-jour-103336039"
    },
    {
        "title": "Dallas et Lian Bichsel se qualifient grâce au triplé de Rantanen",
        "summary": "Mikko Rantanen a marqué trois fois pour Dallas lors de l’acte VII contre Colorado (4-2). Il a porté le maillot de l’Avalanche pendant 10 ans.",
        "link": "https://www.20min.ch/fr/story/nhl-dallas-et-lian-bichsel-se-qualifient-grace-au-triple-de-rantanen-103336033"
    },
    {
        "title": "Denver écrase les Los Angeles Clippers et passe au tour suivant",
        "summary": "Les Denver Nuggets ont éliminé les Los Angeles Clippers (120-101) lors du premier tour des play-offs NBA. Ils affronteront Oklahoma City.",
        "link": "https://www.20min.ch/fr/story/nba-denver-ecrase-les-los-angeles-clippers-et-passe-au-tour-suivant-103336036"
    },
    {
        "title": "Les vignerons sur le fil après une année catastrophique",
        "summary": "En 2024, un gel printanier a ravagé jusqu'à 70% de certains vignobles. A l'heure de la mise en bouteille, plusieurs viticulteurs ont dû contracter un prêt pour survivre.",
        "link": "https://www.20min.ch/fr/story/geneve-les-vignerons-sur-le-fil-apres-une-annee-catastrophique-103335347"
    },
    {
        "title": "Lady Gaga met le feu à Rio",
        "summary": "La star a enflammé la plage de Copacabana lors d'un concert gratuit devant une foule immense. Elle a chanté ses plus grands tubes, dont «Poker Face» et «Bloody Mary».",
        "link": "https://www.20min.ch/fr/story/mega-concert-gratuit-lady-gaga-met-le-feu-a-rio-103336032"
    },
    {
        "title": "Le président passe près de 15 heures en conférence de presse",
        "summary": "Mohamed Muizzu, président des Maldives, a tenu une conférence de presse de près de 15 heures. Un record mondial, dépassant celui détenu par le président ukrainien.",
        "link": "https://www.20min.ch/fr/story/maldives-le-president-passe-pres-de-15-heures-en-conference-de-presse-103336046"
    },
    {
        "title": "Le «terroriste en fauteuil roulant» a dû être libéré de prison",
        "summary": "Reconnu coupable de soutien à l'EI, l'homme devait être expulsé vers l'Irak, décision qui a été retardée. Sa détention dépassant la durée légale, il a dû être libéré.",
        "link": "https://www.20min.ch/fr/story/schaffhouse-le-terroriste-en-fauteuil-roulant-a-du-etre-libere-de-prison-103329632"
    },
    {
        "title": "Le président chinois Xi Jinping en visite en Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-salue-l-accord-veritablement-equitable-avec-washington-405723338808"
    },
    {
        "title": "La thérapie IA devient réalité, pas toujours sous contrôle",
        "summary": "L’Université de Dartmouth explore l'IA en tant que psychothérapie. Des tests cliniques prometteurs ouvrent la voie à une alternative aux applications non régulées.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-la-therapie-ia-devient-realite-pas-toujours-sous-controle-103336069"
    },
    {
        "title": "Un homme surpris en train de voler des couches pour bébés usagées",
        "summary": "Les parents de Winterthour sont inquiets après avoir découvert sans doute un fétichiste à la recherche de couches-culottes dans la benne à ordure d'un immeuble.",
        "link": "https://www.20min.ch/fr/story/winterthour-un-homme-surpris-en-train-de-voler-des-couches-pour-bebes-usagees-103336073"
    },
    {
        "title": "«Ca choque un peu»: un parachutiste surgit devant sa voiture",
        "summary": "En sortant du tunnel du Mont-Blanc, côté français, un automobiliste a vu un parachutiste atterrir juste devant lui sur la route.",
        "link": "https://www.20min.ch/fr/video/tunnel-du-mont-blanc-ca-choque-un-peu-un-parachutiste-surgit-devant-sa-voiture-103335727"
    },
    {
        "title": "Des supporters anti-Ronaldo jettent 60’000 billets de 500 euros",
        "summary": "Les fans du Real Valladolid n'en peuvent plus de la légende brésilienne, propriétaire de leur club. Ils ont demandé son départ en lançant des faux billets sur la pelouse.",
        "link": "https://www.20min.ch/fr/story/football-des-supporters-anti-ronaldo-jettent-60-000-billets-de-500-euros-103336065"
    },
    {
        "title": "Le Portugal entre officiellement en campagne électorale",
        "summary": "La campagne électorale pour les législatives anticipées du 18 mai est lancée. Le gouvernement sortant est favori mais la stabilité de l'exécutif reste incertaine.",
        "link": "https://www.20min.ch/fr/story/legislatives-anticipees-le-portugal-entre-officiellement-en-campagne-electorale-103336088"
    },
    {
        "title": "UBS a déjà biffé 20'000 emplois en deux ans, et ce n'est pas fini",
        "summary": "Le N°1 bancaire suisse a réduit massivement son personnel depuis le rachat de Credit Suisse. Mais quelque 10'000 emplois pourraient encore disparaître d'ici à 2026.",
        "link": "https://www.20min.ch/fr/story/banque-ubs-a-deja-biffe-20-000-emplois-en-deux-ans-et-ce-n-est-pas-fini-103336098"
    },
    {
        "title": "Les anecdotes insolites à connaître sur le concours",
        "summary": "Le concours de l’Eurovision 2025 aura lieu du 13 au 17 mai à Bâle. Voici quatre anecdotes à connaître sur la compétition. \n(20 minutes/lch)",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-les-anecdotes-insolites-a-connaitre-sur-le-concours-103334240"
    },
    {
        "title": "«Du jamais vu»: qui a remporté «The Voice»?",
        "summary": "Ils étaient quatre en lice samedi soir à vouloir décrocher le titre de la 14e saison du célèbre télé-crochet de «TF1».",
        "link": "https://www.20min.ch/fr/story/sur-tf1-du-jamais-vu-qui-a-remporte-the-voice-103336099"
    },
    {
        "title": "Un jeune homme est porté disparu depuis une semaine",
        "summary": "Un Suisse âgé de 26 ans n'a plus donné de nouvelles depuis le 27 avril dernier. La police lance un appel à témoins.",
        "link": "https://www.20min.ch/fr/story/geneve-un-jeune-homme-est-porte-disparu-depuis-une-semaine-103336119"
    },
    {
        "title": "Deux morts et une trentaine de blessés dans l’accident d’un bus",
        "summary": "Drame routier près de Zagreb ou un car bosnien a percuté une voiture, faisant deux morts et une trentaine de blessés.",
        "link": "https://www.20min.ch/fr/story/dram-en-croatie-deux-morts-et-une-trentaine-de-blesses-dans-l-accident-d-un-bus-103336118"
    },
    {
        "title": "«De nombreux jours» pour connaître les causes de la méga-coupure",
        "summary": "Plusieurs jours seront nécessaires pour déterminer la cause exacte de la panne électrique majeure qui a touché la péninsule ibérique lundi.",
        "link": "https://www.20min.ch/fr/story/espagne-de-nombreux-jours-pour-connaitre-les-causes-de-la-mega-coupure-103336105"
    },
    {
        "title": "Klaus Schwab veut devenir président d'honneur du WEF",
        "summary": "Alors qu'une enquête a été ouverte contre lui, le fondateur du Forum économique mondial de Davos propose un compromis pour apaiser les tensions.",
        "link": "https://www.20min.ch/fr/story/forum-economique-de-davos-klaus-schwab-veut-devenir-president-d-honneur-du-wef-103336058"
    },
    {
        "title": "Anti et pro-avortement face à face  dans la rue",
        "summary": "Deux groupes chrétiens ont organisé une prière silencieuse dans l'espace public, contre l'interruption volontaire de grossesse. Une contre-manifestation a eu lieu.",
        "link": "https://www.20min.ch/fr/story/geneve-anti-et-pro-avortement-face-a-face-dans-la-rue-103336100"
    },
    {
        "title": "Un maire soupçonné de complicité avec un cartel arrêté",
        "summary": "Le maire de Teuchitlán, José Murguía Santiago, est soupçonné de complicité avec le cartel Jalisco Nueva Generación. Un ranch servait de centre d'entraînement.",
        "link": "https://www.20min.ch/fr/story/ranch-au-mexique-un-maire-soupconne-de-complicite-avec-un-cartel-arrete-103336134"
    },
    {
        "title": "Serafe récupère les impayés, son bénéfice double",
        "summary": "Entre 2023 et 2024, Serafe a engagé deux fois plus de poursuites pour non-paiement de la redevance. En cause: une procédure de recouvrement plus cohérente.",
        "link": "https://www.20min.ch/fr/story/redevance-radio-tv-serafe-recupere-les-impayes-son-benefice-double-103336127"
    },
    {
        "title": "Sion ouvre le score contre Zurich",
        "summary": "Pour cette première journée du groupe de relégation, le FC Sion va devoir affronter le FC Zurich. Une rencontre à suivre dès 14h15 à nos côtés.",
        "link": "https://www.20min.ch/fr/story/football-sion-recoit-fc-zurich-103336151"
    },
    {
        "title": "Une voiture prend feu sur la route de Berne",
        "summary": "Un véhicule a pris feu à la sortie de l’autoroute sur la route de Berne ce dimanche à Lausanne (VD). Personne n’a été blessé.",
        "link": "https://www.20min.ch/fr/video/lausanne-vd-une-voiture-prend-feu-sur-la-route-de-berne-103336143"
    },
    {
        "title": "Le cœur de Ngannou «est brisé par cette perte dévastatrice»",
        "summary": "Impliqué dans un accident de la route mortel, le combattant camerounais a partagé sa douleur au cours d'un témoignage bouleversant.",
        "link": "https://www.20min.ch/fr/story/mma-le-coeur-de-ngannou-est-brise-par-cette-perte-devastatrice-103336051"
    },
    {
        "title": "Quatorze enfants arrêtés après la mort d’un ado dans un incendie",
        "summary": "Après la mort tragique d’un adolescent de 14 ans dans un incendie dans le nord de l’Angleterre, quatorze enfants âgés de 11 à 14 ans ont été interpellés par la police.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-14-enfants-arretes-apres-la-mort-d-un-adolescent-dans-un-incendie-103336145"
    },
    {
        "title": "Ce n’est pas un titre pour les gros bourrins",
        "summary": "Sans révolutionner le genre futuriste postapocalyptique, «Steel Seed» se distingue par quelques mécaniques sympathiques.",
        "link": "https://www.20min.ch/fr/story/test-ce-n-est-pas-un-titre-pour-les-gros-bourrins-103336149"
    },
    {
        "title": "Des femmes dénoncent la brutalité et la froideur de leur gynéco",
        "summary": "De nombreuses patientes racontent des expériences négatives chez leur gynécologue, y compris en Suisse. La Société suisse de gynécologie reconnaît des problèmes.",
        "link": "https://www.20min.ch/fr/story/sante-des-femmes-denoncent-la-brutalite-et-la-froideur-de-leur-gyneco-103335668"
    },
    {
        "title": "Un nouveau lac idyllique restreint son accès à cause du tourisme",
        "summary": "La Landsgemeinde du canton de Glaris a décidé d’instaurer trois dimanches sans voitures par an au lac du Klöntal pour tenter de contenir le flot de visiteurs.",
        "link": "https://www.20min.ch/fr/story/canton-de-glaris-un-nouveau-lac-idyllique-restreint-son-acces-a-cause-du-tourisme-103336172"
    },
    {
        "title": "Détention provisoire pour un homme suspecté du triple meurtre",
        "summary": "Trois individus qui étaient en garde à vue pour incitation au meurtre ont par ailleurs été remis en liberté, mais restent visés par l’enquête sur la tuerie d’Uppsala.",
        "link": "https://www.20min.ch/fr/story/fusillade-en-suede-detention-provisoire-pour-un-homme-suspecte-du-triple-meurtre-103336158"
    },
    {
        "title": "Deux morts dans le crash d’un petit avion",
        "summary": "Un petit avion s’est écrasé à Simi Valley, causant la mort des deux personnes à bord. L’appareil a percuté deux maisons, mais leurs habitants sont sains et saufs.",
        "link": "https://www.20min.ch/fr/story/californie-deux-morts-dans-le-crash-d-un-petit-avion-103336187"
    },
    {
        "title": "Sauvetage de deux alpinistes bloqués sur la face nord de l'Eiger",
        "summary": "La Rega a secouru samedi deux Italiens en détresse coincés depuis vendredi sur le flan de la montagne. Les conditions météo très difficiles ont compliqué l'opération.",
        "link": "https://www.20min.ch/fr/story/oberland-bernois-sauvetage-de-deux-alpinistes-bloques-sur-la-face-nord-de-l-eiger-103336226"
    },
    {
        "title": "Les influenceurs se sont mis des droites devant un public mitigé",
        "summary": "Des influenceurs, dont certains sont controversés, ont participé à l’Influence Fight Club samedi à la BCF Arena. Le public était au rendez-vous, même s’il est un peu resté sur sa faim.",
        "link": "https://www.20min.ch/fr/video/mma-a-fribourg-les-influenceurs-se-sont-mis-des-droites-devant-un-public-mitige-103336227"
    },
    {
        "title": "Shaqiri régale face au Servette FC et le FCB mène déjà 3-0",
        "summary": "Pour débuter cette phase de Championship group, les Genevois ont l'occasion de revenir à 3 longueurs du FC Bâle s'ils s'imposent en terre rhénane. A suivre en live.",
        "link": "https://www.20min.ch/fr/story/super-league-servette-fc-rend-visite-au-leader-balois-103336072"
    },
    {
        "title": "L'étape pour Evenepoel, le général pour Almeida",
        "summary": "Le Tour de Romandie s'est terminé en apothéose, dimanche à Genève. Le Belge a gagné la 5e étape et le Portugais s'est adjugé le classement général.",
        "link": "https://www.20min.ch/fr/story/tour-de-romandie-l-etape-pour-evenepoel-le-general-pour-almeida-103336260"
    },
    {
        "title": "Match reporté à Yverdon à cause de la pluie",
        "summary": "La rencontre de Super League entre Yverdon et Saint-Gall, prévue dimanche, a été reporté à cause d'un terrain impraticable.",
        "link": "https://www.20min.ch/fr/story/football-match-reporte-a-yverdon-a-cause-de-la-pluie-103336320"
    },
    {
        "title": "Trump dit qu'il «ne sait pas» s’il doit respecter la Constitution",
        "summary": "Le président américain s'est exprimé dimanche, dans une interview sur NBC, sur les droits des étrangers présents sur le sol américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-dit-qu-il-ne-sait-pas-s-il-doit-respecter-la-constitution-103336257"
    },
    {
        "title": "Le Real se fait peur mais s'accroche derrière le Barça",
        "summary": "Les Madrilènes ont peiné dimanche pour venir à bout du Celta Vigo. Ils restent à quatre longueurs du leader catalan.",
        "link": "https://www.20min.ch/fr/story/football-le-real-se-fait-peur-mais-s-accroche-derriere-le-barca-103336295"
    },
    {
        "title": "Près de 33'000 coureurs aux 20km de Lausanne",
        "summary": "Pour sa 43e édition, la deuxième plus grande course du pays a rassemblé plus de monde que jamais.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-pres-de-33-000-coureurs-aux-20km-de-lausanne-103336310"
    },
    {
        "title": "Bolsonaro quitte l’hôpital trois semaines après son opération",
        "summary": "L'ex-président brésilien avait subi une lourde intervention le 13 avril pendant près de douze heures, liée aux séquelles de l'attaque au couteau de 2018.",
        "link": "https://www.20min.ch/fr/story/bresil-bolsonaro-quitte-l-hopital-trois-semaines-apres-son-operation-103336307"
    },
    {
        "title": "«La police a empêché un attentat à la bombe au show de Lady Gaga»",
        "summary": "Deux individus planifiaient une attaque lors du spectacle de la chanteuse américaine à Copacabana, samedi. Ils ont été arrêtés par les forces de l'ordre.",
        "link": "https://www.20min.ch/fr/story/rio-de-janeiro-la-police-a-empeche-un-attentat-a-la-bombe-au-show-de-lady-gaga-103336363"
    },
    {
        "title": "«Des corps comptés comme séparés étaient en fait un seul corps»",
        "summary": "Deux responsables ont été arrêtés, en lien avec la déflagration meurtrière du port de Shahid Rajaï, alors que le bilan de l'accident a été revu à la baisse.",
        "link": "https://www.20min.ch/fr/story/explosion-dans-un-port-en-iran-des-corps-comptes-comme-separes-etaient-en-fait-un-seul-corps-103336403"
    },
    {
        "title": "La Suisse termine sa préparation par une victoire",
        "summary": "Pour leur dernier match amical avant le Mondial, les hommes de Patrick Fischer ont battu la Tchéquie, championne du monde en titre, dimanche à Brno (3-5).",
        "link": "https://www.20min.ch/fr/story/hockey-la-suisse-termine-sa-preparation-par-une-victoire-103336438"
    },
    {
        "title": "Un juriste crache sur l'ambassade de Russie: 6900 francs d'amende",
        "summary": "L'homme a souillé à dessein la plaque dorée du bâtiment à Berne en faisant du jogging dans le quartier en 2024. Il a fallu le feu vert de Beat Jans pour le sanctionner.",
        "link": "https://www.20min.ch/fr/story/berne-un-juriste-crache-sur-l-ambassade-de-russie-6900-francs-d-amende-103336141"
    },
    {
        "title": "Le témoignage poignant de Cucurella sur l'autisme de son fils",
        "summary": "Le joueur espagnol de Chelsea et son épouse, Claudia Rodriguez, se sont confiés publiquement sur la maladie de leur enfant. Une séquence haute en émotions.",
        "link": "https://www.20min.ch/fr/story/football-le-temoignage-poignant-de-cucurella-sur-l-autisme-de-son-fils-103336147"
    },
    {
        "title": "Wawrinka devra encore attendre pour un nouveau titre",
        "summary": "A Aix-en-Provence, le Vaudois, qui retrouvait une finale 21 mois après la dernière, s’est incliné dimanche contre le Croate Borna Coric.",
        "link": "https://www.20min.ch/fr/story/tennis-wawrinka-devra-encore-attendre-pour-un-nouveau-titre-103336462"
    },
    {
        "title": "Grâce à une ruse, il obtient la plus haute distinction du pays",
        "summary": "Grâce à une simple combine, un youtubeur a réussi à se faire envoyer la croix fédérale du mérite par le fabricant officiel. Lui-même peine à croire à quel point cela a été facile.",
        "link": "https://www.20min.ch/fr/video/allemagne-grace-a-une-ruse-il-obtient-la-plus-haute-distinction-du-pays-103334911"
    },
    {
        "title": "Tenu en échec, Leverkusen offre le titre au Bayern",
        "summary": "Tout est dit en Bundesliga au terme de la 32e journée. Le Bayern Munich a décroché un 34e titre de champion grâce au nul dimanche du Bayer Leverkusen à Fribourg (2-2).",
        "link": "https://www.20min.ch/fr/story/football-tenu-en-echec-leverkusen-offre-le-titre-au-bayern-103336453"
    },
    {
        "title": "Alcoolisé, il encastre sa voiture dans la façade d'une maison",
        "summary": "Un conducteur de 35 ans a provoqué un spectaculaire accident, dimanche matin. Il n'a pas été blessé mais les dégâts causés sont importants.",
        "link": "https://www.20min.ch/fr/story/bale-campagne-alcoolise-il-encastre-sa-voiture-dans-la-facade-d-une-maison-103336454"
    },
    {
        "title": "Chelsea surprend Liverpool, Manchester United grimace",
        "summary": "Les Londoniens ont cueilli un succès de prestige face aux champions, dimanche lors de la 35e journée de Premier League. De son côté, ManU a plié contre Brentford (4-3)",
        "link": "https://www.20min.ch/fr/story/football-chelsea-surprend-liverpool-manchester-united-grimace-103336469"
    },
    {
        "title": "Naufrage de deux bateaux de touristes: trois morts et 60 blessés",
        "summary": "Des dizaines de personnes sont tombées à l’eau après que deux embarcations ont chaviré sur une rivière à Qianxi, dans la province du Guizhou.",
        "link": "https://www.20min.ch/fr/story/chine-naufrage-de-deux-bateaux-de-touristes-trois-morts-et-60-blesses-103336456"
    },
    {
        "title": "Nouveau missile iranien: «Les bases américaines sont nos cibles»",
        "summary": "Téhéran a dévoilé un missile balistique d’une portée de 1200 km dimanche, alors que les craintes occidentales autour de son programme d'armement augmentent.",
        "link": "https://www.20min.ch/fr/story/iran-nouveau-missile-iranien-les-bases-americaines-sont-nos-cibles-103336476"
    },
    {
        "title": "Sébastien Buemi retrouve le goût de la victoire",
        "summary": "Dimanche, le Vaudois a remporté le Grand Prix de Monaco, septième manche de la saison de Formule E.",
        "link": "https://www.20min.ch/fr/story/automobilisme-sebastien-buemi-retrouve-le-gout-de-la-victoire-103336482"
    }
]