[
    {
        "title": "Mort du chef du Hamas, c'est une «bonne journée», dit Biden",
        "summary": "Yahya Sinouar a été tué mercredi par l'armée israélienne. Le président américain a estimé qu'il représentait «un obstacle insurmontable» pour la paix.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-mort-du-chef-du-hamas-c-est-une-bonne-journee-dit-biden-103203985"
    },
    {
        "title": "Un Géorgien cancéreux veut se soigner en Suisse: il sera renvoyé",
        "summary": "Le Tribunal administratif fédéral a refusé l'asile à un Géorgien atteint d'un cancer. Il estime que des raisons médicales ne suffisent pas à rendre le renvoi inexigible.",
        "link": "https://www.20min.ch/fr/story/suisse-un-georgien-cancereux-veut-se-soigner-en-suisse-il-sera-renvoye-103203852"
    },
    {
        "title": "Sa fille assassinée il y a dix-huit ans réapparaît sur internet",
        "summary": "Un Américain a découvert avec effroi que l'image et le nom de sa fille décédée avaient été utilisés pour générer un chatbot sur un site d'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sa-fille-assassinee-il-y-a-dix-huit-ans-reapparait-sur-internet-103203152"
    },
    {
        "title": "Voisins agacés par les supposées odeurs d'une centrale au bois",
        "summary": "Certains habitants du quartier Pierre-de-Savoie à Yverdon ont dû fermer leurs fenêtres pour éviter que leur logement empeste la fumée. La centrale de chauffage à distance mise en service récemment est pourtant aux normes.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-voisins-agaces-par-les-supposees-odeurs-d-une-centrale-au-bois-103203358"
    },
    {
        "title": "Harris sillonne le Wisconsin, Trump s’appuie sur Musk",
        "summary": "Les deux candidats à la présidentielle américaine ont continué de faire campagne jeudi.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-harris-sillonne-le-wisconsin-trump-s-appuie-sur-musk-103204125"
    },
    {
        "title": "Qui était Paul, le cycliste écrasé après une altercation avec un SUV?",
        "summary": "Paul, jeune homme de 27 ans, a été percuté par un SUV à Paris. Il était très impliqué dans les associations de cyclistes. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/il-se-battait-pour-un-paris-apaise-qui-etait-paul-le-cycliste-ecrase-apres-une-altercation-avec-un-suv-103203847"
    },
    {
        "title": "En Pennsylvanie, Elon Musk organise des réunions publiques pour soutenir Trump",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Zelensky tente d’obtenir le soutien de l’UE et de l’Otan",
        "summary": "Le président ukrainien s’est efforcé jeudi à Bruxelles de convaincre ses alliés européens et de l’Otan de soutenir son «plan pour la victoire» face à Moscou.",
        "link": "https://www.20min.ch/fr/story/plan-pour-la-victoire-en-ukraine-zelensky-tente-d-obtenir-le-soutien-de-l-ue-et-de-l-otan-103204121"
    },
    {
        "title": "Vaches et autos emportées: alerte rouge sur le centre et le sud-est",
        "summary": "Ecoles évacuées, trains à l’arrêt, autoroute fermée et populations calfeutrées: des pluies «exceptionnelles» ont contraint la Haute-Loire, la Loire, l’Ardèche, le Rhône, la Lozère et les Alpes-Maritimes, placés en vigilance rouge aux inondations ou aux crues, à redoubler de précaution. (X/cga)",
        "link": "https://www.20min.ch/fr/video/inondations-en-france-des-vaches-et-autos-emportees-alerte-rouge-sur-le-centre-est-103203838"
    },
    {
        "title": "Trop cher et pas cool, Elon Musk éconduit le fonds souverain",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Salaires dans l'administration: l’État veut limiter les dépenses",
        "summary": "Selon une étude, les employés fédéraux gagnent plus que dans le privé. Le Conseil fédéral envisage de limiter cette hausse pour réduire les coûts.",
        "link": "https://www.20min.ch/fr/story/confederation-salaires-dans-l-administration-l-etat-veut-limiter-les-depenses-103203822"
    },
    {
        "title": "Hoshi n'est plus en couple",
        "summary": "Dans son nouveau titre «Tu vas me quitter encore longtemps?», la chanteuse française révèle avoir rompu avec sa compagne et manager Gia Martinelli.",
        "link": "https://www.20min.ch/fr/story/rupture-hoshi-n-est-plus-en-couple-103203722"
    },
    {
        "title": "La RTS supprime 46 postes et plusieurs émissions",
        "summary": "La société a présenté, jeudi, son programme d'économies. En outre d'une vingtaine de licenciements, des émissions comme «Nouvo» ou «Sport Dernière» vont disparaître.",
        "link": "https://www.20min.ch/fr/story/mesures-d-economie-la-rts-supprime-46-postes-et-plusieurs-emissions-103203816"
    },
    {
        "title": "Le réceptionniste inquiet: «Le client est drogué et détruit sa chambre»",
        "summary": "Liam Payne, ancien membre du boys band One Direction, est décédé mercredi à l’âge de 31 ans d’une chute du troisième étage d’un hôtel à Palermo, en Argentine. Les médias argentins se sont procuré l'appel du réceptionniste, inquiet, à la police.",
        "link": "https://www.20min.ch/fr/video/appel-d-urgence-du-receptionniste-le-client-est-drogue-et-detruit-sa-chambre-103203801"
    },
    {
        "title": "Wawrinka gagne enfin deux matches de suite",
        "summary": "Le Vaudois s’est qualifié pour les quarts de finale du tournoi de Stockholm en battant l’Espagnol Alejandro Davidovich Fokina.",
        "link": "https://www.20min.ch/fr/story/tennis-wawrinka-gagne-enfin-deux-matches-de-suite-103203989"
    },
    {
        "title": "Les 27 favorables à une nouvelle loi pour «accélérer» les retours",
        "summary": "Les pays de l’Union européenne ont réclamé jeudi «en urgence» une loi pour accélérer les expulsions de migrants illégaux.",
        "link": "https://www.20min.ch/fr/story/immigration-les-27-favorables-a-une-nouvelle-loi-pour-accelerer-les-retours-103204102"
    },
    {
        "title": "Amir chute violemment sur scène, le playback continue",
        "summary": "Le chanteur Amir a chuté lourdement lors d’un concert à Marseille en France. Pendant ce temps, le playback a continué en fond.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/marseille-f-amir-chute-violemment-sur-scene-le-playback-continue-103203750"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Le temps partiel explose, mais la Suisse travaille plus qu'avant",
        "summary": "Des chiffres montrent que chaque travailleur bosse de moins en moins d'heures par semaine. C'est largement compensé par l'arrivée de nouvelles personnes sur le marché du travail.",
        "link": "https://www.20min.ch/fr/story/de-1970-a-2023-le-temps-partiel-explose-mais-la-suisse-travaille-plus-qu-avant-103203728"
    },
    {
        "title": "Abus sexuels dans l'Eglise catholique: affaire classée",
        "summary": "La justice valaisanne a dû clore le dossier comportant plus d'une trentaine de cas, notamment car les faits sont prescrits ou les auteurs décédés.",
        "link": "https://www.20min.ch/fr/story/valais-abus-sexuels-dans-l-eglise-catholique-affaire-classee-103203953"
    },
    {
        "title": "L'état délabré de sa chambre d'hôtel en dit plus sur sa mort",
        "summary": "L’ancien membre des One Direction a fait, mercredi, une chute mortelle du troisième étage d’un hôtel de Buenos Aires. Les autorités essaient de comprendre ce qu'il s'est passé.",
        "link": "https://www.20min.ch/fr/story/musique-deces-en-argentine-de-liam-payne-ex-membre-de-one-direction-103203579"
    },
    {
        "title": "La Rega évacue une randonneuse épuisée et son amie",
        "summary": "Une randonneuse a dû être hélitreuillée, mal en point, des gorges de l'Areuse après une chute, mercredi après-midi. Des promeneurs sont venus à son secours avant une prise en charge par le Secours alpin.",
        "link": "https://www.20min.ch/fr/story/gorges-de-l-areuse-ne-la-rega-evacue-une-randonneuse-epuisee-et-son-amie-103203901"
    },
    {
        "title": "Accident sur la place d'armes: neuf militaires légèrement blessés",
        "summary": "Un accident impliquant un véhicule de l'armée s'est produit ce jeudi dans le canton de Saint-Gall. Le blindé s'est renversé sur le côté alors qu'il transportait des recrues.",
        "link": "https://www.20min.ch/fr/story/walenstadt-sg-accident-sur-la-place-d-armes-plusieurs-militaires-blesses-103203880"
    },
    {
        "title": "Les dernières images du chanteur, postées 45 minutes avant sa mort",
        "summary": "Le chanteur Liam Payne est décédé en Argentine le 16 octobre. Environ trois quarts d'heure avant de mourir, il a publié son dernier snapchat.  (lch/snapchat)",
        "link": "https://www.20min.ch/fr/video/liam-payne-les-dernieres-images-du-chanteur-postees-45-minutes-avant-sa-mort-103203660"
    },
    {
        "title": "Le LUFF, ce festival d'infatigables découvreurs scéniques",
        "summary": "Rencontres au Lausanne Underground Film and Music Festival (ou LUFF) qui se tient pour la 23e fois au Casino de Montbenon à Lausanne.",
        "link": "https://www.20min.ch/fr/video/lausanne-le-luff-ce-festival-d-infatigables-decouvreurs-sceniques-103203935"
    },
    {
        "title": "«C’est une réaction d’orgueil. La Suisse boude»",
        "summary": "Ruben Rütishauser, adjoint du chef de la section politique climatique à l’Office fédéral de l’environnement, commente la réaction du Conseil fédéral à la condamnation de la Suisse par la CEDH pour inaction climatique.",
        "link": "https://www.20min.ch/fr/video/120-secondes-c-est-une-reaction-d-orgueil-la-suisse-boude-103203736"
    },
    {
        "title": "Les jumelles pandas du zoo de Berlin sortent enfin de l’ombre",
        "summary": "Lors d’une présentation aux médias, l’un des deux pandas nouveau-nés du zoo de Berlin est pesé puis couché dans un lit sous l’oeil des caméras dans l’enclos des pandas. Le 22 août 2024, les pandas géants du zoo de Berlin ont eu des petits. Depuis ce mercredi, les visiteurs peuvent apercevoir pour la première fois les petits de 2,5 kilogrammes chacun. Ils apparaîtront à tour de rôle environ une heure par jour devant le public. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/allemagne-les-jumelles-pandas-du-zoo-de-berlin-sortent-enfin-de-l-ombre-103203398"
    },
    {
        "title": "Des gravats tombent à quelques centimètres d'un groupe de personnes",
        "summary": "Un tremblement de terre de magnitude 5,9 a secoué l’est de la Turquie mercredi. Aucune victime n’est à déplorer. Des personnes ont néanmoins été blessées. (X/AFP/atk)",
        "link": "https://www.20min.ch/fr/video/seisme-en-turquie-des-gravats-tombent-a-quelques-centimetres-d-un-groupe-de-personnes-103203528"
    },
    {
        "title": "Deux crédits de 25 millions pour des pavillons scolaires",
        "summary": "Face au manque de locaux, le Conseil administratif de la Ville veut installer des structures modulaires pour accueillir des élèves de trois écoles.",
        "link": "https://www.20min.ch/fr/story/geneve-deux-credits-de-25-millions-pour-des-pavillons-scolaires-103203962"
    },
    {
        "title": "Le MCG Amar Madani se lance dans la course à la Mairie",
        "summary": "Le 28 octobre, l'assemblée des délégués désignera le ou les candidats au Conseil administratif en Ville de Genève. Ils sont deux à postuler.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-le-mcg-amar-madani-se-lance-dans-la-course-a-la-mairie-103203893"
    },
    {
        "title": "Après 14 ans d'attente, le salaire de la directrice augmente",
        "summary": "Alors que la rémunération des dirigeants des régies publiques a été revue à la baisse, celui de la directrice général de l’Institution genevoise de maintien à domicile a été majoré.",
        "link": "https://www.20min.ch/fr/story/geneve-sous-evalue-le-salaire-de-la-cheffe-de-l-imad-a-ete-augmente-103203890"
    },
    {
        "title": "Conseil d'Etat: Roberto Schmidt partira lui aussi en 2025",
        "summary": "Après Frédéric Favre, mercredi, le centriste haut-valaisan Roberto Schmidt annonce à son tour qu'il ne se représentera pas aux prochaines élections.",
        "link": "https://www.20min.ch/fr/story/valais-conseil-d-etat-roberto-schmidt-partira-lui-aussi-en-2025-103203914"
    },
    {
        "title": "La Suisse pourra vacciner contre la maladie de la langue bleue",
        "summary": "Face à l'urgence de la situation, l’Office fédéral de la sécurité alimentaire et des affaires vétérinaires a autorisé l'importation de vaccins contre le BTV-3, qui affecte les animaux.",
        "link": "https://www.20min.ch/fr/story/animaux-la-suisse-pourra-vacciner-contre-la-maladie-de-la-langue-bleue-103203758"
    },
    {
        "title": "La Suisse paie trois nouvelles machines pour déminer l'Ukraine",
        "summary": "La Suisse a conclu un nouveau partenariat jeudi à Lausanne pour venir en aide à l'Ukraine, dont de nombreuses terres sont truffées de mines et d'engins explosifs.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-suisse-paie-trois-nouvelles-machines-pour-deminer-l-ukraine-103203851"
    },
    {
        "title": "Soupçonné de fraude, un député arrêté juste avant les élections",
        "summary": "L'élu et candidat à sa réélection Eric Weber, déjà condamné à plusieurs reprises, a été interpellé mercredi matin. Une plainte pour soupçons de fraude électorale avait été déposée.",
        "link": "https://www.20min.ch/fr/story/bale-ville-soupconne-de-fraude-un-depute-arrete-juste-avant-les-elections-103203662"
    },
    {
        "title": "Elle s'encouble sur un serpent qu'elle pense échappé de sa cage",
        "summary": "Deux Romands en visite au zoo se sont fait une grosse frayeur samedi lorsque l'un deux a trouvé un reptile à ses pieds.",
        "link": "https://www.20min.ch/fr/story/zoo-de-zurich-elle-s-encouble-sur-un-serpent-qu-elle-pense-echappe-de-sa-cage-103203306"
    },
    {
        "title": "Mobile misogyne retenu pour la première fois lors d'un procès",
        "summary": "Un homme avait agressé une femme en hurlant que «les féministes méritaient d’être battues». Le tribunal a estimé avoir affaire à un crime misogyne.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-mobile-misogyne-retenu-pour-la-premiere-fois-lors-d-un-proces-103203948"
    },
    {
        "title": "Netanyahu dit que la mort du chef du Hamas marque «le début de la fin» de la guerre à Gaza",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "La justice ferme des sites pornos accessibles aux mineurs",
        "summary": "L'accès aux plateformes XHamster, Tukif, Mrsexe et Iciporno va être bloqué et le restera tant que l'âge des utilisateurs ne sera pas dûment contrôlé.",
        "link": "https://www.20min.ch/fr/story/france-la-justice-ferme-des-sites-pornos-accessibles-aux-mineurs-103203902"
    },
    {
        "title": "Un Américain prisonnier en Russie: «Ils le battaient tout le temps»",
        "summary": "L'Américain Stephen Hubbard, 72 ans, serait «entre la vie et la mort», selon l'Ukrainien Igor Chychko, qui a été un de ses codétenus.",
        "link": "https://www.20min.ch/fr/story/torture-humiliations-faim-un-americain-prisonnier-en-russie-ils-le-battaient-tout-le-temps-103203826"
    },
    {
        "title": "Attention, le lissage brésilien peut abimer les reins",
        "summary": "Les autorités sanitaires françaises ont émis, mercredi, une mise en garde contre l'acide glyoxylique, substance chimique utilisée pour raidir les cheveux.",
        "link": "https://www.20min.ch/fr/story/alerte-sante-attention-le-lissage-bresilien-peut-abimer-les-reins-103203270"
    },
    {
        "title": "Pilgrim et la Roma écrasent Galatasaray en Ligue des championnes",
        "summary": "La seule Suissesse sur les terrains européens jeudi a vécu une soirée tranquille en Turquie. Lyon, le Real et Chelsea ont aussi gagné.",
        "link": "https://www.20min.ch/fr/story/football-pilgrim-et-la-roma-ecrasent-galatasaray-en-ligue-des-championnes-103204116"
    },
    {
        "title": "Bienne revient victorieux du derby à Berne",
        "summary": "Dominé durant persque toute la rencontre, Bienne s’est imposé après prolongation. Le power-play seelandais a fini par faire la différence.",
        "link": "https://www.20min.ch/fr/story/national-league-bienne-revient-victorieux-du-derby-a-berne-103203982"
    },
    {
        "title": "Il jongle avec le puck et marque dans la lucarne",
        "summary": "Joueur américain du Traktor Chelyabinsk en KHL, Buddy Robinson a marqué un but spectaculaire dans la victoire de son équipe contre Kazan.",
        "link": "https://www.20min.ch/fr/story/hockey-il-jongle-avec-le-puck-et-marque-dans-la-lucarne-103203532"
    },
    {
        "title": "Köhn perd sa place dans les buts de Monaco",
        "summary": "Le gardien No 3 de l'équipe de Suisse ne sera plus le titulaire sur le Rocher, a annoncé son entraîneur jeudi.",
        "link": "https://www.20min.ch/fr/story/football-koehn-perd-sa-place-dans-les-buts-de-monaco-103203938"
    },
    {
        "title": "Derrière les chips de bière de la Coop se cache une première mondiale",
        "summary": "La brasserie Locher propose, sous la marque Brewbee, des chips réalisées à partir de résidus issus de la production de bière. Une gamme qui devrait bientôt s’étoffer et notamment compter des émincés et des pizzas. Mais cette entreprise veut désormais devenir un modèle d’upcycling pour les brasseries du monde entier grâce à son installation de production de poudre de protéines.",
        "link": "https://www.20min.ch/fr/story/economie-circulaire-derriere-les-chips-de-biere-de-la-coop-se-cache-une-premiere-mondiale-103200699"
    },
    {
        "title": "Pratiquer l’apiculture grâce à l’intelligence artificielle",
        "summary": "BeeSmart est en train de développer un babyphone pour abeilles qui devrait aider les apiculteurs à prendre soin de leurs protégées. L’entreprise helvétique souhaite aussi informer la population, par le biais d’une application, sur l’importance de ces insectes.",
        "link": "https://www.20min.ch/fr/story/technologie-pratiquer-l-apiculture-grace-a-l-intelligence-artificielle-103200249"
    },
    {
        "title": "Les prix de l'électronique ont chuté d'environ 80% en 20 ans",
        "summary": "Une étude Comparis démontre que l'engouement pour les ordinateurs et autres téléviseurs a fortement diminué au cours des deux dernières décennies. De quoi faire fondre les prix.",
        "link": "https://www.20min.ch/fr/story/suisse-les-prix-de-l-electronique-ont-chute-d-environ-80-en-20-ans-103203263"
    },
    {
        "title": "Plus d’un milliard de personnes souffrent de pauvreté «aiguë»",
        "summary": "Les cinq pays qui comptent le plus de personnes très pauvres sont l’Inde, le Pakistan, l’Éthiopie, le Nigeria et la République démocratique du Congo.",
        "link": "https://www.20min.ch/fr/story/etude-plus-d-un-milliard-de-personnes-souffrent-de-pauvrete-aigue-103203618"
    },
    {
        "title": "En Martinique, un accord pour une baisse du prix de l’alimentaire",
        "summary": "L’État français a annoncé mercredi soir un accord pour une baisse du prix de certains produits alimentaires en Martinique, où les mobilisations contre la vie chère se poursuivent.",
        "link": "https://www.20min.ch/fr/story/france-en-martinique-un-accord-pour-une-baisse-du-prix-de-l-alimentaire-103203614"
    },
    {
        "title": "Le socialiste Jon Pult veut supprimer la facture Serafe",
        "summary": "Le conseiller national propose de financer les médias locaux et le service public avec la TVA. Il voudrait que les Suisses votent sur le sujet en même temps que l'initiative «200 francs ça suffit».",
        "link": "https://www.20min.ch/fr/story/suisse-le-socialiste-jon-pult-veut-supprimer-la-facture-serafe-103203165"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Onze raisons pour lesquelles le Bitcoin pourrait faire naufrage",
        "summary": "Too big to fail. La plus grande cryptomonnaie du monde serait trop grande pour disparaître. Mais, la société de conseil en investissement américaine VanEck énumère onze raisons qui démontrent le contraire.",
        "link": "https://www.20min.ch/fr/story/jusqu-en-2050-onze-raisons-pour-lesquelles-le-bitcoin-pourrait-faire-naufrage-103192517"
    },
    {
        "title": "Le Bitcoin a «changé la vie» d’un taxi devenu chef d’entreprise",
        "summary": "Napoleon Osorio est le premier chauffeur de taxi à accepter les paiements en crypto-monnaie dans son pays. Et cela a changé sa vie.",
        "link": "https://www.20min.ch/fr/story/salvador-le-bitcoin-a-change-la-vie-d-un-taxi-devenu-chef-d-entreprise-103192507"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "Des oiseaux et un jaguar pour chanter l'hymne de la Colombie",
        "summary": "La Colombie, pays qui possède la plus grande diversité d’oiseaux au monde, accueillera la COP16, du 21 octobre au 1er novembre.",
        "link": "https://www.20min.ch/fr/story/cop16-des-oiseaux-et-un-jaguar-pour-chanter-l-hymne-de-la-colombie-103203632"
    },
    {
        "title": "Un aéroport interdit les câlins de plus de 3 minutes: «Inhumain!»",
        "summary": "Un panneau installé à Dunedin demande aux gens voulant partager «des adieux plus chaleureux» de bien vouloir utiliser le parking. Les internautes sont très partagés.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-un-aeroport-interdit-les-calins-de-plus-de-3-minutes-inhumain-103203325"
    },
    {
        "title": "La revanche de Gislayne, devenue policière pour venger son père",
        "summary": "Une Brésilienne a rejoint les forces de l'ordre pour faire justice à son papa, assassiné en 1999. En septembre, elle a contribué à l'arrestation du meurtrier.",
        "link": "https://www.20min.ch/fr/story/bresil-la-revanche-de-gislayne-devenue-policiere-pour-venger-son-pere-103202597"
    },
    {
        "title": "Un octogénaire soupçonné d'avoir triché au championnat mondial de marrons",
        "summary": "David Jakins concourt depuis 1977 et a gagné pour la première fois. Mais sa victoire est entachée par la découverte d'un marron de fer dans sa poche...",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-octogenaire-soupconne-d-avoir-triche-au-championnat-mondial-de-marrons-103202587"
    },
    {
        "title": "J-Hope, membre de BTS, a terminé son service militaire",
        "summary": "Le danseur du groupe de K-pop a été démobilisé ce jeudi, après avoir passé un an et demi sous les drapeaux.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-j-hope-membre-de-bts-a-termine-son-service-militaire-103203850"
    },
    {
        "title": "Paris Hilton «bouleversée»: les stars rendent hommage à leur ami",
        "summary": "Le chanteur est décédé mercredi. L'annonce de sa mort a bouleversé de nombreuses célébrités qui ont tenu à lui rendre hommage.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-les-stars-rendent-hommage-a-liam-payne-103203766"
    },
    {
        "title": "Sophia Bush dans la prochaine saison de «Grey's Anatomy»",
        "summary": "Selon Deadline, l'actrice américaine a obtenu un rôle récurrent dans la saison 21 de la série médicale. Elle y incarnera une chirurgienne en traumatologie.",
        "link": "https://www.20min.ch/fr/story/television-sophia-bush-dans-la-prochaine-saison-de-grey-s-anatomy-103203706"
    },
    {
        "title": "La famille des célèbres frères Menendez réclame leur libération",
        "summary": "La série Netflix «Monstres: L’histoire de Lyle et Erik Menendez» a relancé l’intérêt pour cette affaire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-famille-des-celebres-freres-menendez-reclame-leur-liberation-103203655"
    },
    {
        "title": "«J'ai besoin de vivre les choses pour ensuite écrire dessus»",
        "summary": "Caroline Alves sort le 18 octobre «Passionfruit». Un EP pop et électro pour lequel la Biennoise s'est inspirée de ses propres expériences.",
        "link": "https://www.20min.ch/fr/story/caroline-alves-j-ai-besoin-de-vivre-les-choses-pour-ensuite-ecrire-dessus-103202179"
    },
    {
        "title": "«Mon fils entendra aussi la voix de sa grand-mère»",
        "summary": "Chez «Quotidien» pour la promo de son album, Julien Doré s'est confié sur la reprise des «Yeux de la mama». Il a inclus un audio de sa maman, décédée en 2022.",
        "link": "https://www.20min.ch/fr/story/julien-dore-mon-fils-entendra-aussi-la-voix-de-sa-grand-mere-103202496"
    },
    {
        "title": "Nouvelles plaintes contre P. Diddy, dont une d’un mineur",
        "summary": "Six personnes ont déposé de nouvelles plaintes au civil contre le rappeur américain pour agression sexuelle. L’une d’entre elles avait seize ans au moment des faits présumés.",
        "link": "https://www.20min.ch/fr/story/agression-sexuelle-nouvelles-plaintes-contre-p-diddy-dont-une-d-un-mineur-103202389"
    },
    {
        "title": "Céline Dion aurait chanté en play-back sur la tour Eiffel",
        "summary": "Alors que son interprétation de «L’hymne à l’amour» lors de la cérémonie d'ouverture des JO de Paris vient de sortir en streaming, des experts affirment que la star canadienne n’a pas chanté en direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-celine-dion-aurait-chante-en-play-back-sur-la-tour-eiffel-103201155"
    },
    {
        "title": "TikTok connaissait les effets néfastes de son app sur les jeunes",
        "summary": "Selon des documents internes, le réseau social était au courant des effets négatifs de sa plateforme, mais n'a pas cherché à résoudre efficacement le problème.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-sommeil-nutrition-tiktok-connaissait-les-effets-nefastes-de-son-app-sur-les-jeunes-103200767"
    },
    {
        "title": "Elon Musk dévoile le futur robotaxi de Tesla",
        "summary": "Le milliardaire espère un début de production «avant 2027». Il accuse un sévère retard face à son concurrent Google, sans compter les obstacles à la commercialisation.",
        "link": "https://www.20min.ch/fr/story/innovation-elon-musk-devoile-le-futur-robotaxi-de-tesla-103200468"
    },
    {
        "title": "Dix ans d'Apple Watch: elle s'affine, mais un point faible reste",
        "summary": "Plus grande, plus fine et plus légère, l'Apple Watch Series 10 reste une très bonne montre connectée, mais ce modèle anniversaire aurait pu être plus audacieux et endurant.",
        "link": "https://www.20min.ch/fr/story/on-a-teste-dix-ans-d-apple-watch-elle-s-affine-mais-un-point-faible-reste-103199968"
    },
    {
        "title": "Un détecteur de rires pourrait arriver sur votre lieu de travail",
        "summary": "L'assureur Baloise teste chez une PME appenzeloise le «Chief LOL Officer», un dispositif mesurant les rires au bureau et envoyant du contenu humoristique par e-mail pour booster l'ambiance.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-un-detecteur-de-rires-pourrait-arriver-sur-votre-lieu-de-travail-103199474"
    },
    {
        "title": "Télétravail raboté: les employés d'un géant du jeu vidéo font grève",
        "summary": "Un débrayage de trois jours a été lancé mardi par le personnel d'Ubisoft. L'entreprise traverse une mauvaise passe depuis plusieurs mois.",
        "link": "https://www.20min.ch/fr/story/france-teletravail-rabote-les-employes-d-ubisoft-font-greve-103202635"
    },
    {
        "title": "Match retour entre stars françaises et espagnoles de l’internet",
        "summary": "Les créateurs de contenu de ces deux pays vont disputer un match dans la prestigieuse enceinte du stade Metropolitano de l’Atlético Madrid, après une première rencontre en 2022 à Paris.",
        "link": "https://www.20min.ch/fr/story/football-match-retour-entre-stars-francaises-et-espagnoles-de-l-internet-103201069"
    },
    {
        "title": "Le jeu ultime pour les fans de «Dragon Ball»",
        "summary": "Avec «Sparking! Zero», les inconditionnels de Goku, Vegeta, Freezer et Cie vont en avoir pour leur argent. Et c’est amplement mérité.",
        "link": "https://www.20min.ch/fr/story/test-le-jeu-ultime-pour-les-fans-de-dragon-ball-103199944"
    },
    {
        "title": "Il fait valoir ses exploits de gamer comme atouts sur LinkedIn",
        "summary": "Un jeune employé de banque s'est servi de ses performances sur le jeu vidéo «Clash Royale» pour faire son auto-promo, sur LinkedIn. Une stratégie risquée, selon un recruteur.",
        "link": "https://www.20min.ch/fr/story/zurich-il-fait-valoir-ses-exploits-de-gamer-comme-atouts-sur-linkedin-103199584"
    },
    {
        "title": "Malik Frikah: «Aimer et être aimé, c'est incroyable»",
        "summary": "Le nouveau film de Gilles Lellouche, «L'Amour ouf», raconte l'histoire d'amour d'un petit délinquant et d'une fille du Nord. Rencontre avec le jeune acteur du film, qui a vécu ses premiers émois à l'écran.",
        "link": "https://www.20min.ch/fr/story/sortie-de-l-amour-ouf-malik-frikah-aimer-et-etre-aime-c-est-incroyable-103202467"
    },
    {
        "title": "Après «Ma vie de Courgette», place à «Sauvages»",
        "summary": "Huit ans après son premier long métrage, le cinéaste Valaisan est de retour avec ses fameuses marionnettes pour «Sauvages», film d'animation entièrement tourné dans sa terre natale.",
        "link": "https://www.20min.ch/fr/story/claude-barras-apres-ma-vie-de-courgette-place-a-sauvages-103200943"
    },
    {
        "title": "«Joker: Folie à deux» va faire perdre une fortune à la Warner Bros.",
        "summary": "Sorti début octobre, le film avec Lady Gaga et Joaquin Phoenix fait un flop au box-office. Le studio qui l'a produit pourrait perdre jusqu'à 200 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/cinema-joker-folie-a-deux-va-faire-perdre-une-fortune-a-la-warner-bros-103202711"
    },
    {
        "title": "Le biopic sur Trump qui sort au bon moment aux États-Unis",
        "summary": "Le film «The Apprentice», qui raconte les débuts dans les affaires de l'ex-président américain, crée déjà la polémique.",
        "link": "https://www.20min.ch/fr/story/the-apprentice-le-biopic-sur-trump-qui-sort-au-bon-moment-aux-etats-unis-103200613"
    },
    {
        "title": "Ces objets n'ont pas leur place dans la chambre d'un enfant",
        "summary": "Les pédiatres urgentistes mettent en garde les parents: certains meubles présentent un risque parfois insoupçonné.",
        "link": "https://www.20min.ch/fr/story/risque-de-blessure-ces-objets-n-ont-pas-leur-place-dans-la-chambre-d-un-enfant-103202247"
    },
    {
        "title": "L'heure idéale pour aller se coucher",
        "summary": "L'heure à laquelle on s'endort est importante pour être en bonne santé. La récupération est optimale quand on se couche vers 22 heures.",
        "link": "https://www.20min.ch/fr/story/phase-de-sommeil-profond-l-heure-ideale-pour-aller-se-coucher-103200330"
    },
    {
        "title": "Voici pourquoi la gueule de bois empire avec l'âge",
        "summary": "Avec l'âge, les effets de l'alcool et du café sont plus prononcés. Pourquoi la gueule de bois empire-t-elle et pourquoi la qualité du sommeil se dégrade-t-elle?",
        "link": "https://www.20min.ch/fr/story/sante-voici-pourquoi-la-gueule-de-bois-empire-avec-l-age-103199455"
    },
    {
        "title": "La quête de l'orgasme ultime peut conduire à la débandade",
        "summary": "L'edging consiste à retarder le moment d'éjaculer pour intensifier la jouissance. Un médecin estime que cette pratique est risquée.",
        "link": "https://www.20min.ch/fr/story/sexualite-la-quete-de-l-orgasme-ultime-peut-conduire-a-la-debandade-103198521"
    },
    {
        "title": "Zendaya fait de la luge dans les Alpes suisses",
        "summary": "L'actrice américaine apparaît dans un spot publicitaire de la marque On dont elle est l'ambassadrice. La Suisse ou le potentiel commercial d'un décor de carte postale.",
        "link": "https://www.20min.ch/fr/story/vals-gr-zendaya-fait-de-la-luge-dans-les-alpes-suisses-103203745"
    },
    {
        "title": "À Milan, l'astronaute s'habille en Prada",
        "summary": "La maison de luxe italienne et Axiom ont collaboré pour la conception de la combinaison spatiale qui servira lors de la mission Artémis 3, prévue pour 2026.",
        "link": "https://www.20min.ch/fr/story/milan-a-la-fashion-week-l-astronaute-s-habille-en-prada-103203269"
    },
    {
        "title": "Toutes les photos du défilé Victoria’s Secret",
        "summary": "Après des déboires, la marque de lingerie américaine a de nouveau organisé un show. Les top models d'hier et d'aujourd'hui étaient au rendez-vous",
        "link": "https://www.20min.ch/fr/story/new-york-toutes-les-photos-du-defile-victoria-s-secret-103203151"
    },
    {
        "title": "Offrez-vous ce sac Prada à un prix imbattable",
        "summary": "Un sac Prada à 215 francs? C'est possible, en achetant un coffret cadeau contenant des rouges à lèvres.",
        "link": "https://www.20min.ch/fr/story/occasion-de-luxe-offrez-vous-ce-sac-prada-a-un-prix-imbattable-103200538"
    },
    {
        "title": "Loin du tourisme de masse, ces destinations vous appellent",
        "summary": "D'un côté, des stations balnéaires luttent contre le surtourisme. De l'autre, des pays découvrent tendent les bras aux voyageurs.",
        "link": "https://www.20min.ch/fr/story/voyageurs-bienvenus-destinations-touristiques-loin-de-la-foule-103202283"
    },
    {
        "title": "Ryanair supprime ses comptoirs d'enregistrement",
        "summary": "Les passagers de Ryanair devront s'enregistrer via l'application. La compagnie aérienne low-cost passe au tout numérique pour faire baisser ses frais.",
        "link": "https://www.20min.ch/fr/story/mesures-d-economies-ryanair-supprime-ses-comptoirs-d-enregistrement-103200570"
    },
    {
        "title": "Un séjour paradisiaque à Bali peut se prolonger en prison",
        "summary": "Les touristes qui dépassent la durée du séjour autorisé par le visa encourent désormais une peine d'emprisonnement de 20 ans.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-un-sejour-paradisiaque-a-bali-peut-se-prolonger-en-prison-103199726"
    },
    {
        "title": "Les voyageurs pêchent le homard avec les Suédois",
        "summary": "En Suède, chaque habitant majeur peut placer des casiers dans les fonds marins. Un hobby populaire qui crée l'effervescence et attire des visiteurs sur la côte ouest.",
        "link": "https://www.20min.ch/fr/story/partir-a-l-aventure-les-voyageurs-pechent-le-homard-avec-les-suedois-103197936"
    },
    {
        "title": "Six mauvaises habitudes décriées par les dentistes",
        "summary": "Détrompez-vous si vous pensez qu'il faut juste se brosser les dents matin et soir et utiliser parfois du fil dentaire.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-six-mauvaises-habitudes-decriees-par-les-dentistes-103199802"
    },
    {
        "title": "Voilà pourquoi les femmes ont plus facilement des bleus",
        "summary": "Les femmes sont davantage sujettes aux ecchymoses que les hommes. Un médecin nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-voila-pourquoi-les-femmes-ont-plus-facilement-des-bleus-103198945"
    },
    {
        "title": "La génération Z finira-t-elle par regretter ses tatouages?",
        "summary": "Le cybersigilisme est une tendance qui séduit la génération Z. Ce tattoo rappelle le tribal des années 90.",
        "link": "https://www.20min.ch/fr/story/retour-du-tribal-la-generation-z-finira-t-elle-par-regretter-ses-tatouages-103196577"
    },
    {
        "title": "Cette astuce simple va vous épargner un lavage de cheveux",
        "summary": "Avec un peu d'eau micellaire et un sèche-cheveux, vous obtiendrez un résultat bluffant.",
        "link": "https://www.20min.ch/fr/story/alternative-au-shampooing-sec-cette-astuce-simple-va-vous-epargner-un-lavage-de-cheveux-103195138"
    },
    {
        "title": "La végétalisation d'un gratte-ciel: un poumon vert en ville",
        "summary": "L'hôtel Pan Pacific Orchard à Singapour, désigné comme le meilleur building du monde, impressionne par son design incluant des espaces verts.",
        "link": "https://www.20min.ch/fr/story/architecture-innovante-la-vegetalisation-d-un-gratte-ciel-un-poumon-vert-en-ville-103200615"
    },
    {
        "title": "Les critères d'achat d'une maison de luxe",
        "summary": "Une agente immobilière spécialisée dans la vente de propriétés de prestige aux alentours du lac de Zurich évoque les attentes de ses clients.",
        "link": "https://www.20min.ch/fr/story/immobilier-en-suisse-les-criteres-d-achat-d-une-maison-de-luxe-103200128"
    },
    {
        "title": "Devenez propriétaire de ce manoir pour moins d'un million",
        "summary": "Si vous disposez de 900'000 francs, le rêve de devenir châtelain pourrait très vite se concrétiser par l'achat de ce manoir situé en Normandie.",
        "link": "https://www.20min.ch/fr/story/immobilier-devenez-proprietaire-de-ce-manoir-pour-moins-d-un-million-103199074"
    },
    {
        "title": "Ils décorent la cuvette des WC",
        "summary": "Des tampons désodorisant en forme de fleurs servent à décorer les sanitaires. Les vidéos présentant ce trend font le buzz.",
        "link": "https://www.20min.ch/fr/story/tendance-ils-decorent-la-cuvette-des-wc-103197001"
    },
    {
        "title": "Nouvelle génération de chefs: la relève coule de source au Cigalon",
        "summary": "Robin Bessire compte reprendre le restaurant de ses parents, institution genevoise spécialiste du poisson. Le but: garder le plaisir et pourquoi pas l'étoile Michelin.",
        "link": "https://www.20min.ch/fr/story/geneve-gourmande-nouvelle-generation-de-chefs-releve-assuree-au-cigalon-103197104"
    },
    {
        "title": "Comment avoir un foodgasm en mangeant sainement",
        "summary": "Une experte nous explique pourquoi une pizza peut enclencher l'extase. Ce mécanisme peut aussi être provoqué par des fruits et des légumes.",
        "link": "https://www.20min.ch/fr/story/extase-gustative-comment-avoir-un-foodgasm-en-mangeant-sainement-103202068"
    },
    {
        "title": "Passer une poêle brûlante sous l'eau froide: bonne idée?",
        "summary": "Cette action provoque un choc thermique qui peut endommager son revêtement.",
        "link": "https://www.20min.ch/fr/story/vaisselle-peut-on-passer-une-poele-tres-chaude-sous-l-eau-froide-103197165"
    },
    {
        "title": "Le monde s'arrache ce chocolat de Dubaï",
        "summary": "Sa texture et son goût sont fascinants, paraît-il. Ce chocolat dubaïote n'est pas disponible en Suisse. En ligne, la tablette coûte 30 francs.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-le-monde-s-arrache-ce-chocolat-de-dubai-103195921"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Gagne des billets pour Linkin Park à Paris, voyage et hôtel inclus!",
        "summary": "Linkin Park donne un concert à Paris le 3 novembre. Tu as maintenant la chance de pouvoir gagner des billets pour cet événement.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-linkin-park-a-paris-voyage-et-hotel-inclus-103196058"
    },
    {
        "title": "Gagne tes billets pour le plus grand Halloween de Suisse",
        "summary": "Tente ta chance et gagne peut-être des billets le 31 octobre et 2 novembre 2024 - au CERM de Martigny pour Le plus grand Halloween de Suisse.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-plus-grand-halloween-de-suisse-103190813"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Les membres de One Direction «dévastés» par la mort de Liam Payne",
        "summary": "Harry Styles, Zayn Malik, Louis Tomlinson et Niall Horan, les membres du boys band One Direction, ont réagi officiellement jeudi à la mort de leur ami la veille en Argentine.",
        "link": "https://www.20min.ch/fr/story/musique-les-membres-de-one-direction-devastes-par-la-mort-de-liam-payne-103204139"
    },
    {
        "title": "De la propagande pour l'armée russe affichée à l'université",
        "summary": "Un flyer de recrutement pour l'armée russe a été découvert à l'université de Berne. Un expert suppose qu'il s'agit d'une mauvaise blague.",
        "link": "https://www.20min.ch/fr/story/berne-de-la-propagande-pour-l-armee-russe-affichee-a-l-universite-103203697"
    },
    {
        "title": "Vitamines et nutriments: quelle pomme faut-il choisir?",
        "summary": "Préférez-vous les pommes sucrées ou acides, les rouges ou les vertes? Si le goût d'une pomme joue un rôle important, sa couleur est aussi déterminante.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-vitamine-et-nutriments-quelle-pomme-faut-il-choisir-103202716"
    },
    {
        "title": "Mbappé garde «la primauté de ses explications à la justice suédoise»",
        "summary": "L’avocate du joueur français a déclaré que son client ne s'exprimera pas sur cette affaire avant d'avoir été entendu. Si cela lui est demandé.",
        "link": "https://www.20min.ch/fr/story/football-mbappe-garde-la-primaute-de-ses-explications-a-la-justice-suedoise-103203898"
    },
    {
        "title": "Le périple d'un Genevois à Lyon pour retrouver sa moto volée",
        "summary": "Le propriétaire d'une grosse cylindrée a vécu de folles tribulations qui l'ont mené de son garage à un flagrant délit, dans les tréfonds d'un parking. La police appelle à la prudence.",
        "link": "https://www.20min.ch/fr/story/genevefrance-le-periple-d-un-genevois-a-lyon-pour-retrouver-sa-moto-volee-103203742"
    },
    {
        "title": "Combien ça coûte, un match de National League?",
        "summary": "20 minutes a comparé le prix des billets, des boissons et de la nourriture dans chaque patinoire romande afin de déterminer laquelle était la plus abordable.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-combien-ca-coute-un-match-de-national-league-103203892"
    },
    {
        "title": "Les drapeaux des pays ne sont pas le fort de cette TikTokeuse",
        "summary": "Une TikTokeuse anti-israélienne s’est filmée en train d’arracher des drapeaux devant un restaurant. La jeune femme pensait qu’il s’agissait d’étendards israéliens. Mais il s’agissait en réalité de bannières grecques. (TikTok/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-les-drapeaux-des-pays-ne-sont-pas-le-fort-de-cette-tiktokeuse-103203978"
    },
    {
        "title": "L’exécution d’un Américain condamné suspendue in extremis",
        "summary": "Condamné à mort en 2002 pour la mort de sa fille, attribuée au syndrome du «bébé secoué», Robert Roberson a obtenu in extremis jeudi soir un sursis au Texas.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-execution-d-un-americain-condamne-suspendue-in-extremis-103204145"
    },
    {
        "title": "Le chanteur «n’a pas adopté de posture réflexe pour se protéger»",
        "summary": "Selon les premiers résultats de l'enquête, le chanteur britannique, décédé mercredi à Buenos Aires, a subi de «multiples traumatismes» et «une hémorragie interne et externe».",
        "link": "https://www.20min.ch/fr/story/deces-de-liam-payne-le-chanteur-n-a-pas-adopte-de-posture-reflexe-pour-se-proteger-103204139"
    },
    {
        "title": "«J’ai l’impression que c’en est fini du Hamas»",
        "summary": "Alors que le chef du Hamas, Yahya Sinouar, a été tué mercredi, par l'armée israélienne, des Palestiniens se sont mis à espérer la fin de la guerre.",
        "link": "https://www.20min.ch/fr/story/mort-de-yahya-sinouar-j-ai-l-impression-que-c-en-est-fini-du-hamas-103204154"
    },
    {
        "title": "Janis Moser étincelant avec le Lightning",
        "summary": "Le Seelandais a été l'un des grands artisans de la victoire de Tampa Bay devant les Golden Knights. Des assists pour Josi et Meier.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-nhl-janis-moser-etincelant-avec-le-lightning-103204178"
    },
    {
        "title": "Le roi et l'Australie: retour sur cinq moments iconiques",
        "summary": "Vendredi, le roi Charles III entame une tournée de six jours en Australie. Il s'agit de sa 17e visite dans le pays.",
        "link": "https://www.20min.ch/fr/story/charles-iii-le-roi-et-l-australie-retour-sur-cinq-moments-iconiques-103204173"
    },
    {
        "title": "Un jeune conducteur perd la vie après une collision avec un arbre",
        "summary": "Un Suisse de 21 ans est décédé, dans la nuit de jeudi à vendredi, après avoir perdu la maîtrise de son véhicule.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-jeune-conducteur-perd-la-vie-apres-une-collision-avec-un-arbre-103204175"
    },
    {
        "title": "Un nourrisson meurt lors d’un naufrage dans la Manche",
        "summary": "Ce décès porte à au moins 52 le nombre de personnes mortes dans des tentatives de traversée pour rejoindre l'Angleterre en 2024, un record.",
        "link": "https://www.20min.ch/fr/story/france-un-nourrisson-meurt-lors-d-un-naufrage-dans-la-manche-103204183"
    },
    {
        "title": "Rapport sur les rayonnements: «Il manque des mesures dans les classes»",
        "summary": "Selon les résultats du rapport sur le rayonnement émis par les antennes de téléphonie, les valeurs sont en dessous de la limite d'immission. Mais les opposants à la 5G ne sont pas convaincus.",
        "link": "https://www.20min.ch/fr/story/5g-en-suisse-rapport-sur-les-rayonnements-il-manque-des-mesures-dans-les-classes-103203707"
    },
    {
        "title": "La mort de Yahya Sinouar serait le fruit du hasard",
        "summary": "Le chef du Hamas Yahya Sinouar a été tué par l’armée israélienne jeudi 17 octobre au cours d’une opération près de Rafah, qui ne le visait pas initialement. Tsahal a diffusé une vidéo qui montrerait ses derniers instants.  (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/bande-de-gaza-la-mort-de-yahya-sinouar-serait-le-fruit-du-hasard-103204220"
    },
    {
        "title": "La Suisse refuse d’extrader le suspect d’alertes à la bombe",
        "summary": "Un jeune Suisse a été accusé d'avoir provoqué 27 alertes à la bombe en Autriche, perturbant le trafic ferroviaire. Arrêté lundi, il a été relâché.",
        "link": "https://www.20min.ch/fr/story/autriche-la-suisse-refuse-d-extrader-le-suspect-d-alertes-a-la-bombe-103204240"
    },
    {
        "title": "La bataille marketing pour rendre l’armée «sexy»",
        "summary": "Les brigades du pays peuvent recruter leurs propres soldats. Elles font leur propre promotion et se font concurrence, dans l’espoir d'attirer les meilleures recrues, ainsi que des donations.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-la-bataille-marketing-pour-rendre-l-armee-sexy-103204243"
    },
    {
        "title": "Quand Roger Federer s'entraîne avec Carlos Alcaraz",
        "summary": "En marge du récent tournoi de Shanghai, le retraité bâlois a confirmé qu'il avait de beaux restes, lors d'une session avec l'Espagnol.",
        "link": "https://www.20min.ch/fr/story/tennis-quand-roger-federer-s-entraine-avec-carlos-alcaraz-103204040"
    },
    {
        "title": "«Je ressentais une fatigue globale à propos des gens»",
        "summary": "Dans «Fatigué», Hakim Jemili se demande comment gérer la fatigue au quotidien. Un one-man-show à découvrir le 9 novembre, au Théâtre du Léman.",
        "link": "https://www.20min.ch/fr/story/hakim-jemili-je-ressentais-une-fatigue-globale-a-propos-des-gens-103203254"
    },
    {
        "title": "«Accroître» les expulsions: les 27 d'accord pour une nouvelle loi",
        "summary": "Réunis lors d'un sommet dans la capitale belge, les 27 pays de l'Union européenne entendent s'attaquer à l’immigration irrégulière.",
        "link": "https://www.20min.ch/fr/story/immigration-irreguliere-accroitre-les-expulsions-les-27-d-accord-pour-une-nouvelle-loi-103204204"
    },
    {
        "title": "«Il s’agit d’un coup monté, car Kylian Mbappé est très célèbre»",
        "summary": "Les fans du Real Madrid ne pensent pas que la star ait pu violer une femme en Suède. Ils l'ont même élu joueur du mois de septembre.",
        "link": "https://www.20min.ch/fr/story/football-il-s-agit-d-un-coup-monte-car-kylian-mbappe-est-tres-celebre-103204268"
    },
    {
        "title": "L’hydrogène: le grand rêve du gaz vert",
        "summary": "L'hydrogène est considéré comme le couteau suisse de la transition énergétique. Mais l’utilisation de ce gaz neutre pour le climat n’est pas si aisée que cela.",
        "link": "https://www.20min.ch/fr/story/klimaneutrales-gas-l-hydrogene-le-grand-reve-du-gaz-vert-103203733"
    }
]