[
    {
        "title": "Frappe à Beyrouth: une «escalade» qui «change les règles du jeu»",
        "summary": "De violentes frappes israéliennes ont ciblé le QG du Hezbollah au Liban, faisant au moins 2 morts et 76 blessés. L'Iran a promis un «juste châtiment».",
        "link": "https://www.20min.ch/fr/story/conflit-israelhezbollah-frappe-a-beyrouth-une-escalade-qui-change-les-regles-du-jeu-103192860"
    },
    {
        "title": "Muriel Furrer, dernière victime d’un sport à hauts risques",
        "summary": "Depuis 1970, de nombreux coureurs et coureuses ont péri sur les routes, rappelant à quel point ce sport peut être dangereux.",
        "link": "https://www.20min.ch/fr/story/cyclisme-muriel-furrer-derniere-victime-d-un-sport-a-hauts-risques-836778523954"
    },
    {
        "title": "Lausanne s'impose au bout du suspense contre Berne",
        "summary": "Le LHC s’est imposé contre Berne (3-2 ap), vendredi soir, à la Vaudoise aréna. L’international suisse Damien Riat a inscrit un doublé.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-s-impose-au-bout-du-suspense-contre-berne-103192750"
    },
    {
        "title": "Israël annonce avoir tué plusieurs commandants du Hezbollah dans le sud du Liban",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Ouragan Hélène: inondations massives et meurtrières",
        "summary": "Les autorités rapportent un bilan provisoire de 33 morts aux États-Unis après le passage de l’ouragan Hélène, qui a provoqué de graves inondations.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ouragan-helene-inondations-massives-et-meurtrieres-676452022796"
    },
    {
        "title": "Nouvelle manifestation des ultras à la Vaudoise aréna",
        "summary": "Le match de National League opposant Lausanne à Berne, ce vendredi soir, a été marqué par une protestation des ultras des deux camps. Ceux-ci dénoncent la présence du scan-ID à Malley.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-nouvelle-manifestation-des-ultras-a-la-vaudoise-arena-371831394025"
    },
    {
        "title": "Un homme et son chien sauvés in extremis",
        "summary": "L’ouragan Hélène a traversé le golfe du Mexique jeudi. Un plaisancier et son chien se sont fait surprendre sur leur voilier. Les gardes-côtes sont arrivés juste à temps pour les tirer d’affaire. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-homme-et-son-chien-sauves-in-extremis-103192709"
    },
    {
        "title": "Nos hôpitaux peinent à rivaliser avec les centres spécialisés",
        "summary": "Dans un classement récemment publié par le magazine «Newsweek», les établissements hospitaliers helvétiques sont loin des meilleurs dans la plupart des spécialités.",
        "link": "https://www.20min.ch/fr/story/suisse-nos-hopitaux-peinent-a-rivaliser-avec-les-centres-specialises-103188472"
    },
    {
        "title": "Le pape réaffirme que l’Église doit «demander pardon»",
        "summary": "François était vendredi en visite en Belgique où il a répété que l’Église catholique devait demander «pardon» aux victimes de violences sexuelles.",
        "link": "https://www.20min.ch/fr/story/violences-sexuelles-le-pape-reaffirme-que-l-eglise-doit-demander-pardon-327031573269"
    },
    {
        "title": "Le compagnon de Poupette Kenza à son tour mis en examen et incarcéré",
        "summary": "Comme l'influenceuse, Allan Liehrmann a été inculpé «pour extorsion en bande organisée et association de malfaiteurs», a annoncé le Parquet de Rouen.",
        "link": "https://www.20min.ch/fr/story/france-le-compagnon-de-poupette-kenza-a-son-tour-mis-en-examen-et-incarcere-103192726"
    },
    {
        "title": "Ce pilote otage de rebelles papous a été libéré après 19 mois de captivité",
        "summary": "Phillip Mehrtens avait été enlevé en février 2023 alors qu’il assurait des liaisons aériennes vitales vers des communautés isolées de Papouasie.\n(Vidéo: X/AFP/fch)",
        "link": "https://www.20min.ch/fr/video/indonesie-ce-pilote-otage-de-rebelles-papous-a-ete-libere-apres-19-mois-de-captivite-103192091"
    },
    {
        "title": "Fribourg, Ajoie et Bienne battus",
        "summary": "Les trois équipes romandes ont laissé des points sur la glace, vendredi soir.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fribourg-ajoie-et-bienne-battus-103192931"
    },
    {
        "title": "Fabian Cancellara: «Fou de perdre une athlète si jeune»",
        "summary": "Le monde du vélo et du sport suisse est en état de choc après l’annonce du décès de la jeune zurichoise Muriel Furrer (18 ans) lors des Mondiaux.",
        "link": "https://www.20min.ch/fr/story/cyclisme-fabian-cancellara-fou-de-perdre-une-athlete-si-jeune-897453853980"
    },
    {
        "title": "Une pluie d'excréments retombe sur ces automobilistes",
        "summary": "En Chine, un réseau d’égouts a explosé lors d’un test de pression sur les canalisations, provoquant une éruption d’excréments qui atteint 10 mètres de hauteur.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/chine-une-pluie-d-excrements-retombe-sur-ces-automobilistes-103192607"
    },
    {
        "title": "Ouragan John au Mexique : au moins cinq morts, Acapulco de nouveau sous les eaux",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Le maire de New York, inculpé pour corruption, plaide non coupable",
        "summary": "Eric Adams est poursuivi pour s’être fait «arroser de cadeaux» pendant des années, en particulier de la part de la Turquie, sans jamais les déclarer.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-maire-de-new-york-inculpe-pour-corruption-plaide-non-coupable-103192755"
    },
    {
        "title": "Décès de Maggie Smith, star de «Harry Potter» et «Downton Abbey»",
        "summary": "L'actrice britannique, inoubliable interprète de la professeure Minerva McGonagall et de Lady Violet, s'est éteinte à l'âge de 89 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-deces-de-l-actrice-britannique-maggie-smith-star-de-harry-potter-103192632"
    },
    {
        "title": "Le courage de ce chien contre un requin fait le buzz",
        "summary": "Sur une plage espagnole, un chien a été filmé en train de nager vers un requin. La vidéo a été vue plus de 10 millions de fois sur TikTok.",
        "link": "https://www.20min.ch/fr/video/espagne-le-geste-ose-de-ce-chien-contre-un-requin-fait-le-buzz-103192290"
    },
    {
        "title": "La Confédération pose la première pierre des JO 2038",
        "summary": "Viola Amherd a lancé la campagne pour les Jeux olympiques et paralympiques «promis» à la Suisse dans 14 ans.",
        "link": "https://www.20min.ch/fr/story/jeux-olympiques-la-confederation-pose-la-premiere-pierre-des-jo-2038-906157962634"
    },
    {
        "title": "Nouveaux jets de soupe de militants écologistes sur deux Van Gogh",
        "summary": "Des membres de Just Stop Oil ont aspergé deux tableaux des «Tournesols», juste après la condamnation de deux autres militantes à de la prison par la justice.",
        "link": "https://www.20min.ch/fr/story/londres-nouveaux-jets-de-soupe-de-militants-ecologistes-sur-deux-van-gogh-103192693"
    },
    {
        "title": "Une Sud-Africaine a fêté ses 118 ans, parmi les records de longévité",
        "summary": "Née en 1906, selon sa carte d'identité, Margaret Maritz a soufflé une bougie sur un gros gâteau d’anniversaire, vendredi.",
        "link": "https://www.20min.ch/fr/story/le-cap-une-sud-africaine-a-fete-ses-118-ans-parmi-les-records-de-longevite-103192670"
    },
    {
        "title": "Une troisième maison s’effondre dans l’océan",
        "summary": "Une troisième maison s’est effondrée en une semaine à Rodanthe, en Caroline du Nord. Aucune victime n’est à déplorer. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-troisieme-maison-s-effondre-dans-l-ocean-103191679"
    },
    {
        "title": "Les menaces contre la CUAE tombent à l'eau",
        "summary": "Le rectorat a décidé de ne pas mettre à exécution ses menaces de suspendre la reconnaissance du principal syndicat étudiant. Il attend des propositions de mise en conformité de l'agenda, qui avait fait polémique.",
        "link": "https://www.20min.ch/fr/story/universite-de-geneve-le-rectorat-donne-une-seconde-chance-a-la-cuae-103192581"
    },
    {
        "title": "À cause des glaciers qui fondent, la frontière va bouger!",
        "summary": "Les changements climatiques redessinent les frontières dans les Alpes. Le Conseil fédéral approuve une nouvelle convention avec son voisin.",
        "link": "https://www.20min.ch/fr/story/suisse-italie-a-cause-des-glaciers-qui-fondent-la-frontiere-va-bouger-103192536"
    },
    {
        "title": "L'ouragan Hélène, «extrêmement dangereux», a touché terre",
        "summary": "L’ouragan Hélène, classé comme « extrêmement dangereux », a touché terre jeudi soir en Floride. Plus d’un million de personnes se sont retrouvées sans électricité. Au moins trois personnes sont décédées. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/floride-l-ouragan-helene-extremement-dangereux-a-touche-terre-103192425"
    },
    {
        "title": "Ils paient 1400 dollars pour une soirée «Bridgerton» catastrophique",
        "summary": "Ce bal à Detroit, inspiré de la «Chronique des Bridgerton», promettait luxe et glamour. Mais en réalité, les invités se sont retrouvés dans une salle des fêtes sans charme, une nourriture à moitié cuite et, au lieu d’un orchestre, une seule violoniste. (lifestyle)",
        "link": "https://www.20min.ch/fr/video/etats-unis-ils-paient-1400-dollars-pour-une-soiree-bridgerton-catastrophique-103192173"
    },
    {
        "title": "Une violente chute pour un motard peu coopératif",
        "summary": "Un motard a tenté d’échapper à un contrôle de police. Alors qu’il voulait prendre la fuite au moment de son interpellation, il a été retenu par un policier et a chuté.",
        "link": "https://www.20min.ch/fr/video/lucerne-une-violente-chute-pour-un-motard-peu-cooperatif-103191928"
    },
    {
        "title": "Inspirée par Inoxtag, Maeva Ghennam se lance un grand défi",
        "summary": "Maeva Ghennam, influenceuse issue de la téléréalité, semble avoir été inspirée par l’ascension de l’Everest, mise en scène dans le documentaire à succès \"Kaizen\", réalisé par le youtubeur Inoxtag. Elle affirme désormais vouloir faire l’ascension du Mont-Blanc. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/je-vais-gravir-le-mont-blanc-inspiree-par-inoxtag-maeva-ghennam-se-lance-un-grand-defi-103192074"
    },
    {
        "title": "Frappes israéliennes meurtrières contre le fief du Hezbollah",
        "summary": "Les frappes israéliennes au Liban se sont poursuivies dans la nuit de vendredi à samedi. Israël affirme avoir tué des hauts responsables du Hezbollah.",
        "link": "https://www.20min.ch/fr/story/beyrouth-liban-frappes-israeliennes-meurtrieres-contre-le-fief-du-hezbollah-811704007886"
    },
    {
        "title": "Harris à la frontière mexicaine pour tenter de marquer des points",
        "summary": "La candidate démocrate à la Maison-Blanche, très critiquée par son rival sur l’immigration, s’est rendue à la frontière mexicaine vendredi.",
        "link": "https://www.20min.ch/fr/story/immigration-harris-a-la-frontiere-mexicaine-pour-tenter-de-marquer-des-points-858909727051"
    },
    {
        "title": "Prison pour les plus jeunes meurtriers à l'arme blanche du pays",
        "summary": "Deux ados de 13 ans ont été condamnés à au moins huit ans de prison pour le meurtre à la machette de Shawn Seesahai, alors âgé de 19 ans.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-prison-pour-les-plus-jeunes-meurtriers-a-l-arme-blanche-du-pays-103192799"
    },
    {
        "title": "«Nous avons des enfants de son âge et nous nous sentons tous concernés»",
        "summary": "Les funérailles de la jeune étudiante, tuée à Paris par un Marocain de 22 ans, ont eu lieu vendredi à Versailles.",
        "link": "https://www.20min.ch/fr/story/obseques-de-philippine-nous-avons-des-enfants-de-son-age-et-nous-nous-sentons-tous-concernes-103192621"
    },
    {
        "title": "Trois Iraniens inculpés aux États-Unis de cyberpiratage de la campagne de Trump",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Une avancée dans la lutte contre le cancer du cerveau",
        "summary": "Des chercheurs des HUG et de l'UNIGE ont réussi à générer des cellules tueuses de cellules malades. Sur les glioblastomes de souris, ça marche.",
        "link": "https://www.20min.ch/fr/story/geneve-une-avancee-dans-la-lutte-contre-le-cancer-du-cerveau-103192622"
    },
    {
        "title": "Le tram est sur des bons rails: plus que deux ans de travaux",
        "summary": "Le gigantesque chantier du tram lausannois se concrétise peu à peu. Les rails commencent à être posés, et une soudure symbolique a lancé le début de la dernière ligne droite, vendredi.",
        "link": "https://www.20min.ch/fr/story/lausanne-le-tram-est-sur-des-bons-rails-plus-que-deux-ans-de-travaux-103192657"
    },
    {
        "title": "De gros bouchons ont eu lieu vendredi sur l'A1 direction Genève",
        "summary": "Un bouchon de plusieurs heures s'est formé sur l'A1 vendredi. Un accident en serait la cause. Les retards pouvaient aller jusqu'à une heure, selon le TCS.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-circulation-bouchons-sur-l-a1-entre-ecublens-et-aubonne-direction-geneve-103192687"
    },
    {
        "title": "Appel à témoins: piéton grièvement blessé par un camion",
        "summary": "Un accident impliquant un poids lourd et un piéton a eu lieu jeudi matin à Villars-sur-Glâne. Un homme a été grièvement blessé. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/story/villars-sur-glane-fr-appel-a-temoins-pieton-grievement-blesse-par-un-camion-103192546"
    },
    {
        "title": "Le Conseil fédéral donne 79 millions pour le Proche-Orient",
        "summary": "Ce vendredi, Berne a annoncé le montant final de son aide en faveur des populations du Liban, de Gaza, de Syrie ou encore d'Irak.",
        "link": "https://www.20min.ch/fr/story/suisse-le-conseil-federal-donne-79-millions-pour-le-proche-orient-103192575"
    },
    {
        "title": "Suissesse tuée à Majorque, parce qu'elle n'avait plus de bière",
        "summary": "Un homme vient d'être arrêté pour le meurtre de sa belle-mère. Énervé par un frigo vide, il aurait ouvert la tête de la septuagénaire suisse à coups de hache.",
        "link": "https://www.20min.ch/fr/story/espagne-suissesse-tuee-a-majorque-parce-qu-elle-n-avait-plus-de-biere-103192500"
    },
    {
        "title": "Trois restaurateurs opposés aux mesures anti-Covid condamnés",
        "summary": "Les patrons du restaurant Walliserkanne ont écopé de peines pécuniaires et d'amendes pour avoir bravé de nombreuses interdictions lors de la pandémie.",
        "link": "https://www.20min.ch/fr/story/zermatt-vs-trois-restaurateurs-opposes-aux-mesures-anti-covid-condamnes-103192418"
    },
    {
        "title": "Une salle interdit une zone aux hommes hétéros: «C'est injuste»",
        "summary": "Une partie de la salle de bloc Bimano est fermée aux hommes cis et hétéros le lundi soir. Les réactions sont contrastées.",
        "link": "https://www.20min.ch/fr/story/berne-une-salle-interdit-une-zone-aux-hommes-heteros-c-est-injuste-103192415"
    },
    {
        "title": "Prison pour deux militantes qui avaient aspergé de soupe un Van Gogh",
        "summary": "Les deux jeunes femmes, membres de Just Stop Oil, ont été condamnées à 24 mois et 20 mois de prison pour leur action à la National Gallery à Londres en 2022.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-prison-pour-deux-militantes-qui-avaient-asperge-de-soupe-un-van-gogh-103192603"
    },
    {
        "title": "Soixante femmes accusent désormais Mohamed Al-Fayed",
        "summary": "Le nombre de victimes présumées de l’ex-propriétaire du grand magasin londonien Harrods a presque doublé depuis la semaine dernière.",
        "link": "https://www.20min.ch/fr/story/agressions-sexuelles-soixante-femmes-accusent-desormais-mohamed-al-fayed-103192538"
    },
    {
        "title": "Blinken appelle Pékin à cesser d'«alimenter la machine de guerre russe» en Ukraine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "Dramatique glissement de terrain dans une mine d’or",
        "summary": "Au moins 15 personnes sont mortes et 25 ont disparu dans un glissement de terrain, jeudi soir sur un site isolé de la province de Sumatra occidental.",
        "link": "https://www.20min.ch/fr/story/indonesie-dramatique-glissement-de-terrain-dans-une-mine-d-or-103192510"
    },
    {
        "title": "Adoptions forcées: le pape se dit «attristé» mais ne s'excuse pas",
        "summary": "Dans un discours aux autorités à Bruxelles, le souverain pontife a évoqué le scandale des enfants arrachés à leur mère entre les années 1950 et 1970.",
        "link": "https://www.20min.ch/fr/story/belgique-adoptions-forcees-le-pape-se-dit-attriste-mais-ne-s-excuse-pas-103192496"
    },
    {
        "title": "Le taux de pauvreté bondit et dépasse les 50% de la population",
        "summary": "Quelque 15,7 millions d’Argentins, soit 52,9% de la population, vivent sous le seuil de pauvreté, contre 41,7% au second semestre 2023.",
        "link": "https://www.20min.ch/fr/story/economie-le-taux-de-pauvrete-depasse-maintenant-les-50-en-argentine-420775777112"
    },
    {
        "title": "Les actionnaires et les créanciers d’Atos approuvent largement le plan de sauvegarde",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Son association n'avait pas grand-chose de caritatif",
        "summary": "Seules 8,5% des dépenses de l'organisation du mannequin, censée lutter contre la pauvreté, ont été consacrées à des subventions caritatives.",
        "link": "https://www.20min.ch/fr/story/naomi-campbell-son-association-n-avait-pas-grand-chose-de-caritatif-103192555"
    },
    {
        "title": "Incertains sur l'avenir, les jeunes sautent sur le 3e pilier",
        "summary": "Selon un sondage réalisé par Raiffeisen, la prévoyance individuelle est celle qui jouit de la plus grande confiance parmi les Suisses âgés de 18 à 30 ans.",
        "link": "https://www.20min.ch/fr/story/prevoyance-incertains-sur-l-avenir-les-jeunes-sautent-sur-le-3e-pilier-103191953"
    },
    {
        "title": "Le PSG reprend sa marche en avant",
        "summary": "Après deux matches poussifs, les Parisiens se sont facilement imposés vendredi contre Rennes.",
        "link": "https://www.20min.ch/fr/story/football-le-psg-reprend-sa-marche-en-avant-103192954"
    },
    {
        "title": "Les organisateurs suspendus aux résultats de l’enquête",
        "summary": "L’Union cycliste internationale et les organisateurs des Championnats du monde de Zurich sont passés devant la presse, à la suite du décès de la jeune Muriel Furrer. Il faudra attendre les conclusions de l’enquête pour en savoir plus.",
        "link": "https://www.20min.ch/fr/story/deces-de-muriel-furrer-les-organisateurs-suspendus-aux-resultats-de-l-enquete-827049858156"
    },
    {
        "title": "La jeune cycliste Muriel Furrer est décédée",
        "summary": "La jeune Zurichoise de 18 ans a perdu la vie, après son accident lors de la course juniors des Mondiaux de Zurich, ont annoncé les organisateurs.",
        "link": "https://www.20min.ch/fr/story/cyclisme-la-jeune-cycliste-muriel-furrer-est-decedee-968699513882"
    },
    {
        "title": "La maman de Gino Mäder réagit après la chute de Muriel Furrer",
        "summary": "De très nombreux messages sont venus agrémenter le compte Instagram de Muriel Furrer depuis sa grave chute survenue jeudi aux Championnats du monde. La maman de Gino Mäder a notamment exprimé son soutien à la jeune cycliste zurichoise et à sa famille.",
        "link": "https://www.20min.ch/fr/story/cyclisme-la-maman-de-gino-maeder-reagit-apres-le-chute-de-muriel-furrer-103192431"
    },
    {
        "title": "«Sur le terrain, nous parlons de nouvelles recettes»",
        "summary": "La coopérative agricole solidaire Pura Verdura cultive 35 variétés de légumes différentes en plein cœur de Zurich. Ceux qui aident à semer et à récolter paient moins cher leur abonnement.",
        "link": "https://www.20min.ch/fr/story/agriculture-sur-le-terrain-nous-parlons-de-nouvelles-recettes-103190437"
    },
    {
        "title": "Comment gérer le cloud pour qu’il ne soit plus un véritable gouffre à CO2",
        "summary": "ChatGPT d’OpenAI et Microsoft, Gemini de Google, Claude d’Anthropic… Les modèles d’intelligence artificielle sont nombreux. L’IA accomplit des choses impressionnantes, mais son utilisation nécessite une puissance de calcul extrêmement élevée, et donc très gourmande en dioxyde de carbone.",
        "link": "https://www.20min.ch/fr/story/numerique-comment-gerer-le-cloud-pour-qu-il-ne-soit-plus-un-veritable-gouffre-a-co2-103187915"
    },
    {
        "title": "Le Swat confond un centre médical avec une usine de cannabis",
        "summary": "Croyant être sur un bon coup, les forces de l'ordre de Los Angeles se sont fourvoyées et ont semé la pagaille dans un établissement médical, en octobre dernier.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-police-confond-un-centre-medical-avec-une-usine-de-cannabis-103192393"
    },
    {
        "title": "«Merci de bien vouloir retirer mon avis mortuaire»",
        "summary": "Une trentenaire a reçu l'appel inquiet d'une amie, qui voulait s'assurer qu'elle était encore en vie. La Britannique a vite compris pourquoi.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-merci-de-bien-vouloir-retirer-mon-avis-mortuaire-103191554"
    },
    {
        "title": "Moo Deng, bébé hippo pygmée devenu vache à lait d'un zoo",
        "summary": "Le zoo de Khao Kheow croule sous les visiteurs depuis la naissance d'un adorable spécimen d'une espèce en voie de disparition.",
        "link": "https://www.20min.ch/fr/story/thailande-moo-deng-bebe-hippo-pygmee-devenu-vache-a-lait-d-un-zoo-103192087"
    },
    {
        "title": "Elon Musk aurait-il craqué pour Giorgia Meloni? Il répond",
        "summary": "Une photo montrant le milliardaire en compagnie de la Première ministre italienne lors d'une cérémonie à New York a fait jaser.",
        "link": "https://www.20min.ch/fr/story/la-rumeur-court-elon-musk-aurait-il-craque-pour-giorgia-meloni-il-repond-103191933"
    },
    {
        "title": "Damiano David, chanteur de Måneskin, sort un premier titre solo",
        "summary": "La mise en ligne du single «Silverlines», ce vendredi, fait craindre aux fans une séparation du groupe de rock italien lauréat de l'Eurovision en 2021.",
        "link": "https://www.20min.ch/fr/story/musique-damiano-david-chanteur-de-maneskin-sort-un-premier-titre-solo-103192559"
    },
    {
        "title": "«The Last of Us»: découvrez le nouveau teaser de la saison 2",
        "summary": "La chaîne HBO a dévoilé, jeudi, une nouvelle bande-annonce de la suite de sa série à succès dont la diffusion est prévue courant 2025.",
        "link": "https://www.20min.ch/fr/story/television-the-last-of-us-decouvrez-le-nouveau-teaser-de-la-saison-2-103192509"
    },
    {
        "title": "Clara Morgane publie son premier roman",
        "summary": "Intitulé «Ne m'appelez pas Emmanuelle», il s'agit d'un livre de développement personnel s'inspirant de la vie de l'ex-star du X devenue animatrice TV.",
        "link": "https://www.20min.ch/fr/story/france-clara-morgane-publie-son-premier-roman-103192476"
    },
    {
        "title": "«Il n'y a pas de fossé entre le public et moi»",
        "summary": "Marina Sátti sera au 1066 Festival, à Épalinges (VD), le 27 septembre 2024. Pour l'artiste grecque, chanter dans sa langue ne l'empêche pas d'être connectée à ses fans.",
        "link": "https://www.20min.ch/fr/story/marina-satti-il-n-y-a-pas-de-fosse-entre-le-public-et-moi-103190835"
    },
    {
        "title": "«En tant que végane, je reverse l’argent de la tournée à des associations»",
        "summary": "Le chanteur américain Moby était de passage à Lausanne pour conclure sa tournée mondiale. Engagé pour la cause animale, il s’est prêté au jeu de notre nouvelle «Interview qui a du chien», entouré d’Hortense, Rosalie, Eugénie et Sissi, les chihuahuas.",
        "link": "https://www.20min.ch/fr/video/concert-de-moby-a-lausanne-en-tant-que-vegane-je-voulais-reverser-tout-l-argent-de-la-tournee-a-des-associations-103192256"
    },
    {
        "title": "L’Italie va remettre la chanteuse malienne Rokia Traoré à la Belgique",
        "summary": "Arrêtée en juin à Rome, l'artiste avait été condamnée par défaut en octobre à deux ans de prison dans une affaire de non-représentation d’enfant.",
        "link": "https://www.20min.ch/fr/story/rome-l-italie-va-remettre-la-chanteuse-malienne-rokia-traore-a-la-belgique-103192069"
    },
    {
        "title": "Billie Eilish s'associe à Google Maps... pour sauver la planète",
        "summary": "Soucieuse de l'environnement, la chanteuse américaine a trouvé le moyen d'aider ses fans à choisir des options plus durables pour venir à ses concerts.",
        "link": "https://www.20min.ch/fr/story/tournee-billie-eilish-s-associe-a-google-maps-103191451"
    },
    {
        "title": "La Montreux Jazz Festival Residency dévoile son programme",
        "summary": "Organisé par la Montreux Jazz Artists Foundation, le festival réunit, du 16 au 19 octobre 2024, jeunes artistes et figures emblématiques du jazz et de la soul.",
        "link": "https://www.20min.ch/fr/story/festival-la-montreux-jazz-festival-residency-devoile-son-programme-103191402"
    },
    {
        "title": "Un brevet de Nintendo attise la curiosité des fans",
        "summary": "Le géant du jeu vidéo planche sur un «appareil sans fil», dont les caractéristiques et la forme ne correspondent pas à l'attendue console Switch 2.",
        "link": "https://www.20min.ch/fr/story/technologie-un-brevet-de-nintendo-attise-la-curiosite-des-fans-103191586"
    },
    {
        "title": "Pour Meta, les lunettes connectées sont le futur des smartphones",
        "summary": "L’entreprise Meta, maison mère de Facebook, a présenté mercredi un prototype de lunettes à réalité augmentée et intelligence artificielle",
        "link": "https://www.20min.ch/fr/story/technologie-pour-meta-les-lunettes-connectees-sont-le-futur-des-smartphones-297240936267"
    },
    {
        "title": "L'app du youtubeur star de la tech fait polémique",
        "summary": "L'Américain Marques Brownlee, connu sous le pseudo MKBHD, a répondu aux critiques suscitées par le lancement de son app de fonds d'écran controversée, Panels.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-app-du-youtubeur-star-de-la-tech-fait-polemique-103191429"
    },
    {
        "title": "Street View reçoit «l'une de ses plus importantes mises à jour»",
        "summary": "Dans le cadre d'une amélioration de Google Maps et Earth, Google a annoncé une actualisation des photos de son service de balades virtuelles dans quelque 80 pays, dont la Suisse.",
        "link": "https://www.20min.ch/fr/story/geolocalisation-street-view-recoit-l-une-de-ses-plus-importantes-mises-a-jour-103191355"
    },
    {
        "title": "«EA Sports FC 25» bien seul sur la planète foot",
        "summary": "Un an après la perte de la licence FIFA, le néophyte a déjà des allures de renard des surfaces expérimenté et consolide ses acquis.",
        "link": "https://www.20min.ch/fr/story/jeux-video-ea-sports-fc-25-bien-seul-sur-la-planete-foot-103192313"
    },
    {
        "title": "«On a eu le parcours le plus difficile dans ce Mondial»",
        "summary": "Le joueur ExoTiik revient sur le récent sacre de la team suisse BDS aux championnats du monde de «Rocket League», au Texas.",
        "link": "https://www.20min.ch/fr/story/rocket-league-champions-du-monde-on-a-eu-le-parcours-le-plus-difficile-103190433"
    },
    {
        "title": "C’est parti pour les Worlds de «League of Legends»!",
        "summary": "La grand-messe du jeu de Riot Games débute mercredi en Europe, avec des matches prévus en France, en Allemagne et en Angleterre.",
        "link": "https://www.20min.ch/fr/story/e-sport-c-est-parti-pour-les-worlds-de-league-of-legends-103190421"
    },
    {
        "title": "«Astro Bot»: l'excellente surprise de la PS5",
        "summary": "Le dernier-né de la Team Asobi réalise des prouesses. Le plombier moustachu a enfin un sérieux concurrent.",
        "link": "https://www.20min.ch/fr/story/test-astro-bot-l-excellente-surprise-de-la-ps5-103185909"
    },
    {
        "title": "Lady Gaga tutoie la Joconde dans un clip tourné au Louvre",
        "summary": "Pour promouvoir la sortie du film \"Joker\" dans lequel elle joue et pour annoncer l'exposition de rentrée du musée, Lady Gaga a mis en ligne son dernier clip.",
        "link": "https://www.20min.ch/fr/story/culture-lady-gaga-tutoie-la-joconde-dans-un-clip-tourne-au-louvre-103191555"
    },
    {
        "title": "«Sans enfant et mari, je serais très malheureuse»",
        "summary": "À l'affiche de «L'heureuse élue», dès le 25 septembre au cinéma, où elle tient le premier rôle écrit sur mesure, Camille Lellouche continue à nous épater.",
        "link": "https://www.20min.ch/fr/story/camille-lellouche-sans-enfant-et-mari-je-serais-tres-malheureuse-103186174"
    },
    {
        "title": "«Leo était à genoux!»: Kate Winslet fait des révélations sur «Titanic»",
        "summary": "L'actrice britannique va peut-être se faire taper sur les doigts pour avoir dévoilé les coulisses du célèbre film.",
        "link": "https://www.20min.ch/fr/story/film-culte-leo-etait-a-genoux-kate-winslet-fait-des-revelations-sur-titanic-103190847"
    },
    {
        "title": "Sophia Loren souffle ses 90 bougies à Rome",
        "summary": "L'actrice italienne, qui a marqué l'histoire du cinéma, célèbre son anniversaire dans sa ville natale ce 20 septembre. L'occasion d'une rétrospective sur sa carrière.",
        "link": "https://www.20min.ch/fr/story/cinema-sophia-loren-souffle-ses-90-bougies-a-rome-103188264"
    },
    {
        "title": "Les bienfaits du café sur la santé",
        "summary": "Des scientifiques ont analysé le lien entre le café et le système cardiovasculaire. Étonnamment, trois tasses de café par jour font du bien.",
        "link": "https://www.20min.ch/fr/story/2-ou-3-tasses-par-jour-les-bienfaits-du-cafe-sur-la-sante-103190796"
    },
    {
        "title": "Un nutritionniste prône l'assouvissement des fringales",
        "summary": "Uwe Knop est un fervent défenseur de l'alimentation intuitive qu'il considère comme la forme d'alimentation la plus naturelle. Il nous explique comment adopter des habitudes saines de manière durable.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-nutritionniste-prone-l-assouvissement-des-fringales-103190375"
    },
    {
        "title": "Le nerf vague est votre arme secrète contre le stress",
        "summary": "Le nerf vague est une connexion importante entre le cerveau et les organes. Il contribue à la mise au repos de l'organisme et peut être activé pour réduire le stress.",
        "link": "https://www.20min.ch/fr/story/sante-le-nerf-vague-est-votre-arme-secrete-contre-le-stress-103188312"
    },
    {
        "title": "Ce rituel matinal très simple booste le moral",
        "summary": "Le matin, la lumière du soleil booste le moral et contribue à la régulation du rythme veille-sommeil, ce qui est particulièrement important en hiver.",
        "link": "https://www.20min.ch/fr/story/sante-ce-rituel-matinal-tres-simple-booste-le-moral-103187688"
    },
    {
        "title": "Rangez vos baskets et sortez vos chaussures d'adultes!",
        "summary": "Les sandales en caoutchouc et les baskets colorées ont fait leur temps. Désormais, on porte ses mocassins et des kitten heels.",
        "link": "https://www.20min.ch/fr/story/tendance-rangez-vos-baskets-et-sortez-vos-chaussures-d-adultes-103190889"
    },
    {
        "title": "Le Valaisan Kévin Germanier est le Frankenstein de la mode",
        "summary": "Le jeune créateur valaisan, qui a créé les costumes de la cérémonie de clôture des JO, a présenté son défilé, mardi, à Paris.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-kevin-germanier-le-frankenstein-de-la-mode-surcyclee-103191373"
    },
    {
        "title": "Chez lui, Jules Koundé passe l'aspirateur et repasse le linge",
        "summary": "Le footballeur français figure dans la campagne publicitaire de Jacquemus, avec laquelle le créateur de mode et lui brocardent les clichés sexistes.",
        "link": "https://www.20min.ch/fr/story/machisme-mis-a-mal-chez-lui-jules-kounde-passe-l-aspirateur-et-repasse-le-linge-103190552"
    },
    {
        "title": "La boxeuse accusée d'être transgenre parade à la Fashion Week",
        "summary": "Médaillée d'or aux Jeux olympiques de Paris, Imane Khelif a assisté au défilé de Bottega Veneta. Le perchiste Armand Duplantis y était aussi.",
        "link": "https://www.20min.ch/fr/story/imane-khelif-a-milan-la-boxeuse-accusee-d-etre-transgenre-parade-a-la-fashion-week-103190365"
    },
    {
        "title": "Deux gares suisses font de l'ombre au reste de l'Europe",
        "summary": "Chaque année, l'indice européen des gares ferroviaires désigne les meilleures gares d'Europe. Et la Suisse a de quoi être doublement fière.",
        "link": "https://www.20min.ch/fr/story/tourisme-deux-gares-suisses-font-de-l-ombre-au-reste-de-l-europe-103191357"
    },
    {
        "title": "Bali prend des mesures contre le tourisme de masse",
        "summary": "Victime de son succès, l'île paradisiaque envisage d'interdire la construction de nouveaux hôtels, clubs et villas dans certaines régions.",
        "link": "https://www.20min.ch/fr/story/indonesie-l-etau-se-resserre-sur-bali-l-ile-prend-des-mesures-de-lutte-contre-le-tourisme-de-masse-103186927"
    },
    {
        "title": "C'est prouvé: on dort mal dans un lieu inconnu",
        "summary": "Le sommeil est perturbé au cours de la première nuit passée dans un environnement qui n'est pas familier. Il vaut mieux dormir plusieurs nuits consécutives sur place.",
        "link": "https://www.20min.ch/fr/story/universite-de-fribourg-c-est-prouve-on-dort-mal-dans-un-lieu-inconnu-103187744"
    },
    {
        "title": "Passagers «épuisés» par neuf mois de croisière",
        "summary": "La première édition de l'Ultimate World Cruise de Royal Caribbean a pris fin. Les plaisanciers sont crevés, mais rentrent chez eux la tête pleine de souvenirs.",
        "link": "https://www.20min.ch/fr/story/tour-du-monde-en-275-jours-passagers-epuises-par-9-mois-de-croisiere-103185562"
    },
    {
        "title": "Ce qui pousse les coiffeuses à raccourcir vos cheveux",
        "summary": "Vous avez des sueurs froides au salon de coiffure parce que votre coiffeuse vous coupe systématiquement les cheveux trop courts? Et si c'était dû à la jalousie?",
        "link": "https://www.20min.ch/fr/story/beaute-ce-qui-pousse-les-coiffeuses-a-raccourcir-vos-cheveux-103191452"
    },
    {
        "title": "L'air libre n'est pas meilleur pour sécher ses cheveux",
        "summary": "Cette méthode naturelle comporte aussi des risques pour la structure des cheveux, surtout si elle est mal utilisée.",
        "link": "https://www.20min.ch/fr/story/soin-des-cheveux-l-air-libre-n-est-pas-meilleur-pour-secher-ses-cheveux-103190158"
    },
    {
        "title": "Ne vous couchez plus jamais sans vous démaquiller les yeux",
        "summary": "Sur Instagram, des vidéos montrent des paupières marquées de taches noires ou couvertes d'acariens à cause du mascara. Des cas exceptionnels, affirme un ophtalmologue.",
        "link": "https://www.20min.ch/fr/story/mascara-et-hygiene-ne-vous-couchez-plus-jamais-sans-vous-demaquiller-les-yeux-103187004"
    },
    {
        "title": "L'acide hyaluronique reste dans le corps pendant des années",
        "summary": "On a longtemps prétendu que les produits de comblement injectés dans le visage se résorbaient au bout d'un an. Des clichés prouvent le contraire.",
        "link": "https://www.20min.ch/fr/story/imagerie-a-resonnance-magnetique-l-acide-hyaluronique-reste-dans-l-organisme-pendant-des-annees-apres-une-injection-103185656"
    },
    {
        "title": "Derrière cette façade banale, c'est Versailles",
        "summary": "Un hôtel particulier de Manhattan cherche, en vain, preneur depuis 21 ans, à cause de sa fastueuse décoration et d'un prix trop élevé.",
        "link": "https://www.20min.ch/fr/story/new-york-derriere-cette-facade-banale-c-est-versailles-103190678"
    },
    {
        "title": "Une touche de rouge est gage de bonheur chez soi",
        "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.",
        "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980"
    },
    {
        "title": "Lessive: ces mauvaises idées flinguent votre linge et la machine",
        "summary": "Trop de linge dans le tambour ou trop de détergent... résultat: le linge n'est pas propre. Voici quelques gestes à éviter pour épargner vos vêtements.",
        "link": "https://www.20min.ch/fr/story/lessive-ces-mauvaises-idees-qui-flinguent-votre-linge-103184257"
    },
    {
        "title": "Le luxe ultime des villas les plus chères de Suisse",
        "summary": "Faites votre choix parmi les cinq maisons de vacances les plus chères de Suisse.",
        "link": "https://www.20min.ch/fr/story/a-vendre-le-luxe-ultime-des-villas-les-plus-cheres-de-suisse-103182468"
    },
    {
        "title": "La façon de découper le rösti divise les esprits",
        "summary": "La façon de diviser ce plat suisse alémanique soulève le débat. Les restaurants ont leur propre méthode, mais laquelle est la bonne?",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-les-avis-sont-partages-sur-la-facon-de-decouper-le-roesti-103190249"
    },
    {
        "title": "Sur TikTok, le régime à base de viande crue fait des émules",
        "summary": "Des tiktokeurs font l'apologie de la consommation de viande crue. La santé et le bien-être figurent au cœur de leurs arguments. Or, ce régime alimentaire n'est pas sans risque, comme l'explique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/alimentation-sur-tiktok-le-regime-a-base-de-viande-crue-fait-des-emules-103187816"
    },
    {
        "title": "Le goût doux-amer des repas en solitaire",
        "summary": "Manger seul au restaurant est un choix délibéré. Cette tendance séduit surtout la génération Z et les millenials.",
        "link": "https://www.20min.ch/fr/story/societe-le-gout-doux-amer-des-repas-en-solitaire-103187141"
    },
    {
        "title": "La meilleure pizza du monde n'est pas faite en Italie",
        "summary": "Le classement annuel des meilleures pizzerias du monde vient d'être publié. Étonnamment, l'établissement qui arrive en tête n'est pas en Italie.",
        "link": "https://www.20min.ch/fr/story/50-top-pizza-world-2024-la-meilleure-pizza-du-monde-n-est-pas-faite-en-italie-103186104"
    },
    {
        "title": "Peut-on circuler si le coffre est ouvert?",
        "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139"
    },
    {
        "title": "Votre voiture vous fait sentir qu'elle ne va pas bien",
        "summary": "Certaines odeurs émanant d'un véhicule signalent un danger. Inutile de tenter de s'en débarrasser: une visite chez le garagiste s'impose.",
        "link": "https://www.20min.ch/fr/story/securite-votre-voiture-vous-fait-sentir-qu-elle-ne-va-pas-bien-103184479"
    },
    {
        "title": "Ne faites pas signe aux enfants pour qu'ils traversent la route",
        "summary": "Deux tiers des automobilistes font un signe de la main aux enfants sur un passage pour piétons pour qu'ils se sentent en sécurité. Jugé dangereux, ce geste est déconseillé.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-ne-faites-pas-signe-aux-enfants-pour-qu-ils-traversent-la-route-103183763"
    },
    {
        "title": "Retour vers le futur avec la DeLorean électrique",
        "summary": "La Manufaktur Marton de Hagendorn a doté la mythique DeLorean de «Retour vers le Futur» d'un nouvel intérieur et d'un moteur électrique. Nous l'avons testée.",
        "link": "https://www.20min.ch/fr/story/voiture-culte-a-l-essai-retour-vers-le-futur-avec-la-delorean-electrique-103182741"
    },
    {
        "title": "Gagne des billets pour la compétition «Young Chef Academy»",
        "summary": "La Young Chef Academy 2024 est un programme passionnant qui emmène de jeunes chefs en herbe dans le monde des arts culinaires. Cette initiative s'adresse aux adolescents talentueux qui souhaitent développer leur passion pour la cuisine.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-competition-young-chef-academy-103179827"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Israël continue de pilonner la banlieue sud de Beyrouth",
        "summary": "Les frappes israéliennes au Liban se sont poursuivies dans la nuit de vendredi à samedi. Israël affirme avoir tué des hauts responsables du Hezbollah.",
        "link": "https://www.20min.ch/fr/story/proche-orient-israel-continue-de-pilonner-la-banlieue-sud-de-beyrouth-811704007886"
    },
    {
        "title": "Domestiques dans une cage: l'épouse aussi est condamnée",
        "summary": "Le tribunal d'Andelfingen a rendu son verdict dans l'affaire de ce couple zurichois qui enfermait ses employées de maison dans une cage, quinze heures par jour.",
        "link": "https://www.20min.ch/fr/story/zurich-domestiques-dans-une-cage-l-epouse-aussi-est-condamnee-103192458"
    },
    {
        "title": "Voilà la plus grande piste de ski intérieure du monde",
        "summary": "La plus grande piste de ski intérieure du monde ouvre à une heure et demie du centre de Shanghaï, après un mois d’août en Chine le plus chaud en 60 ans, dans ce pays qui est le premier émetteur mondial de gaz à effet de serre. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/en-forme-de-glacier-voila-la-plus-grande-piste-de-ski-interieure-du-monde-103184018"
    },
    {
        "title": "«Eating the cats»: avec sa parodie de Trump, il est propulsé star du web",
        "summary": "L'artiste sud-africain The Kiffness s'est attiré une notoriété soudaine sur Internet avec sa parodie d'une fausse information relayée par Donald Trump assurant que des migrants mangent des chats et des chiens aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/eating-the-cats-avec-sa-parodie-de-trump-il-est-propulse-star-du-web-103192487"
    },
    {
        "title": "«Cristiano Ronaldo ne sait pas jouer au football»",
        "summary": "Dans un récent podcast, l'ancien joueur italien Antonio Cassano a une nouvelle fois démontré tout l'amour qu'il porte au Portugais.",
        "link": "https://www.20min.ch/fr/story/football-cristiano-ronaldo-ne-sait-pas-jouer-au-football-103192269"
    },
    {
        "title": "Libérer les croyants du «démon»: cet exorciste belge est surbooké",
        "summary": "Avec environ 200 rendez-vous par an, un psychologue clinicien ordonné prêtre en 2009 à Bruxelles admet qu'il peine à satisfaire la demande.",
        "link": "https://www.20min.ch/fr/story/belgique-liberer-les-croyants-du-demon-cet-exorciste-belge-est-surbooke-103193010"
    },
    {
        "title": "Larmes et selfies lors des adieux aux pandas Ri Ri et Shin Shin",
        "summary": "Plus de 2000 visiteurs d'un zoo de Tokyo sont venus dire au revoir à un couple d'ursidés vieillissants, qui vont retourner en Chine pour y finir leurs jours.",
        "link": "https://www.20min.ch/fr/story/japon-larmes-et-selfies-lors-des-adieux-aux-pandas-ri-ri-et-shin-shin-103193025"
    },
    {
        "title": "Nuit de cauchemar à Beyrouth: «Qu’avons nous fait de mal?»",
        "summary": "Dans les rues de la capitale libanaise, les habitants déplacés sont hébétés par une nuit infernale due au pilonnage de l'armée israélienne.",
        "link": "https://www.20min.ch/fr/story/proche-orient-nuit-de-cauchemar-a-beyrouth-qu-avons-nous-fait-de-mal-103193034"
    },
    {
        "title": "Le conducteur refuse un contrôle et fonce dans la police",
        "summary": "Une camionnette a failli écraser des agents municipaux vendredi aux Grottes, lors d'une intervention.",
        "link": "https://www.20min.ch/fr/story/geneve-un-conducteur-refuse-un-controle-et-fonce-dans-la-police-103193035"
    },
    {
        "title": "Jannik Sinner dans l’œil du cyclone",
        "summary": "L’Agence mondiale antidopage a annoncé avoir déposé un appel dans le dossier du No 1 mondial du tennis Jannik Sinner. Elle demande un suspension d’un à deux ans.",
        "link": "https://www.20min.ch/fr/story/tennis-jannik-sinner-dans-l-il-du-cyclone-262199097979"
    },
    {
        "title": "Le président haïtien avait visiblement très soif",
        "summary": "Edgar Leblanc Fils a tenu un discours jeudi devant l’Assemblée générale des Nations unies. Le président haïtien a demandé le soutien d’autres pays pour aider Haïti a surmonter plusieurs problèmes. A la fin de son allocution, le politicien a voulu s’hydrater. Il a alors bu directement depuis un pichet d’eau...",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-president-haitien-avait-visiblement-tres-soif-103192747"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "«En 30 ans de carrière de pompier, je n’ai jamais vu ça»",
        "summary": "De fortes précipitations sèment la pagaille dans tout le pays, et particulièrement dans le sud-ouest, où une autoroute a dû être fermée.",
        "link": "https://www.20min.ch/fr/story/danemark-en-30-ans-de-carriere-de-pompier-je-n-ai-jamais-vu-ca-103193058"
    },
    {
        "title": "La «route de la mort» fait neuf autres victimes et 48 disparus",
        "summary": "Un bateau de migrants a fait naufrage près d’El Hierro, dans la nuit de vendredi à samedi. En tout, 84 personnes étaient présentes sur cette pirogue.",
        "link": "https://www.20min.ch/fr/story/canaries-esp-la-route-de-la-mort-fait-neuf-autres-victimes-et-48-disparus-103193063"
    },
    {
        "title": "Le Président de l’UCI suspendu à l’enquête",
        "summary": "David Lappartient, le patron de l’Union cycliste internationale, est passé devant la presse samedi matin. Le Français attend les résultats des investigations, avant de tirer des conclusions.",
        "link": "https://www.20min.ch/fr/story/cyclisme-le-president-de-l-uci-suspendu-a-l-enquete-354702925999"
    },
    {
        "title": "Rodéo fatal: pétition pour sécuriser la route de Lausanne validée",
        "summary": "Le Grand conseil a accepté vendredi le texte lancé par les amis d'une cycliste victime d'un rodéo routier en 2023. Il a également statué sur plusieurs autres objets.",
        "link": "https://www.20min.ch/fr/story/geneve-rodeo-fatal-petition-pour-securiser-la-route-de-lausanne-validee-103193068"
    },
    {
        "title": "Le parascolaire coûtera plus cher",
        "summary": "Les communes genevoises ont validé samedi une nouvelle grille tarifaire. Celle-ci prévoit une augmentation des prix pour tous les revenus.",
        "link": "https://www.20min.ch/fr/story/geneve-le-parascolaire-coutera-plus-cher-103193060"
    },
    {
        "title": "C'est ici que le Hezbollah a perdu son chef emblématique",
        "summary": "Le puissant chef du Hezbollah libanais Hassan Nasrallah est mort, a annoncé Israël ce samedi 28 septembre. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/moyen-orient-qui-etait-hassan-nasrallah-chef-du-hezbollah-qu-israel-dit-avoir-elimine-103193083"
    },
    {
        "title": "Habitants et autorités déterminés à sauver le café du Grütli",
        "summary": "Plus de 11'000 signatures ont été récoltées en quelques semaines pour éviter la fermeture de ce café emblématique de Lausanne. Le syndic Grégoire Junod soutient la démarche.",
        "link": "https://www.20min.ch/fr/story/lausanne-habitants-et-autorites-determines-a-sauver-le-cafe-du-gruetli-103193057"
    },
    {
        "title": "La mort du chef du Hezbollah, une victoire majeure pour Israël",
        "summary": "Tsahal affirme avoir tué Hassan Nasrallah. S'il est confirmé, le décès de l'homme considéré le plus puissant du Liban, ébranlerait son parti et déstabiliserait le pays.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-la-mort-du-chef-du-hezbollah-une-victoire-majeure-pour-israel-103193093"
    },
    {
        "title": "La justice dit oui au centre d'asile des Courdriers",
        "summary": "Le Tribunal administratif de première instance a confirmé l’autorisation de construire d'un nouveau centre de requérants d'asile. Les opposants au projet ont déposé un recours.",
        "link": "https://www.20min.ch/fr/story/geneve-la-justice-dit-oui-au-centre-d-asile-des-courdriers-103193121"
    },
    {
        "title": "Deux de plus qui font dix",
        "summary": "Les paracyclistes helvétiques ont encore brillé ce samedi matin, aux Mondiaux de Zurich. Flurina Rigling (28 ans) a remporté la course en ligne de la catégorie C2, alors que Franziska Matile-Dörig a été argentée (C4).",
        "link": "https://www.20min.ch/fr/story/paracyclisme-deux-de-plus-qui-font-dix-651754276988"
    },
    {
        "title": "Un Suisse témoigne: «Les missiles ont fait bouger toute la ville»",
        "summary": "Un Libano-Suisse habitant à Guin est en ce moment à Beyrouth avec sa famille. Il raconte le bombardement de vendredi soir et l'ambiance tendue dans la capitale libanaise.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orien-beyrouth-bombardee-les-missiles-ont-fait-bouger-toute-la-ville-103193111"
    },
    {
        "title": "Près de 200 exécutions en 2024, un record depuis plus de trente ans",
        "summary": "Un total de 198 prisonniers ont été exécutés cette année par la monarchie du Golfe dirigée par le prince héritier Mohammed ben Salmane.",
        "link": "https://www.20min.ch/fr/story/arabie-saoudite-pres-de-200-executions-en-2024-un-record-depuis-plus-de-trente-ans-103193136"
    },
    {
        "title": "Mission SpaceX à la rescousse des astronautes coincés dans l’ISS",
        "summary": "Le lancement de la fusée Falcon 9 doit avoir lieu samedi, avec deux sièges vides prévus pour le retour de Butch Wilmore et Suni Williams en février.",
        "link": "https://www.20min.ch/fr/story/decollage-imminent-une-mission-de-spacex-a-la-rescousse-des-astronautes-coinces-dans-l-iss-103193156"
    },
    {
        "title": "En France, l’exposition des jeunes à l’alcool sur ces réseaux inquiète",
        "summary": "Les réseaux sociaux constituent un «nouveau far west» pour la promotion de l’alcool auprès des jeunes, sans régulation efficace, dénoncent des associations en France.",
        "link": "https://www.20min.ch/fr/video/tiktok-instagram-et-influenceurs-en-france-l-exposition-des-jeunes-a-l-alcool-sur-ces-reseaux-inquiete-103192336"
    },
    {
        "title": "Manchester City freiné par Newcastle",
        "summary": "Les hommes de Guardiola n'ont pu faire que match nul, samedi. Leur première place est menacée.",
        "link": "https://www.20min.ch/fr/story/manchester-city-freine-par-newcastle-103193158"
    },
    {
        "title": "Des shots de vodka contre l'intoxication alimentaire",
        "summary": "Sur TikTok, certains prétendent que l'alcool est un remède préventif efficace contre l'intoxication alimentaire. Un médecin déconseille cette pratique.",
        "link": "https://www.20min.ch/fr/story/sante-des-shots-de-vodka-contre-l-intoxication-alimentaire-103191657"
    },
    {
        "title": "Les Suisses champions d'Europe de la seconde main",
        "summary": "Depuis la pandémie, les Suisses ont fait évoluer leurs pratiques d'achat: la revente fait désormais partie intégrante des habitudes de la plupart d'entre eux.",
        "link": "https://www.20min.ch/fr/story/economie-circulaire-les-suisses-champions-d-europe-de-la-seconde-main-103192492"
    },
    {
        "title": "Lotte Kopecky à nouveau championne du monde",
        "summary": "La Belge, titrée l’an dernier, a remporté la course sur route des Mondiaux, samedi sous la pluie à Zurich. Elle a devancé Chloé Dygert et Elisa Longo Borghini.",
        "link": "https://www.20min.ch/fr/story/cyclisme-lotte-kopecky-a-nouveau-championne-du-monde-329142520526"
    },
    {
        "title": "Le match entre Servette et le LS déjà interrompu",
        "summary": "Le premier derby lémanique de la saison se déroule ce samedi au Stade de Genève. Les Grenat sont certes favoris, mais ils restent sur deux performances en demi-teinte. À suivre en direct.",
        "link": "https://www.20min.ch/fr/story/football-super-league-qui-va-remporter-le-derby-lemanique-103193185"
    },
    {
        "title": "Yverdon tient tête à Saint-Gall",
        "summary": "Battus par leurs voisins lausannois dimanche dernier, les Vaudois reçoivent Saint-Gall. Le match est à suivre dès 18h.",
        "link": "https://www.20min.ch/fr/story/yverdon-en-quete-d-une-deuxieme-victoire-103193193"
    },
    {
        "title": "Naomi Campbell critique les sanctions dont elle fait l’objet",
        "summary": "Épinglée pour la gestion douteuse de son association caritive Fashion for Relief, la top britannique assure qu'elle n'était au courant de rien.",
        "link": "https://www.20min.ch/fr/story/depenses-excessives-naomi-campbell-critique-les-sanctions-dont-elle-fait-l-objet-103193203"
    },
    {
        "title": "Obscénité et gifle: Martinez suspendu par la FIFA",
        "summary": "Le gardien argentin Emiliano Martinez a été rattrapé par la patrouille et manquera les deux prochains de matches de qualification pour la prochaine Coupe du monde.",
        "link": "https://www.20min.ch/fr/story/football-obscenite-et-gifle-martinez-suspendu-par-la-fifa-185353851467"
    },
    {
        "title": "Jolie opération pour Bagnaia au sprint en Indonésie",
        "summary": "L’Italien Francesco Bagnaia a remporté la course de samedi et se rapproche de son dauphin Jorge Martin au classement du championnat du monde.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-jolie-operation-pour-bagnaia-au-sprint-en-indonesie-690115376148"
    },
    {
        "title": "Manif pro-UE à Londres: «Je veux récupérer ma liberté de mouvement»",
        "summary": "Dénonçant le «désastre» du Brexit, des centaines de manifestants ont défilé samedi pour réclamer un retour du Royaume-Uni dans l'Union européenne.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-manif-pro-ue-a-londres-je-veux-recuperer-ma-liberte-de-mouvement-103193311"
    },
    {
        "title": "Un samedi complètement fou en Premier League",
        "summary": "Arsenal s’est offert un finish de rêve dans le temps additionnel, Cole Palmer a marqué un quadruplé et Brentford a encore trouvé l’ouverture dès la première minute.",
        "link": "https://www.20min.ch/fr/story/football-un-samedi-completement-fou-en-premier-league-328978481663"
    },
    {
        "title": "Elle aurait détourné 100 millions de francs de cette célèbre marque",
        "summary": "Une ancienne trésorière de l’enseigne française Kiabi est suspectée d’avoir détourné à son profit personnel près de 100 millions d’euros. Elle a été mise en examen pour fraude et blanchiment d’argent organisée, rapporte Franceinfo.",
        "link": "https://www.20min.ch/fr/video/france-elle-aurait-detourne-100-millions-de-francs-de-cette-celebre-marque-103193181"
    }
]