[
    {
        "title": "Sans forcer, la Suisse surclasse le Luxembourg",
        "summary": "Après huit matches sans victoire, l’équipe nationale l’a facilement emporté 3-1 contre le Luxembourg mardi à Saint-Gall. Elle menait de deux buts après 12 minutes de jeu.",
        "link": "https://www.20min.ch/fr/story/football-sans-forcer-la-suisse-surclasse-le-luxembourg-103310972"
    },
    {
        "title": "Lausanne est en demi-finales",
        "summary": "Après avoir joué à se faire peur, le LHC s'est montré impérial et n'a laissé aucune chance à Langnau dans cet acte VII. Il valide son ticket pour la demi-finale.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-est-en-demi-finale-103310964"
    },
    {
        "title": "Lara Gut-Behrami remporte le géant de Sun Valley",
        "summary": "Mardi, la Tessinoise a remporté le géant des finales de Coupe du monde de Sun Valley (USA) devant Federica Brignone, qui décroche elle le petit globe de la spécialité.",
        "link": "https://www.20min.ch/fr/story/ski-coupe-du-monde-lara-gut-behrami-remporte-le-geant-de-sun-valley-103310756"
    },
    {
        "title": "«Je me demandais juste quand ils leur passeraient les menottes»",
        "summary": "Dans le hameau du Haut-Vernet, les habitants ne sont pas surpris par le placement en garde à vue des grands-parents du petit garçon.",
        "link": "https://www.20min.ch/fr/story/mort-d-emile-je-me-demandais-juste-quand-ils-leur-passeraient-les-menottes-103310706"
    },
    {
        "title": "Une mannequin retrouvée avec la colonne vertébrale brisée",
        "summary": "Œuvrant sur OnlyFans, Maria Kovalchuk a été portée disparue durant dix jours avant d'être retrouvée grièvement blessée au bord d'une route à Dubaï.",
        "link": "https://www.20min.ch/fr/story/dubai-une-mannequin-retrouvee-avec-la-colonne-vertebrale-brisee-103310782"
    },
    {
        "title": "Deux avions de la Patrouille de France se percutent en plein vol",
        "summary": "Les deux pilotes d’Alpha Jet et un passager ont pu s’éjecter et ne sont que légèrement blessés, ce mardi.\n(fch)",
        "link": "https://www.20min.ch/fr/video/une-enquete-ouverte-deux-avions-de-la-patrouille-de-france-se-percutent-en-plein-vol-103311170"
    },
    {
        "title": "Les universitaires ouvrent un front judiciaire contre Trump",
        "summary": "Des enseignants d’universités américaines ont engagé mardi des poursuites contre Donald Trump au sujet de la liberté d’expression.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-universitaires-ouvrent-un-front-judiciaire-contre-trump-103311501"
    },
    {
        "title": "Un procès pénal lié aux crashes de 2018 et 2019 fixé en juin",
        "summary": "La justice américaine a annoncé mardi l’ouverture d’un procès en juin contre Boeing pour les crashes de 2018 et 2019.",
        "link": "https://www.20min.ch/fr/story/boeing-un-proces-penal-lie-aux-crashes-de-2018-et-2019-fixe-en-juin-103311498"
    },
    {
        "title": "Trump, son ministre et le journaliste: trois versions, une fuite",
        "summary": "Un journaliste a été ajouté par erreur dans un groupe secret sur Signal. Des informations confidentielles ont été transmises, provoquant un scandale à Washington.",
        "link": "https://www.20min.ch/fr/video/faille-de-securite-trump-son-ministre-et-le-journaliste-trois-versions-une-fuite-103310796"
    },
    {
        "title": "Ajoie s'incline et devra se battre face à Viège pour le maintien",
        "summary": "Après une quatrième défaite contre Lugano, les Ajoulots devront affronter Viège en promotion-relégation pour conserver leur place en National League.",
        "link": "https://www.20min.ch/fr/story/national-league-play-out-ajoie-s-incline-et-devra-se-battre-face-a-viege-pour-le-maintien-103310990"
    },
    {
        "title": "Vance ira mettre «la pression» sur le Groenland vendredi",
        "summary": "Pas invitée par les autorités locales, la délégation américaine se rendra sur l'île arctique en fin de semaine, officiellement pour «assister à une course de chiens».",
        "link": "https://www.20min.ch/fr/story/diplomatie-americaine-vance-ira-mettre-la-pression-sur-le-groenland-vendredi-103311291"
    },
    {
        "title": "La reine de la photo d'identification judiciaire a encore frappé",
        "summary": "Deux semaines après avoir pris la pose tout sourire pour un «mugshot» qui deviendra viral, Lily Stewart a de nouveau été arrêtée, dimanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-reine-de-la-photo-d-identification-judiciaire-a-encore-frappe-103310466"
    },
    {
        "title": "«Nous avons décidé de mettre un terme au groupe»",
        "summary": "Formé en 2024 dans «Popstars», sur Amazon Prime, le girls band Sor4 annonce sa séparation. En cause? Une incompatibilité créative.",
        "link": "https://www.20min.ch/fr/story/sor4-nous-avons-decide-de-mettre-un-terme-au-groupe-103310559"
    },
    {
        "title": "Ce lac a presque disparu mais les autorités rassurent",
        "summary": "Une randonneuse n’en croit pas ses yeux : là où l’eau du lac de Sämtis scintille habituellement, il ne reste plus que de la boue. Des spécialistes expliquent pourquoi le lac disparaît et s’il va revenir. (Lectrice-reporter/insta/dbr)",
        "link": "https://www.20min.ch/fr/video/alpstein-ai-un-lac-a-presque-disparu-mais-les-autorites-rassurent-103310680"
    },
    {
        "title": "Traiter un élu de «gaga d'extrême droite» n'est pas punissable",
        "summary": "Un journaliste avait tenu des propos controversés à l'encontre du conseiller national UDC Andreas Glarner, que celui-ci avait jugé diffamatoires. Il a perdu son procès.",
        "link": "https://www.20min.ch/fr/story/diffamation-traiter-un-elu-de-gaga-d-extreme-droite-n-est-pas-punissable-103310742"
    },
    {
        "title": "Plus de transplantations de cellules souches du sang que jamais",
        "summary": "La Croix-Rouge annonce ce mardi que la demande de cellules souches du sang a atteint un niveau record dans les hôpitaux suisses, en 2024.",
        "link": "https://www.20min.ch/fr/story/suisse-plus-de-transplantations-de-cellules-souches-du-sang-que-jamais-103310475"
    },
    {
        "title": "Améliorer son portrait grâce à l'IA: les points à surveiller",
        "summary": "L'IA permet de créer des portraits pros ou pour les réseaux sociaux, mais son usage est interdit pour les documents officiels. Tour d'horizon de cinq outils en ligne.",
        "link": "https://www.20min.ch/fr/story/bildbearbeitung-portraetfoto-aufpolieren-mit-ki-worauf-du-achten-musst-103309798"
    },
    {
        "title": "Chaos à l'École de la transition: «Des gens criaient partout»",
        "summary": "Un groupe s'en est violemment pris au personnel et à des élèves de l'établissement, ce lundi, avec un spray au poivre. Un ado a été blessé à la tête avec un bâton.",
        "link": "https://www.20min.ch/fr/story/morges-vd-chaos-a-l-ecole-de-la-transition-des-gens-criaient-partout-103310411"
    },
    {
        "title": "Cessez-le-feu en mer Noire: la Russie et l'Ukraine sont d'accord",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-la-russie-et-l-ukraine-ok-pour-un-cessez-le-feu-en-mer-noire-405723338808"
    },
    {
        "title": "Slogans anti-Hamas lors d’une manif palestinienne à Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-slogans-anti-hamas-lors-d-une-manif-palestinienne-a-gaza-103021430"
    },
    {
        "title": "Avez-vous vu ce jeune homme?",
        "summary": "Monsieur Hamza A. n'a plus donné de nouvelles depuis son arrivée à l'aéroport de Genève, le 12 janvier dernier. La police lance un avis de disparition.",
        "link": "https://www.20min.ch/fr/story/geneve-avez-vous-vu-ce-jeune-homme-103310550"
    },
    {
        "title": "Les dysfonctionnements au Conseil d'Etat seront passés au crible",
        "summary": "Des commissions de surveillance du Grand Conseil vont enquêter sur les problèmes au sein du Département des finances, soulevés par un expert externe.",
        "link": "https://www.20min.ch/fr/story/vaud-les-dysfonctionnements-au-conseil-d-etat-seront-passes-au-crible-103310721"
    },
    {
        "title": "Un camion sur cinq circulant en Suisse n'est pas conforme",
        "summary": "Sur 127'000 poids lourds, autocars et voitures de livraison contrôlés en 2024, 25'000 comportaient des irrégularités. Et 20% d'entre eux ont dû être immobilisés.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-un-camion-sur-cinq-circulant-en-suisse-n-est-pas-conforme-103310628"
    },
    {
        "title": "Une prog digne d'un festival autour d'un bon caquelon",
        "summary": "La nuit de la fondue solidaire, qui soutient des associations actives dans l’aide à l’enfance, aura lieu ce samedi 29 mars à Beaulieu. Rencontre avec ses fondateurs au Base Bar, à la veille de l'événement.",
        "link": "https://www.20min.ch/fr/video/kendji-girac-dany-brillant-decouvrez-la-prog-folle-de-la-nuit-de-la-fondue-solidaire-103310649"
    },
    {
        "title": "Déploiement massif de pompiers et soldats contre des feux de forêts",
        "summary": "Plus de 2600 pompiers ainsi que des dizaines d’hélicoptères vont êtres déployés dans le sud de la Corée du Sud pour combattre des feux de forêt qui font rage.",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-deploiement-massif-de-pompiers-et-soldats-contre-des-feux-de-forets-103309965"
    },
    {
        "title": "La route s’effondre d'un coup et «avale» un motard",
        "summary": "Un large pan de chaussée s’est effondré dans le sud-est de la capitale sud-coréenne Séoul, et un motard a fait une chute fatale. (X/AFP/cga)",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-la-route-s-effondre-d-un-coup-et-avale-un-motard-103310580"
    },
    {
        "title": "L’entraîneur pète un câble: la sanction est radicale",
        "summary": "Un entraîneur de basketball a tiré sa joueuse par les cheveux. La sanction est tombée très peu de temps après les faits.\n(fch)",
        "link": "https://www.20min.ch/fr/video/basket-aux-etats-unis-l-entraineur-pete-un-cable-la-sanction-est-radicale-103310084"
    },
    {
        "title": "Cette actrice culte brise le tabou d’une maladie très répandue",
        "summary": "Amanda Seyfried, actrice culte des années 2000, a brisé le tabou de l’eczéma avec un discours positif sur TikTok.\n(fch)",
        "link": "https://www.20min.ch/fr/video/moi-aussi-j-en-souffre-cette-actrice-culte-brise-le-tabou-d-une-maladie-tres-repandue-103308455"
    },
    {
        "title": "Elue Verte accusée d'avoir collecté l'argent du trafic de drogue",
        "summary": "La conseillère municipale, son mari et son fils, mis en détention mercredi dernier, nient avoir pris part à un réseau de livraison de stupéfiants très sophistiqué.",
        "link": "https://www.20min.ch/fr/story/grand-saconnex-ge-elue-verte-accusee-d-avoir-collecte-l-argent-du-trafic-de-drogue-103310751"
    },
    {
        "title": "Equipe de volley féminine victime de menaces de viol et de mort",
        "summary": "Les joueuses de Genève Volley ont reçu un message haineux via Instagram après une défaite sportive. Les auteurs de violences en ligne sont souvent des parieurs déçus.",
        "link": "https://www.20min.ch/fr/story/geneve-equipe-de-volley-feminine-victime-de-menaces-de-viol-et-de-mort-103310665"
    },
    {
        "title": "Les justices genevoises et bâloises se refilent la patate chaude",
        "summary": "L'instruction pénale de la faillite qui a tondu des centaines d'épargnants n'a pas débuté, faute de volonté des Parquets concernés. Le Tribunal pénal fédéral tranchera.",
        "link": "https://www.20min.ch/fr/story/debacle-de-primeenergy-les-justices-genevoises-et-baloises-se-refilent-la-patate-chaude-103310653"
    },
    {
        "title": "Trouble du déficit de l’attention: risque de démence plus élevé",
        "summary": "Une étude des HUG et de l'Université de Genève démontre que les adultes avec un diagnostic de TDAH ont un risque accru de maladies neurodégénératives liées à l'âge.",
        "link": "https://www.20min.ch/fr/story/sante-trouble-du-deficit-de-l-attention-risque-de-demence-plus-eleve-103310565"
    },
    {
        "title": "Il veut éloigner les pistes cyclables des écoles",
        "summary": "Un Zurichois exige que les pistes cyclables soient exclues d'un rayon de 50m autour des écoles. Elles poussent «les cyclistes à foncer» et sont un danger pour les élèves.",
        "link": "https://www.20min.ch/fr/story/wollishofen-zh-il-veut-eloigner-les-pistes-cyclables-des-ecoles-103309724"
    },
    {
        "title": "Les clients se fichent pas mal des frais facturés aux commerçants",
        "summary": "Une étude suggère que les consommateurs suisses savent que le cash est plus favorable aux commerçants, mais qu'ils préfèrent quand même payer numériquement.",
        "link": "https://www.20min.ch/fr/story/en-espece-ou-par-carte-les-clients-se-fichent-pas-mal-des-frais-factures-aux-commercants-103310534"
    },
    {
        "title": "Collision entre un tram et une camionnette près de l'aéroport",
        "summary": "Un tram a percuté un véhicule de livraison mardi matin à Opfikon. Le conducteur de la fourgonnette a été emmené en ambulance.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-collision-entre-un-tram-et-une-camionnette-pres-de-l-aeroport-103310645"
    },
    {
        "title": "Le trafic ferroviaire a repris entre Zermatt et Täsch",
        "summary": "Lundi, un glissement de terrain a empêché le passage des trains entre Täsch et Zermatt. Le trafic a pu reprendre mardi.",
        "link": "https://www.20min.ch/fr/story/valais-le-trafic-ferroviaire-a-repris-entre-zermatt-et-taesch-103309879"
    },
    {
        "title": "L’administration Trump en guerre idéologique contre l’Europe",
        "summary": "Depuis le retour à la Maison-Blanche de Donald Trump, Washington mène une guerre idéologique contre leurs partenaires européens.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-administration-trump-en-guerre-ideologique-contre-l-europe-103311482"
    },
    {
        "title": "Prison requise contre un imam qui a «légitimé» le 7 octobre",
        "summary": "Poursuivi pour «apologie de terrorisme», l'accusé, de nationalité française, a notamment répondu qu'aucun de ses fidèles ne s'était rendu en Syrie.",
        "link": "https://www.20min.ch/fr/story/france-prison-requise-contre-un-imam-qui-a-legitime-le-7-octobre-103311210"
    },
    {
        "title": "La personnalité politique préférée des Français est...",
        "summary": "L'homme du discours historique à l'ONU en 2003, Dominique de Villepin, prend seul la tête du classement devant une flopée d'autres anciens Premiers ministres.",
        "link": "https://www.20min.ch/fr/story/france-la-personnalite-politique-preferee-des-francais-est-103310909"
    },
    {
        "title": "Les femmes seront tirées au sort pour leur service militaire",
        "summary": "Dès 2025, les femmes à partir de 18 ans seront tirées au sort pour effectuer leur service militaire.",
        "link": "https://www.20min.ch/fr/story/danemark-les-femmes-seront-tirees-au-sort-pour-leur-service-militaire-103310896"
    },
    {
        "title": "Madrid va punir les auteurs de vidéos sexuelles réalisées par IA",
        "summary": "Le gouvernement souhaite que «les \"deepfakes\" à caractère sexuel ou gravement insultants» soient «considérés comme des délits». Les ados sont particulièrement concernés.",
        "link": "https://www.20min.ch/fr/story/deepfakes-madrid-va-punir-les-auteurs-de-videos-sexuelles-realisees-par-ia-103310806"
    },
    {
        "title": "Un témoin arrêté en plein procès sur la mort de Maradona",
        "summary": "Un ancien garde du corps de la star argentine a été menotté dans le tribunal, mardi, et emmené par la police pour faux témoignage.",
        "link": "https://www.20min.ch/fr/story/football-un-temoin-arrete-en-plein-proces-sur-la-mort-de-maradona-103311314"
    },
    {
        "title": "La Nati va devoir «se méfier» d'un jeune de 16 ans",
        "summary": "La troupe de Murat Yakin va tenter de renouer avec la victoire contre le Luxembourg, ce mardi à Saint-Gall (20h45). Mais elle ne doit pas sous-estimer son adversaire.",
        "link": "https://www.20min.ch/fr/story/suisse-luxembourg-la-nati-va-devoir-se-mefier-d-un-jeune-de-16-ans-103310898"
    },
    {
        "title": "Stan Wawrinka se relance au Challenger de Naples",
        "summary": "Le Vaudois de bientôt 40 ans a lancé sa saison sur terre battue par une victoire contre Borna Gojo (6-2, 6-3).",
        "link": "https://www.20min.ch/fr/story/tennis-stan-wawrinka-se-relance-au-challenger-de-naples-103310679"
    },
    {
        "title": "Les PME, moins durables que les grandes entreprises",
        "summary": "Les PME sont à la traîne en matière de durabilité. L’Institut suisse pour les PME et l’entrepreneuriat de l’Université de Saint-Gall en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/travail-les-pme-moins-durables-que-les-grandes-entreprises-103309885"
    },
    {
        "title": "10 canaux Instagram sur le développement durable et le climat",
        "summary": "Instagram compte plus de deux milliards de comptes. En voici dix qui publient quotidiennement des informations dédiées au climat et au développement durable.",
        "link": "https://www.20min.ch/fr/story/conseils-10-canaux-instagram-sur-le-developpement-durable-et-le-climat-103305512"
    },
    {
        "title": "Expliquer la durabilité et la protection du climat aux jeunes",
        "summary": "La perception de l'impact de son propre comportement sur l'environnement s'acquiert dès l'enfance. Reste aux parents à inculquer la notion de durabilité aux enfants.",
        "link": "https://www.20min.ch/fr/story/education-expliquer-la-durabilite-et-la-protection-du-climat-aux-jeunes-103304490"
    },
    {
        "title": "L’UE relance l’exploitation minière pour s’affranchir de la Chine",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-l-ue-relance-l-exploitation-miniere-pour-s-affranchir-de-la-chine-103021435"
    },
    {
        "title": "Genève Aéroport a fait plus de 110 millions de bénéfices en 2024",
        "summary": "Avec 17,8 millions de passagers et une fréquentation proche du niveau de 2019, l'an dernier, le chiffre d’affaires de Cointrin a progressé de 9% par rapport à 2023.",
        "link": "https://www.20min.ch/fr/story/aviation-geneve-aeroport-a-fait-plus-de-110-millions-de-benefices-en-2024-103310513"
    },
    {
        "title": "Profils ADN de 15 millions de clients en vente après une faillite",
        "summary": "Le dépôt de bilan de la société américaine de tests génétiques 23andMe, qui avait subi un piratage massif en 2023, a suscité des appels à supprimer ces infos sensibles.",
        "link": "https://www.20min.ch/fr/story/23andme-profils-adn-de-15-millions-de-clients-en-vente-apres-une-faillite-103310454"
    },
    {
        "title": "Droits de douane: le Canada et la Chine se font la guerre",
        "summary": "Le Canada a déposé plainte à l’OMC contre des droits de douane chinois et Pékin a répliqué dans la foulée.",
        "link": "https://www.20min.ch/fr/story/commerce-droits-de-douane-le-canada-et-la-chine-se-font-la-guerre-103310442"
    },
    {
        "title": "Trump fait décrocher un portrait de lui qu'il trouve moche",
        "summary": "Le président américain ne se trouvait pas beau sur un tableau accroché au mur du capitole du Colorado. L'œuvre sera décrochée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-fait-decrocher-un-portrait-de-lui-qu-il-trouve-moche-103310589"
    },
    {
        "title": "Sans hommes et sans enfants! Les soirées «mamans» font le buzz",
        "summary": "Des femmes, mères pour la plupart, décompressent grâce à de nouvelles soirées dansantes non mixtes, qui se développent notamment en France et en Allemagne.",
        "link": "https://www.20min.ch/fr/story/societe-sans-hommes-et-sans-enfants-les-soirees-mamans-font-le-buzz-103309059"
    },
    {
        "title": "Une mère découvre le compte OnlyFans de l'instit de son enfant",
        "summary": "Enseignante dans une école enfantine catholique, Elena s'est trouvée une activité parallèle censée rester secrète. L'affaire a pris des proportions considérables.",
        "link": "https://www.20min.ch/fr/story/italie-une-mere-decouvre-le-compte-onlyfans-de-l-instit-de-son-enfant-103307606"
    },
    {
        "title": "Giulia Sarkozy: «Tout mon respect, repose en paix Kadhafi»",
        "summary": "Sur TikTok, la fille de Nicolas Sarkozy et Carla Bruni a tenté maladroitement de défendre son père, en procès dans l'affaire du financement libyen.",
        "link": "https://www.20min.ch/fr/story/france-giulia-sarkozy-tout-mon-respect-repose-en-paix-kadhafi-103306950"
    },
    {
        "title": "«Le sport ne radicalise pas, au contraire il aide à intégrer»",
        "summary": "Le youtubeur Tibo InShape a donné son avis sur le port du voile dans le sport. Il estime que chacun doit être libre de porter ce qu'il veut.",
        "link": "https://www.20min.ch/fr/story/tibo-inshape-le-sport-ne-radicalise-pas-au-contraire-il-aide-a-integrer-103310737"
    },
    {
        "title": "Eddy Mitchell annule sa tournée estivale pour raisons de santé",
        "summary": "Le chanteur français, âgé de 82 ans, doit suivre plusieurs mois de traitement médical suivi de repos. Il devait remonter sur scène en France, à partir du 21 juin.",
        "link": "https://www.20min.ch/fr/story/musique-eddy-mitchell-annule-sa-tournee-estivale-pour-raisons-de-sante-103310739"
    },
    {
        "title": "Billets pour l'Eurovision à Bâle: attention aux arnaques",
        "summary": "Certains tickets se revendent près de 2000 francs sur internet et ils risquent fort de ne pas être valables.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-billets-pour-l-eurovision-a-bale-attention-aux-arnaques-103310428"
    },
    {
        "title": "Depardieu est un «fauve», lâche une victime présumée",
        "summary": "L'acteur était appelé à la barre ce mardi dans son procès pour agressions sexuelles sur deux femmes lors d’un tournage. L'une d'elle, Amélie, a livré son témoignage.",
        "link": "https://www.20min.ch/fr/story/proces-en-france-depardieu-est-un-fauve-lache-une-victime-presumee-103310572"
    },
    {
        "title": "Avec les chiclettes, des microplastiques relâchés dans la bouche",
        "summary": "Dans une étude, des chercheurs ont montré que les chewing-gums étaient une voie par laquelle de minuscules fractions de plastique pouvaient pénétrer dans le corps.",
        "link": "https://www.20min.ch/fr/story/sante-avec-les-chiclettes-des-microplastiques-relaches-dans-la-bouche-103310916"
    },
    {
        "title": "Londres dresse une liste des maladies infectieuses à surveiller",
        "summary": "Les autorités sanitaires britanniques ont répertorié les 24 pathogènes qui constituent une menace pour la santé publique.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-londres-dresse-une-liste-des-maladies-infectieuses-a-surveiller-103310637"
    },
    {
        "title": "Ses médecins le disaient mourant, l'IA lui sauve la vie",
        "summary": "Un Américain de 37 ans, atteint d'une pathologie sanguine rare, a pu être soigné avec un traitement innovant conçu par intelligence artificielle, rapporte le «NY Times».",
        "link": "https://www.20min.ch/fr/story/etats-unis-ses-medecins-le-disaient-mourant-l-ia-lui-sauve-la-vie-103310490"
    },
    {
        "title": "La princesse héritière de nouveau placée en arrêt maladie",
        "summary": "Mette-Marit, qui souffre de fibrose pulmonaire, doit renoncer à ses engagements publics pendant les deux prochaines semaines, a annoncé le Palais royal.",
        "link": "https://www.20min.ch/fr/story/norvege-la-princesse-heritiere-de-nouveau-placee-en-arret-maladie-103310046"
    },
    {
        "title": "Sans l'aide américaine, l’ONU craint «une pandémie de sida»",
        "summary": "À la suite de la suspension du soutien financier américain à l'aide internationale, la directrice d’Onusida agite le spectre du retour de la pandémie de sida.",
        "link": "https://www.20min.ch/fr/story/fin-de-l-aide-americaine-l-onu-craint-une-pandemie-de-sida-a-l-echelle-mondiale-103310016"
    },
    {
        "title": "Les billets en ligne vendus en 10 minutes",
        "summary": "Alors que la vente physique avait déjà attiré les foules, le festival Balélec vient d'annoncer le succès de sa vente en ligne. Les concerts auront lieu le 9 mai.",
        "link": "https://www.20min.ch/fr/story/festival-balelec-les-billets-en-ligne-vendus-en-10-minutes-103310517"
    },
    {
        "title": "Entre cartons pleins et idées «wtf», le verdict est tombé",
        "summary": "Les fans de Paléo ont de la suite dans les idées... et pas mal d'humour. Petit retour sur notre opération pronos, commentée par un programmateur du festival.",
        "link": "https://www.20min.ch/fr/story/concours-de-pronostics-paleo-entre-cartons-pleins-et-idees-wtf-le-verdict-est-tombe-103309818"
    },
    {
        "title": "Ils ne veulent pas d’Israël à l'Eurovision",
        "summary": "Une pétition réunissant 10'000 personnes demande à la télé finlandaise de faire pression en ce sens sur l'organisateur du concours, qui se tiendra à Bâle, dans deux mois.",
        "link": "https://www.20min.ch/fr/story/finlande-ils-ne-veulent-pas-d-israel-a-l-eurovision-103310075"
    },
    {
        "title": "Shakira et Mexico, un mariage d’amour qui rapporte gros",
        "summary": "Les pas de danse de la star colombienne dans la capitale mexicaine devraient conduire à des retombées économiques estimées à 140 millions.",
        "link": "https://www.20min.ch/fr/story/evenementiel-shakira-et-mexico-un-mariage-d-amour-qui-rapporte-gros-103309090"
    },
    {
        "title": "ChatGPT apprend la politesse en ne coupant plus la parole",
        "summary": "OpenAI a mis à jour le mode vocal avancé de son chatbot d'IA générative afin, notamment, de ne plus interrompre les utilisateurs pendant leurs pauses.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-chatgpt-apprend-la-politesse-en-ne-coupant-plus-la-parole-103310527"
    },
    {
        "title": "L'IA risque de faire exploser la facture d'électricité suisse",
        "summary": "L'essor de l'IA générative inquiète par sa consommation gourmande en énergie. En Suisse, l'EPFL cherche des solutions pour limiter l'impact environnemental de cette tech.",
        "link": "https://www.20min.ch/fr/story/epfl-l-ia-risque-de-faire-exploser-la-facture-d-electricite-suisse-103309945"
    },
    {
        "title": "L'IA Gemini voit désormais votre écran et ce qui vous entoure",
        "summary": "Google a commencé à déployer des fonctionnalités de partage d'écran et d'analyse vidéo en temps réel dans l'expérience conversationnelle vocale avancée Gemini Live.",
        "link": "https://www.20min.ch/fr/story/google-l-ia-gemini-voit-desormais-votre-ecran-et-ce-qui-vous-entoure-103309880"
    },
    {
        "title": "Des années de trajets perdus à cause d'un «problème technique»",
        "summary": "Google a confirmé un bug qui a entraîné la suppression de l'historique de localisation chez certains utilisateurs de son service de cartographie.",
        "link": "https://www.20min.ch/fr/story/google-maps-des-annees-de-trajets-perdus-a-cause-d-un-probleme-technique-103309973"
    },
    {
        "title": "Le Conseil fédéral teste depuis cinq mois une IA spéciale",
        "summary": "Le gouvernement peut s'aider du programme «Gov-GPT» lancé par l'Office fédéral de l'informatique. Il peut même lui confier des infos confidentielles.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-le-conseil-federal-teste-depuis-cinq-mois-une-ia-speciale-103309795"
    },
    {
        "title": "Créer un site ou une app sans connaissances, fantasme ou réalité?",
        "summary": "Séduisant, le concept du «vibe coding», qui promet de coder sans effort grâce à l'IA, se heurte à une réalité plus complexe pour les utilisateurs sans bagage technique.",
        "link": "https://www.20min.ch/fr/story/vibe-coding-via-l-ia-creer-un-site-ou-une-app-sans-connaissances-fantasme-ou-realite-103309739"
    },
    {
        "title": "Gmail innove pour retrouver des e-mails en un clin d'œil",
        "summary": "Le service de messagerie du géant du web intègre de l'IA pour classer les résultats de recherche par pertinence, plutôt que par ordre chronologique.",
        "link": "https://www.20min.ch/fr/story/google-gmail-innove-pour-retrouver-des-e-mails-en-un-clin-d-oeil-103307598"
    },
    {
        "title": "Apple, visé en justice, remanie ses cadres pour relancer Siri",
        "summary": "Sous pression, le géant californien confie les rênes de son assistant vocal au directeur du casque Vision Pro et fait face à une plainte pour publicité mensongère.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-apple-vise-en-justice-remanie-ses-cadres-pour-relancer-siri-103307539"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Un deuxième prototype de Nintendo PlayStation refait surface",
        "summary": "L'ancien PDG de Sony, Ken Kutaragi, a révélé qu'il possédait une unité de la console rare jamais commercialisée, dont on pensait jusqu'ici qu'un seul exemplaire existait.",
        "link": "https://www.20min.ch/fr/story/jeux-video-un-deuxieme-prototype-de-nintendo-playstation-refait-surface-103307673"
    },
    {
        "title": "«Shadows» assure dans l’Empire du Soleil levant",
        "summary": "«Assassin’s Creed» introduit deux héros radicalement opposés. Cette dualité promet une expérience variée, entre infiltration et bestialité.",
        "link": "https://www.20min.ch/fr/story/test-shadows-assure-dans-l-empire-du-soleil-levant-103307473"
    },
    {
        "title": "«Amoureuses», elles donnent tout pour un amant virtuel",
        "summary": "En Chine, «Love and Deepspace», un jeu vidéo, suscite un engouement sans précédent. Les joueuses peuvent vivre une romance virtuelle avec des personnages masculins.",
        "link": "https://www.20min.ch/fr/story/chine-amoureuses-elles-donnent-tout-pour-un-amant-virtuel-103306757"
    },
    {
        "title": "Le chatbot Copilot va devenir l'allié IA des gamers sur Xbox",
        "summary": "Microsoft a annoncé le lancement de Copilot for Gaming, une version de son chatbot IA pour aider les utilisateurs lors de sessions de jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-le-chatbot-copilot-va-devenir-l-allie-ia-des-gamers-sur-xbox-103302163"
    },
    {
        "title": "Oscarisé, un Palestinien battu et arrêté en Cisjordanie",
        "summary": "Hamdan Ballal, coréalisateur de «No other land» - Oscar du meilleur film documentaire - a été interpelé par Tsahal, lundi, après avoir été agressé par des colons.",
        "link": "https://www.20min.ch/fr/story/armee-israelienne-un-realisateur-palestinien-oscarise-arrete-en-cisjordanie-103310451"
    },
    {
        "title": "«J'ai pleuré en lisant le scénario de ce film»",
        "summary": "À l'affiche de la comédie dramatique «Ma mère, Dieu et Sylvie Vartan», tirée d'une histoire vraie, Jonathan Cohen joue un rôle émouvant qui l'a particulièrement touché.",
        "link": "https://www.20min.ch/fr/story/jonathan-cohen-j-ai-pleure-en-lisant-le-scenario-de-ce-film-103304611"
    },
    {
        "title": "«J'ai longuement hésité avant de dire oui»",
        "summary": "À l'affiche de la version cinéma du célèbre dessin animé «Blanche-Neige», Rachel Zegler a ressenti une pression énorme avant d'accepter ce rôle mythique.",
        "link": "https://www.20min.ch/fr/story/rachel-zegler-j-ai-longuement-hesite-avant-de-dire-oui-103305119"
    },
    {
        "title": "La dernière interview émouvante d'Emilie Dequenne",
        "summary": "Émilie Dequenne est décédée ce dimanche des suites d’un cancer à l’âge de 43 ans. En décembre dernier, elle livrait l’une de ses dernières interviews. \n(lch/TF1)",
        "link": "https://www.20min.ch/fr/video/deces-d-emilie-dequenne-sa-derniere-interview-comment-en-parler-sans-pleurer-103304338"
    },
    {
        "title": "Retour en force de l'apologie de la minceur sur TikTok",
        "summary": "Une experte tire la sonnette d'alarme face aux milliers de vidéos qui circulent sur TikTok. Le hashtag #skinnytok vante la maigreur extrême.",
        "link": "https://www.20min.ch/fr/story/skinnytok-retour-en-force-de-l-apologie-de-la-minceur-sur-tiktok-103310560"
    },
    {
        "title": "La créatine: entre vérité et idées reçues",
        "summary": "Répandu dans les milieux sportifs, ce complément alimentaire est censé être bénéfique pour les muscles et le cerveau. Une experte fait le point.",
        "link": "https://www.20min.ch/fr/story/sport-et-san-dix-idees-recues-sur-la-creatine-103310031"
    },
    {
        "title": "Comment bien exécuter des pompes",
        "summary": "Les erreurs sont fréquentes quand on fait des pompes. Une entraîneuse sportive nous explique comment réaliser cet exercice de manière efficace.",
        "link": "https://www.20min.ch/fr/story/sport-comment-bien-executer-des-pompes-103305950"
    },
    {
        "title": "Boire de l'eau citronnée au réveil: un geste vraiment efficace?",
        "summary": "Les stars et autres influenceurs sur TikTok prêtent des vertus miraculeuses à l'eau citronnée. Mais les scientifiques ne sont pas du même avis.",
        "link": "https://www.20min.ch/fr/story/alimentation-boire-de-l-eau-citronnee-au-reveil-un-geste-vraiment-efficace-103304640"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Cinq looks qui retracent l'histoire de Donatella Versace",
        "summary": "Donatella Versace cède son poste de directrice artistique, après 28 ans de règne. Retour en images sur les looks qui ont façonné l'histoire d'une reine de la mode.",
        "link": "https://www.20min.ch/fr/story/legende-de-la-mode-5-looks-qui-retracent-l-histoire-de-donatella-versace-103301340"
    },
    {
        "title": "Les lunettes de soleil les plus stylées",
        "summary": "Les collections de prêt-à-porter sont présentées à la Fashion Week de Paris. Zoom sur l'accessoire indispensable pour parfaire un look et protéger ses yeux.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-les-lunettes-de-soleil-les-plus-stylees-103298712"
    },
    {
        "title": "Pourquoi les culottes ont-elles un nœud cousu sur le devant?",
        "summary": "Qu'elles soient en dentelle sexy ou en coton, les petites culottes sont généralement dotées d'un nœud à l'avant. Mais à quoi sert-il?",
        "link": "https://www.20min.ch/fr/story/ruban-decoratif-pourquoi-les-culottes-ont-elles-un-petit-noeud-103295281"
    },
    {
        "title": "Avion: le moment opportun pour réserver un vol au meilleur prix",
        "summary": "Une grande agence de voyage active sur internet indique les heures, les jours et les mois idéaux pour acheter le billet d'avion le moins cher.",
        "link": "https://www.20min.ch/fr/story/faire-des-economies-avion-le-moment-opportun-pour-reserver-un-vol-au-meilleur-prix-103307834"
    },
    {
        "title": "Les 10 attractions touristiques les plus décevantes du monde",
        "summary": "Un classement fait état de lieux touristiques surcotés aux quatre coins de la planète. Parmi eux, certains sont jugés sales et surfaits.",
        "link": "https://www.20min.ch/fr/story/classement-les-10-attractions-touristiques-les-plus-decevantes-du-monde-103307016"
    },
    {
        "title": "Cette station balnéaire veut brider les fêtards à la Pentecôte",
        "summary": "La station balnéaire italienne de Lignano Sabbiadoro en a ras-le-bol des touristes fêtards à la Pentecôte. Elle va imposer des règles strictes pour faire régner l'ordre.",
        "link": "https://www.20min.ch/fr/story/80-000-visiteurs-cette-station-balneaire-veut-brider-les-fetards-a-la-pentecote-103300356"
    },
    {
        "title": "Les pires cochonneries dénoncées par des hôtels en Suisse",
        "summary": "Une vidéo recommandant de ranger une chambre d'hôtel avant de la quitter suscite la polémique sur TikTok. Quatre hôteliers suisses nous donnent leur avis.",
        "link": "https://www.20min.ch/fr/story/mauvais-clients-les-pires-cochonneries-denoncees-par-des-hotels-en-suisse-103298690"
    },
    {
        "title": "Le blond Barbie cède sa place au blond pâle",
        "summary": "Les cheveux blond platine sont passés de mode. La tendance du «blondâtre», à mi-chemin entre le blond et le brun, s'impose comme la couleur du moment.",
        "link": "https://www.20min.ch/fr/story/couleur-de-cheveux-le-blond-barbie-cede-sa-place-au-blond-pale-103307109"
    },
    {
        "title": "Cette alternative au fluor ne tient pas forcément ses promesses",
        "summary": "L'hydroxyapatite (HAP) est présentée comme une alternative au fluorure pour protéger les dents des caries. Une dentiste met en garde face à cette substance.",
        "link": "https://www.20min.ch/fr/story/soins-dentaires-l-hydroxyapatite-est-elle-une-alternative-fiable-au-fluorure-103306146"
    },
    {
        "title": "Tout le monde veut savoir comment réaliser cette coiffure",
        "summary": "Une vidéo dans laquelle une jeune femme réalise une coiffure torsadée, en quelques secondes, totalise des millions de vues. Nous avons tenté de reproduire la technique.",
        "link": "https://www.20min.ch/fr/story/tresse-a-une-main-tout-le-monde-veut-savoir-comment-realiser-cette-coiffure-103302164"
    },
    {
        "title": "Les plus grandes stars portent ces produits de beauté bon marché",
        "summary": "Vous pensez qu'EmRata, Beyoncé et Kendall Jenner n'appliquent que des produits hors de prix sur leur peau? Détrompez-vous!",
        "link": "https://www.20min.ch/fr/story/cosmetique-les-plus-grandes-stars-portent-ces-produits-de-beaute-bon-marche-103300419"
    },
    {
        "title": "Savoir ranger sa chambre pour bien dormir: les conseils des pros",
        "summary": "La création d'un espace harmonieux et fonctionnel favorise un sommeil réparateur. Une home organizer et le n°1 mondial de l'ameublement proposent des solutions.",
        "link": "https://www.20min.ch/fr/story/bien-etre-savoir-ranger-sa-chambre-pour-bien-dormir-les-conseils-des-pros-103300503"
    },
    {
        "title": "Le château qui abriterait le trésor de Napoléon est à vendre",
        "summary": "Occupé par des familles de nobles et riche de nombreuses légendes, le château de Saint-Chartier est désormais en vente.",
        "link": "https://www.20min.ch/fr/story/immobilier-le-chateau-qui-abriterait-le-tresor-de-napoleon-est-a-vendre-103302316"
    },
    {
        "title": "Le programme court permet-il d'avoir un linge vraiment propre?",
        "summary": "Les lave-linges modernes disposent généralement d'un cycle de lavage court. Mais ces programmes ne conviennent qu'aux vêtements peu sales.",
        "link": "https://www.20min.ch/fr/story/gain-de-temps-le-programme-court-permet-il-d-avoir-un-linge-vraiment-propre-103301490"
    },
    {
        "title": "Que faire au jardin au mois de mars?",
        "summary": "Le mois de mars marque le début de la saison du jardinage. C'est le moment idéal pour commencer les premières plantations et rempoter les plantes d'intérieur.",
        "link": "https://www.20min.ch/fr/story/main-verte-que-faire-au-jardin-au-mois-de-mars-103301356"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "À quelle heure arriver en tant qu'invité?",
        "summary": "La ponctualité est un sujet de controverse. Un expert recommande de se présenter chez ses hôtes un quart d'heure après l'heure convenue.",
        "link": "https://www.20min.ch/fr/story/bonnes-manieres-a-quelle-heure-arriver-en-tant-qu-invite-103305391"
    },
    {
        "title": "Erreurs fréquentes à éviter quand on congèle des fruits",
        "summary": "Les fruits surgelés sont très pratiques. Mais pour bien les préparer et les savourer, il faut respecter quelques règles.",
        "link": "https://www.20min.ch/fr/story/congelation-erreurs-frequentes-a-eviter-quand-on-congele-des-fruits-103299564"
    },
    {
        "title": "Voici ce qui se passe si on mange du pain tous les jours",
        "summary": "Il n'y a pas que la quantité consommée qui compte, mais aussi la variété. Les conseils d'une diététicienne.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-voici-ce-qui-se-passe-si-on-mange-du-pain-tous-les-jours-103299210"
    },
    {
        "title": "Faut-il systématiquement appeler la police en cas d'accident?",
        "summary": "En cas de carambolage en ville, il n'est généralement pas nécessaire d'appeler la police. Dans certains cas, en revanche, il est conseillé, voire obligatoire de le faire.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-faut-il-systematiquement-appeler-la-police-en-cas-d-accident-103306773"
    },
    {
        "title": "Il a fait fortune en investissant dans l'achat de 240 Land Rover",
        "summary": "Il y a dix ans, Charles Fawcett a commandé plus de 200 Land Rover Defender, avant l'arrêt de la production du 4x4 britannique. Son investissement s'est avéré rentable.",
        "link": "https://www.20min.ch/fr/story/angleterre-il-a-fait-fortune-en-investissant-dans-l-achat-de-240-land-rover-103305120"
    },
    {
        "title": "BYD défie Tesla avec un système de recharge ultrarapide",
        "summary": "Appelé «Super e-Platform», le nouveau système de recharge permet aux voitures de récupérer jusqu’à 470 kilomètres d’autonomie en seulement cinq minutes.",
        "link": "https://www.20min.ch/fr/story/voitures-electriques-byd-defie-tesla-avec-un-systeme-de-recharge-ultra-rapide-103305339"
    },
    {
        "title": "Qui est responsable des dommages causés lors du lavage auto?",
        "summary": "Même si c'est rare, il peut arriver qu'un véhicule se retrouve endommagé à la sortie d'une station de lavage. À qui incombent les frais?",
        "link": "https://www.20min.ch/fr/story/voiture-qui-est-responsable-des-dommages-causes-lors-du-lavage-auto-103302266"
    },
    {
        "title": "Gagne tes billets pour le concert de Styleto aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Styleto qui aura lieu le 10 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-styleto-aux-docks-103301435"
    },
    {
        "title": "Gagne tes billets pour le concert d'Adé aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert d'Adé qui aura lieu le 5 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-ade-aux-docks-103301226"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La piste familiale se dessine",
        "summary": "L’avocate du grand-père d’Émile Soleil a annoncé dans la nuit de mardi à mercredi que la garde à vue avait été prolongée de 24 heures.",
        "link": "https://www.20min.ch/fr/story/mort-du-petit-emile-la-piste-familiale-se-dessine-103311506"
    },
    {
        "title": "Un décret pour réformer en profondeur le processus électoral",
        "summary": "Le président américain a signé mardi un décret pour modifier le processus électoral.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-decret-pour-reformer-en-profondeur-le-processus-electoral-103311509"
    },
    {
        "title": "Dix-huit morts dans une série de feux de forêt",
        "summary": "Des feux de forêts en Corée du Sud ont tué au moins 18 personnes.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-dix-huit-morts-dans-une-serie-de-feux-de-foret-103311512"
    },
    {
        "title": "La revente de sa Patek tourne au cauchemar et va lui coûter cher",
        "summary": "Un privé est condamné à payer un lourd dommage à une société de courtage de montres d'occasion pour un contrat de vente non réalisé comme prévu.",
        "link": "https://www.20min.ch/fr/story/geneve-la-revente-de-sa-patek-tourne-au-cauchemar-et-va-lui-couter-cher-103307515"
    },
    {
        "title": "La randonnée romantique était un effroyable guet-apens",
        "summary": "Un médecin de 46 ans a frappé son épouse et tenté de la pousser dans le vide, lundi, lors d'une promenade sur l'île d'O'ahu.",
        "link": "https://www.20min.ch/fr/story/hawai-la-randonnee-romantique-etait-un-effroyable-guet-apens-103310650"
    },
    {
        "title": "Deux ados italiens sont dingues de Stan Wawrinka",
        "summary": "Ciro et Luigi, deuxados italiens, ont vu pourla première fois le Vaudoisen chair et en os, hier auChallenger de Naples.",
        "link": "https://www.20min.ch/fr/story/tennis-deux-ados-italiens-sont-dingues-de-stan-wawrinka-103310807"
    },
    {
        "title": "Après la mort de son bébé, cette influenceuse n’était pas au bout de ses surprises",
        "summary": "Brooklyn Larsen a perdu son bébé alors qu’elle était à 40 semaines de grossesse. Une marque a alors réclamé le berceau prêté à l’influenceuse.\n(fch)",
        "link": "https://www.20min.ch/fr/video/je-suis-degoutee-apres-la-mort-de-son-bebe-cette-influenceuse-n-etait-pas-au-bout-de-ses-surprises-103310919"
    },
    {
        "title": "Voyage dans un train sri-lankais au milieu des plantations de thé",
        "summary": "Touristes et population locale embarquent dans l'Udarata Menike. Ce train mythique serpente à travers les spectaculaires montagnes du Sri Lanka.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-voyage-dans-un-train-sri-lankais-au-milieu-des-plantations-de-the-103308482"
    },
    {
        "title": "Shows de stars et méga-fondue en faveur de l'enfance romande",
        "summary": "Animations pour enfants, tombola, concerts avec Kendji Girac, Dany Brillant, Aliose... La Nuit de la fondue solidaire qui aura lieu le 29 mars s’annonce exceptionnelle.",
        "link": "https://www.20min.ch/fr/story/evenement-caritatif-shows-de-stars-et-mega-fondue-en-faveur-de-l-enfance-romande-103310541"
    },
    {
        "title": "Une employée imite la signature de clients et vole La Poste",
        "summary": "Dénoncée par le géant jaune, une collaboratrice vient d'être condamnée. Elle avait émis une vingtaine de fausses demandes de dédommagements. Le butin est modeste.",
        "link": "https://www.20min.ch/fr/story/geneve-une-employee-imite-la-signature-de-clients-et-vole-la-poste-103305983"
    },
    {
        "title": "«Je fais le pont entre le public et les joueurs»",
        "summary": "La présentatrice e-sport Keltoum «Giniro» Baddaje, qui anime notamment le LEC, évoque les facettes de son job et ses meilleurs souvenirs.",
        "link": "https://www.20min.ch/fr/story/e-sport-je-fais-le-pont-entre-le-public-et-les-joueurs-103310940"
    },
    {
        "title": "Les Suisses ont désormais accès aux résumés IA sur Google",
        "summary": "Le géant du web a étendu à d'autres pays européens sa fonctionnalité AI Overviews (Aperçus IA), qui utilise l'IA générative pour résumer les résultats de recherche.",
        "link": "https://www.20min.ch/fr/story/internet-les-suisses-ont-desormais-acces-aux-resumes-ia-sur-google-103310698"
    },
    {
        "title": "L’Argentine domine encore et toujours le Brésil",
        "summary": "Les champions du monde en titre ont balayé leur rival brésilien 4-1 en éliminatoires pour le Mondial 2026.",
        "link": "https://www.20min.ch/fr/story/football-l-argentine-domine-encore-et-toujours-le-bresil-103311519"
    },
    {
        "title": "La NBA étudie le lancement d'une ligue en Europe",
        "summary": "Les propriétaires de la ligue nord-américaine vont évoquer le projet d'une ligue européenne, composée de huit à dix équipes.",
        "link": "https://www.20min.ch/fr/story/basketball-la-nba-etudie-le-lancement-d-une-ligue-en-europe-103311523"
    },
    {
        "title": "Des milliers d’Ukrainiens redoutent d’être expulsés par Trump",
        "summary": "L'administration américaine a suspendu un programme humanitaire profitant à de nombreux Ukrainiens aux États-Unis qui craignent aujourd'hui de devoir plier bagage.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-milliers-d-ukrainiens-redoutent-d-etre-expulses-par-trump-103311539"
    },
    {
        "title": "La Chine, «menace la plus forte» pesant sur les États-Unis",
        "summary": "Selon un rapport publié par les renseignements américains, Pékin représente la première menace pour la sécurité des États-Unis.",
        "link": "https://www.20min.ch/fr/story/selon-un-rapport-la-chine-menace-la-plus-forte-pesant-sur-les-etats-unis-103311535"
    },
    {
        "title": "Ovechkin n'est plus qu'à cinq buts du record de Gretzky",
        "summary": "L'attaquant russe a inscrit hier son 36e but de la saison, le 889e de sa carrière en NHL.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-ovechkin-n-est-plus-qu-a-cinq-buts-du-record-de-gretzky-103311531"
    },
    {
        "title": "Le président va commander les armées... avec sa femme",
        "summary": "Une réforme renforce la mainmise du président Daniel Ortega et de son épouse Rosario Murillo sur le pays.",
        "link": "https://www.20min.ch/fr/story/nicaragua-le-president-va-commander-les-armees-avec-sa-femme-103311543"
    },
    {
        "title": "L’IA, un risque pour la stabilité financière?",
        "summary": "Les autorités qui régulent les marchés financiers appellent à la prudence quant à l'utilisation de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/nouvel-outil-l-ia-un-risque-pour-la-stabilite-financiere-103311549"
    },
    {
        "title": "«Credit Suisse a été littéralement pillée de l’intérieur»",
        "summary": "«Game Over: la chute de Credit Suisse» s’invite dès le 26 mars au cinéma. Le journaliste d’investigation Arthur Rutishauser a participé à la réalisation du film.",
        "link": "https://www.20min.ch/fr/story/sortie-du-documentaire-credit-suisse-a-ete-litteralement-pillee-de-l-interieur-103309979"
    },
    {
        "title": "«Je cherchais depuis des années un projet pour casser mon image»",
        "summary": "Dans le film «The Last Showgirl», la star incarne une danseuse de Las Vegas en fin de carrière. Un rôle aux antipodes de celui qui l'a révélée dans «Alerte à Malibu».",
        "link": "https://www.20min.ch/fr/story/pamela-anderson-je-cherchais-depuis-des-annees-un-projet-pour-casser-mon-image-103299494"
    },
    {
        "title": "Trump, Macron, Zelensky ou la «nouvelle diplomatie» du smartphone",
        "summary": "Une poignée de dirigeants ne passe plus systématiquement pas les canaux de communication diplomatiques traditionnels. Une petite révolution.",
        "link": "https://www.20min.ch/fr/story/allo-trump-macron-zelensky-ou-la-nouvelle-diplomatie-du-smartphone-103311575"
    },
    {
        "title": "«Un pépin sans gravité»: Trump défend l'auteur de la bourde",
        "summary": "Le président américain estime que Mike Waltz, qui a accidentellement ajouté un journaliste à un groupe de hauts responsables, «a fait de son mieux».",
        "link": "https://www.20min.ch/fr/story/bug-inoui-a-la-maison-blanche-un-pepin-sans-gravite-trump-defend-l-auteur-de-la-bourde-103311565"
    },
    {
        "title": "Le modèle social suédois a-t-il du plomb dans l'aile?",
        "summary": "De nombreux parents célibataires peinent aujourd'hui, en Suède, à boucler les fins de mois et les enfants sont les premiers à en pâtir.",
        "link": "https://www.20min.ch/fr/story/difficultes-financieres-le-modele-social-suedois-a-t-il-du-plomb-dans-l-aile-103311556"
    },
    {
        "title": "Le bilan des feux de forêt monte à 24 morts",
        "summary": "Les autorités ont affirmé lutter contre des incendies parmi les pires de l’histoire du pays, difficiles à contenir du fait d’un temps sec et venteux.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-le-bilan-des-feux-de-foret-monte-a-24-morts-103311512"
    },
    {
        "title": "Cristobal Colombo à la découverte de nouveaux horizons",
        "summary": "L'Argentin de 19 ans dispute ses premiers Championnats du monde en Engadine. Encore une occasion de marquer l'histoire de son continent, avec les JO en vue.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-freestyle-cristobal-colombo-a-la-decouverte-de-nouveaux-horizons-103309666"
    },
    {
        "title": "Coca-Cola déverse toujours plus de plastique dans les océans",
        "summary": "Coca-Cola est l’entreprise la plus polluante au monde en matière de plastique et cela devrait continuer, s'alarme une ONG.",
        "link": "https://www.20min.ch/fr/story/pollution-coca-cola-deverse-toujours-plus-de-plastique-dans-les-oceans-103311597"
    },
    {
        "title": "Sydney Sweeney: le baiser effacé qui en dit long",
        "summary": "Les internautes sont convaincus que l'actrice de 27 ans n'est plus fiancée au producteur de cinéma de Jonathan Davino après la suppression d'une photo sur Instagram.",
        "link": "https://www.20min.ch/fr/story/sur-instagram-sydney-sweeney-le-baiser-efface-qui-en-dit-long-103311596"
    },
    {
        "title": "Yamal rate un pénalty, la réaction de son père est surprenante",
        "summary": "Lors du match entre l’Espagne et les Pays-Bas, le père de Lamine Yamal a eu une drôle de réaction quand son fils a raté un pénalty.\n(fch)",
        "link": "https://www.20min.ch/fr/video/football-yamal-rate-un-penalty-la-reaction-de-son-pere-est-surprenante-103311313"
    },
    {
        "title": "Une journaliste russe tuée par une mine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-une-journaliste-russe-tuee-par-une-mine-405723338808"
    },
    {
        "title": "«J’ai vu comme il est fatigué, déprimé, brisé»",
        "summary": "Gal Gilboa-Dalal culpabilise de ne pas avoir été capable de protéger son frère aujourd'hui aux mains du Hamas et remue ciel et terre pour qu'il soit libéré.",
        "link": "https://www.20min.ch/fr/story/otage-a-gaza-j-ai-vu-comme-il-est-fatigue-deprime-brise-103311635"
    },
    {
        "title": "Iga Swiatek aussi harcelée, la sécurité renforcée à Miami",
        "summary": "Après Emma Raducanu à Dubaï, un nouveau cas de harcèlement a été décelé en Floride. La star polonaise a été prise à partie à l'entraînement.",
        "link": "https://www.20min.ch/fr/story/tennis-iga-swiatek-aussi-harcelee-la-securite-renforcee-a-miami-103311612"
    }
]