[
    {
        "title": "Kiev saisit l’ONU après l’exécution présumée d’un soldat ukrainien",
        "summary": "L'Ukraine a fustigé le «cynisme et la cruauté» de l’armée russe suite à une vidéo choquante, non datée et non-authentifiée, qui circule en ligne.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-kiev-saisit-l-onu-apres-l-execution-presumee-d-un-soldat-ukrainien-103218136"
    },
    {
        "title": "Kate Middleton fait une apparition royale au festival du Souvenir",
        "summary": "La princesse de Galles a participé samedi à son premier événement royal d’importance depuis la fin de la chimiothérapie qu’elle suivait pour traiter son cancer.",
        "link": "https://www.20min.ch/fr/story/londres-kate-middleton-fait-une-apparition-royale-au-festival-du-souvenir-103218170"
    },
    {
        "title": "Un retraité condamné à la prison pour du deal de crystal meth",
        "summary": "Peine ferme pour un Soleurois de 73 ans qui a revendu près de 2 kg de drogue dure dans tout le pays.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-un-retraite-condamne-a-la-prison-pour-du-deal-de-crystal-meth-103217920"
    },
    {
        "title": "Servette se heurte à l’os zurichois",
        "summary": "Dominateur, le Servette FC n’est pas parvenu à passer l’épaule dans le choc au sommet face au FC Zurich. Les Genevois ont été contraints au nul (1-1).",
        "link": "https://www.20min.ch/fr/story/football-servette-se-heurte-a-l-os-zurichois-103218089"
    },
    {
        "title": "Une cuisine part en fumée à Bienne",
        "summary": "Une cuisine a été complètement détruite par les flammes, samedi à Bienne. Le sinistre n'a pas fait de blessé mais l'appartement est inhabitable.",
        "link": "https://www.20min.ch/fr/story/berne-une-cuisine-part-en-fumee-a-bienne-103218114"
    },
    {
        "title": "Le village de Brienz est de nouveau en danger",
        "summary": "Le glissement de la partie supérieure de l’éboulis s’accélère de manière inquiétante. Il y a quelques jours seulement, une habitante a filmé une pierre tomber en direction de la vallée. Une évacuation préventive du village est en préparation. (Lecteur-reporter/atk)",
        "link": "https://www.20min.ch/fr/video/brienzbrinzauls-gr-le-village-de-brienz-est-de-nouveau-en-danger-103218131"
    },
    {
        "title": "Trois bébés ont pu être héliportés malgré le brouillard",
        "summary": "La Rega a eu fort à faire jeudi pour transporter des nouveaux-nés en urgence malgré des conditions de visibilité difficiles.",
        "link": "https://www.20min.ch/fr/story/ciel-de-suisse-trois-bebes-ont-pu-etre-heliportes-malgre-le-brouillard-103217885"
    },
    {
        "title": "Loi climat: sur quoi porte le vote des Valaisans?",
        "summary": "Les habitants du canton devront bientôt s'exprimer sur un texte qui vise à limiter l'impact du dérèglement climatique.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-loi-climat-sur-quoi-porte-le-vote-des-valaisans-103207681"
    },
    {
        "title": "Soudain, une voiture tombe du deuxième étage",
        "summary": "Certains clients d’un centre commercial l’ont échappé belle. Un véhicule a fait une chute de deux étages et a failli les écraser. (X/atk)",
        "link": "https://www.20min.ch/fr/video/republique-domincaine-soudain-une-voiture-tombe-du-deuxieme-etage-103218094"
    },
    {
        "title": "Le demi-tarif PLUS cartonne, malgré une incohérence",
        "summary": "Lancé il y a bientôt un an, le nouvel abonnement à crédit des CFF a été vendu à près de 200'000 voyageurs. Mais un couac va devoir être corrigé.",
        "link": "https://www.20min.ch/fr/story/transports-publics-le-demi-tarif-plus-cartonne-malgre-une-incoherence-103217521"
    },
    {
        "title": "Lausanne s'incline sans briller à Winterthour",
        "summary": "Des Lausannois sans idées perdent logiquement en terre alémanique. Contre-performance pour les hommes de Ludovic Magnin après quatre victoires consécutives.",
        "link": "https://www.20min.ch/fr/story/football-lausanne-s-incline-sans-briller-a-winterthour-103217960"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Bouteilles de lait, boîtes à œufs, etc.: ces gens envoient leurs colis dans n’importe quoi",
        "summary": "Sur la plateforme d’achat et de vente de vêtements et d’objets d’occasion Vinted une tendance étrange et hilarante s’est installée. Celle d’envoyer ses colis dans n’importe quel emballage.",
        "link": "https://www.20min.ch/fr/video/internet-bouteilles-de-lait-boites-a-oeufs-etc-ces-gens-envoient-leurs-colis-dans-n-importe-quoidk-103217731"
    },
    {
        "title": "Un garçonnet libanais retrouvé vivant après 14 heures sous les décombres",
        "summary": "Hospitalisé sous respirateur et amputé de la main, Ali Khalifa est le seul survivant de sa famille directe, anéantie dans une frappe d'Israël au Liban.",
        "link": "https://www.20min.ch/fr/story/frappe-israelienne-un-garconnet-libanais-retrouve-vivant-apres-14h-sous-les-decombres-103217965"
    },
    {
        "title": "La gare de Neuchâtel paralysée par un colis suspect",
        "summary": "Une alerte à la bombe a touché la gare de Neuchâtel, signale «ArcInfo». Le trafic ferroviaire a été perturbé.",
        "link": "https://www.20min.ch/fr/story/cff-la-gare-de-neuchatel-paralysee-par-un-colis-suspect-103217911"
    },
    {
        "title": "«Je ressens la honte que tout Amstellodamois doit ressentir»",
        "summary": "La ville d'Amsterdam est sous le choc après les violences de jeudi soir, qualifiées d'antisémites par le gouvernement néerlandais.",
        "link": "https://www.20min.ch/fr/story/supporters-israeliens-attaques-je-ressens-la-honte-que-tout-amstellodamois-doit-ressentir-103218045"
    },
    {
        "title": "«Cette rencontre restera le plus beau moment que j’ai vécu sous l’eau»",
        "summary": "Un baleineau à bosse, nommé Mãhina, est une véritable rareté en raison de sa mutation génétique qui lui confère une couleur blanche. Deux plongeurs ont récemment filmé l’animal au large des côtes de l’archipel de Tonga, dans le sud du Pacifique. (Instagram/Jampress/chs)",
        "link": "https://www.20min.ch/fr/video/ocean-pacifique-cette-rencontre-restera-le-plus-beau-moment-que-j-ai-vecu-sous-l-eau-103214956"
    },
    {
        "title": "Yverdon surclassé à domicile par un FC Bâle en démonstration",
        "summary": "Rapidement réduits à dix, les Nord-Vaudois n’ont pas fait le poids face à des Rhénans sérieux (1-4) et concèdent une troisième défaite de suite. Kevin Carlos a marqué pour son retour au Municipal.",
        "link": "https://www.20min.ch/fr/story/football-yverdon-surclasse-a-domicile-par-un-fc-bale-en-demonstration-103218092"
    },
    {
        "title": "Le Qatar suspend sa médiation entre Israël et le Hamas",
        "summary": "Le pays affirme toutefois qu'il reprendra sa mission lorsque «les deux parties feront preuve de volonté et de sérieux».",
        "link": "https://www.20min.ch/fr/story/guerre-a-gaza-le-qatar-retire-sa-mediation-entre-israel-et-le-hamas-palestinien-103217910"
    },
    {
        "title": "Malade, Camilla ne participera pas aux commémorations militaires",
        "summary": "Suivant l'avis des médecins, l’épouse de Charles III, qui souffre «d’une infection pulmonaire», a annulé ses engagements du week-end à Londres.",
        "link": "https://www.20min.ch/fr/story/famille-royale-malade-camilla-ne-participera-pas-aux-commemorations-militaires-103217899"
    },
    {
        "title": "Lavage à la main ou au lave-vaisselle: voici le meilleur",
        "summary": "Un utilisateur de TikTok présente des échantillons prélevés sur des bols nettoyés différemment. L'appareil électroménager est plus efficace.",
        "link": "https://www.20min.ch/fr/story/test-bacteriologique-qu-est-ce-qui-est-plus-propre-laver-la-vaisselle-a-la-main-ou-au-lave-vaisselle-103216880"
    },
    {
        "title": "Deux militaires saoudiens tués dans une attaque au Yémen",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Joe Biden recevra Donald Trump à la Maison Blanche mercredi",
        "summary": "Fin du suspense lors de l'élection présidentielle américaine. Donald Trump a été élu. Suivez les événements en direct avec nous!",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-donald-trump-president-la-chine-felicite-donald-trump-pour-sa-victoire-103153464"
    },
    {
        "title": "Un ex-diplomate suisse se confie: «Trump connaissait ses dossiers»",
        "summary": "Le Zurichois Martin Dahinden a représenté la Suisse à Washington lorsque Barack Obama et Donald Trump étaient au pouvoir. L'ancien diplomate a expliqué à la «NZZ» comment fonctionnait le républicain.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-un-ex-diplomate-suisse-se-confie-trump-connaissait-ses-dossiers-103217871"
    },
    {
        "title": "Ce restaurant est sous le feu des critiques à cause de cette vidéo",
        "summary": "Le restaurant canadien Runway 06 est devenu viral sur les réseaux sociaux après avoir partagé une vidéo de la préparation d’un steak de côtes, ce qui a suscité des critiques parmi les internautes.\n(Vidéo: Runway 06/fch)",
        "link": "https://www.20min.ch/fr/video/canada-ce-restaurant-est-sous-le-feu-des-critiques-a-cause-de-cette-video-103215999"
    },
    {
        "title": "Quel est cet animal au cri viral qui fait fondre les réseaux?",
        "summary": "Devenu un mème incontournable sur les réseaux sociaux, le cri perçant du daman, ce petit animal au look de cochon d’Inde, incarne parfaitement ces moments où l’on cherche désespérément l’attention maternelle. (TikTok/Pexel/chs)",
        "link": "https://www.20min.ch/fr/video/maman-quel-est-cet-animal-au-cri-viral-qui-fait-fondre-les-reseaux-103216815"
    },
    {
        "title": "Des centaines de maisons détruites par un incendie près de Los Angeles",
        "summary": "Les autorités californiennes ont demandé à des milliers de personnes d’évacuer jeudi. Un vaste incendie a déjà détruit plus d’une centaine de maisons. (Storyful/Afp/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-centaines-de-maisons-detruites-par-un-incendie-pres-de-los-angeles-103217727"
    },
    {
        "title": "«J'ai l'impression qu'il va mieux gérer l'économie»",
        "summary": "Après la victoire nette de Donald Trump, notre envoyé spécial a pris le pouls de la rue devant la Trump Tower à Manhattan.",
        "link": "https://www.20min.ch/fr/video/devant-la-trump-tower-je-suis-enthousiaste-a-ce-que-l-inflation-baisse-103217281"
    },
    {
        "title": "L'élection de Trump pousse les Suisses vers les partis de gauche",
        "summary": "Le PS et les Verts signalent des centaines de membres supplémentaires depuis le scrutin états-unien mercredi.",
        "link": "https://www.20min.ch/fr/story/politique-l-election-de-trump-pousse-les-suisses-vers-les-partis-de-gauche-103217826"
    },
    {
        "title": "Son grand-père à peine élu, Kai Trump passe aux choses sérieuses",
        "summary": "Golfeuse de talent, la petite-fille du futur président se lance comme influenceuse sportive. Elle a créé une chaîne YouTube, sur laquelle elle documente son quotidien.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-son-grand-pere-a-peine-elu-kai-trump-passe-aux-choses-serieuses-103217327"
    },
    {
        "title": "Retrouvez ici, en live et en un coup d'œil, les résultats des élections",
        "summary": "Si Donald Trump a remporté la course à la présidentielle contre Kamala Harris, le dépouillement n'est pas terminé. Il reste notamment à connaître le résultat des élections législatives.",
        "link": "https://www.20min.ch/fr/story/resultats-de-l-election-presidentielle-americaine-2024-trump-devant-harris-103215661"
    },
    {
        "title": "Après l'élection de Trump, le retour de la «thérapie du Post-it»",
        "summary": "Sur le mur d'un couloir du métro de la ville, des New-Yorkais expriment par écrit leurs idées et pensées sur des Post-it, manière de conjurer les craintes provoquées par l'élection du républicain Donald Trump.",
        "link": "https://www.20min.ch/fr/story/donald-trump-president-suite-a-l-election-de-trump-le-retour-de-la-therapie-du-post-it-103217818"
    },
    {
        "title": "Le Canada se prépare au pire et anticipe une vague d’immigration",
        "summary": "Au lendemain de l'élection présidentielle américaine et face aux expulsions massives promises par Donald Trump, le Canada renforce sa vigilance pour gérer un potentiel afflux migratoire.",
        "link": "https://www.20min.ch/fr/story/donald-trump-president-le-canada-se-prepare-au-pire-et-anticipe-une-vague-d-immigration-103217802"
    },
    {
        "title": "L'homme de 66 ans porté disparu depuis vendredi a été retrouvé",
        "summary": "Les forces de l'ordre genevoises avaient lancé un appel à témoins vendredi à la suite de la disparition d'un homme dans la Cité de Calvin. Il a été retrouvé sain et sauf.",
        "link": "https://www.20min.ch/fr/story/geneve-un-homme-age-de-66-ans-et-atteint-de-surdite-a-disparu-103217577"
    },
    {
        "title": "Proprio d'un poulailler condamné pour l'électrocution d'une enfant",
        "summary": "Une fillette est restée gravement handicapée après avoir touché une clôture qui n'était pas aux normes. Le maître des lieux a été reconnu coupable de lésions corporelles graves par négligence.",
        "link": "https://www.20min.ch/fr/story/geneve-proprio-d-un-poulailler-condamne-pour-l-electrocution-d-une-enfant-103217827"
    },
    {
        "title": "Toilettes non genrées dans les bistrots: la réforme tombe à l'eau",
        "summary": "Faute de consensus, le projet qui prévoyait d'autoriser les établissements publics à fusionner les WC hommes et femmes est abandonné. Certains devront faire machine arrière.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-toilettes-non-genrees-dans-les-bistrots-la-reforme-tombe-a-l-eau-103217377"
    },
    {
        "title": "La passerelle du Mont-Blanc, miracle piéton ou inutile verrue?",
        "summary": "La ville de Genève vote sur une voie dédiée aux badauds jouxtant le grand pont. Un large front soutient le projet, qui rebute les milieux patrimoniaux.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-ge-la-passerelle-du-mont-blanc-miracle-pieton-ou-inutile-verrue-103211328"
    },
    {
        "title": "On saura dans un mois si on revote sur la retraite des femmes",
        "summary": "Le Tribunal fédéral tiendra une audience publique le 12 décembre pour décider si l'erreur de calcul sur l'AVS justifie un nouveau vote.",
        "link": "https://www.20min.ch/fr/story/suisse-on-saura-dans-un-mois-si-on-revote-sur-la-retraite-des-femmes-103217849"
    },
    {
        "title": "Une violente collision fait deux morts et un blessé",
        "summary": "Un accident de la route a coûté la vie à un Suisse et à un Italien dans la nuit de vendredi à samedi.",
        "link": "https://www.20min.ch/fr/story/mendrisio-ti-une-violente-collision-fait-deux-morts-et-un-blesse-103217828"
    },
    {
        "title": "Menacé par un nouvel éboulement, Brienz se prépare à évacuer",
        "summary": "Plus d'un million de mètres cubes de roches pourraient s'abattre sur le hameau grison, où une évacuation préventive est en préparation.",
        "link": "https://www.20min.ch/fr/story/grisons-menace-par-un-nouvel-eboulement-brienz-se-prepare-a-evacuer-103217820"
    },
    {
        "title": "Le streaming est en perte de vitesse",
        "summary": "Le nombre de films visionnés via les plateformes de streaming a baissé en 2023. La vente et la location de films en vidéo à la demande s'en sont en revanche plutôt bien sorties.",
        "link": "https://www.20min.ch/fr/story/suisse-le-streaming-est-en-perte-de-vitesse-103217371"
    },
    {
        "title": "Un feu de broussailles embrase un parc de New York",
        "summary": "Alors que la ville est en alerte sécheresse, un incendie a ravagé une zone «grande comme à peu près deux terrains de foot» à Brooklyn.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-feu-de-broussailles-embrase-un-parc-de-new-york-103217946"
    },
    {
        "title": "Prison Regina Coeli à Rome: «À l’intérieur, c’est une jungle»",
        "summary": "Depuis le début de l’année, 77 détenus et sept gardiens de l'établissement pénitentiaire, surpeuplé et délabré, se sont donné la mort.",
        "link": "https://www.20min.ch/fr/story/italie-prison-regina-coeli-a-rome-a-l-interieur-c-est-une-jungle-103217881"
    },
    {
        "title": "Des agressions visent des livreurs de repas d'origine étrangère",
        "summary": "Quatre hommes soupçonnés d’agressions à caractère raciste contre des travailleurs étrangers ont été arrêtés vendredi à Split. La police recherche les auteurs de trois autres attaques.",
        "link": "https://www.20min.ch/fr/story/croatie-des-agressions-visent-des-livreurs-de-repas-d-origine-etrangere-103217869"
    },
    {
        "title": "Une Allemagne en crise fête la chute du «Mur de la honte»",
        "summary": "Il y a 35 ans tombait le mur de Berlin. Les festivités qui entourent cet événement interviennent alors que la coalition d'Olaf Scholz a volé en éclat, plongeant la première économie européenne dans une période d’incertitude.",
        "link": "https://www.20min.ch/fr/story/commemoration-une-allemagne-en-crise-fete-la-chute-du-mur-de-la-honte-103217853"
    },
    {
        "title": "Les talibans assurent que les Afghanes peuvent parler entre elles",
        "summary": "Samedi, les autorités talibanes ont démenti des informations selon lesquelles le ministre de la Propagation de la vertu et de la Prévention du vice avait interdit aux femmes de se parler.",
        "link": "https://www.20min.ch/fr/story/afghanistan-les-talibans-assurent-que-les-afghanes-peuvent-parler-entre-elles-103217850"
    },
    {
        "title": "Manchester City en pleine crise, Liverpool s'envole",
        "summary": "Les quadruples champions d'Angleterre ont concédé à Brighton une quatrième défaite de suite (0-4). Les Reds en ont profité pour creuser l'écart en tête de la Premier League.",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-en-pleine-crise-liverpool-s-envole-103218133"
    },
    {
        "title": "La Juventus retrouve le podium en Serie A, l'AC Milan ses doutes",
        "summary": "La Vieille Dame a dominé le derby de Turin (2-0) pour s'emparer provisoirement de la 3e place. Tenus en échec par Cagliari (3-3), les Rossoneri continuent de patiner.",
        "link": "https://www.20min.ch/fr/story/football-la-juventus-retrouve-le-podium-en-serie-a-l-ac-milan-ses-doutes-103218183"
    },
    {
        "title": "Coco Gauff devient la plus jeune gagnante du Masters",
        "summary": "L'Américaine de 20 ans a battu samedi, en finale à Riyad, la Chinoise Zheng Qinwen en trois manches.",
        "link": "https://www.20min.ch/fr/story/tennis-coco-gauff-devient-la-plus-jeune-gagnante-du-masters-103218141"
    },
    {
        "title": "Le PSG déroule en Ligue 1, Monaco nouveau dauphin",
        "summary": "Le champion de France en titre s'est baladé à Angers (2-4), au cours d'une 11e journée de Ligue 1 où Monaco a renversé Strasbourg (1-2) pour reprendre la 2e place à l'OM.",
        "link": "https://www.20min.ch/fr/story/football-le-psg-deroule-en-ligue-1-monaco-nouveau-dauphin-103218104"
    },
    {
        "title": "Mignons, épineux et, depuis peu, potentiellement menacés",
        "summary": "Les hérissons figurent pour la première fois sur la liste rouge des espèces animales menacées. La raison principale de ce nouveau statut? Une perte de leur habitat. Heureusement, les particuliers peuvent agir pour les aider.",
        "link": "https://www.20min.ch/fr/story/protection-des-herissons-mignons-epineux-et-depuis-peu-potentiellement-menaces-103216262"
    },
    {
        "title": "«Une recherche sur ChatGPT consomme au moins dix fois plus d’énergie qu’une recherche sur Google»",
        "summary": "Les premiers centres de données américains devraient bientôt être alimentés par l’énergie issue de leurs propres centrales nucléaires. En Suisse aussi, la consommation d’énergie augmente massivement en raison de l’utilisation de l’intelligence artificielle. Martin Casaulta, de la Swiss Datacenter Efficiency Association, s’engage pour la limiter.",
        "link": "https://www.20min.ch/fr/story/consommation-energetique-une-recherche-sur-chatgpt-consomme-au-moins-dix-fois-plus-d-energie-qu-une-recherche-sur-google-103214658"
    },
    {
        "title": "L'été n'a pas été terrible pour les remontées mécaniques",
        "summary": "La météo capricieuse de ces derniers mois a joué en la défaveur des remontées mécaniques suisses, qui ont enregistré une baisse de la fréquentation.",
        "link": "https://www.20min.ch/fr/story/suisse-l-ete-n-a-pas-ete-terrible-pour-les-remontees-mecaniques-103217448"
    },
    {
        "title": "Appel à une grève SNCF illimitée à 10 jours des vacances de Noël",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Krach de PrimeEnergy: «L'argent ne circulait pas à sens unique»",
        "summary": "Laurin Fäh, actionnaire majoritaire de la société dont la débâcle met à mal l'épargne de centaines d'investisseurs, refuse d'endosser le rôle du méchant.",
        "link": "https://www.20min.ch/fr/story/economie-krach-de-primeenergy-l-argent-ne-circulait-pas-a-sens-unique-103217538"
    },
    {
        "title": "Le coût sanitaire caché de la malbouffe est un gouffre financier",
        "summary": "Estimé à plus de 8000 milliards de dollars par an, le coût largement invisible des mauvaises habitudes alimentaires vient s'ajouter aux coûts sanitaires déjà connus et bien identifiés, notamment les dépenses médicales.",
        "link": "https://www.20min.ch/fr/story/sante-le-cout-sanitaire-cache-de-la-malbouffe-est-un-gouffre-financier-103217395"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Un trader crypto mise tout sur Trump et remporte 49 millions",
        "summary": "En misant plus de 30 millions de dollars sur une victoire du républicain, un Français a réalisé le coup de poker d'une vie.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-un-trader-crypto-mise-tout-sur-trump-et-remporte-49-millions-103217035"
    },
    {
        "title": "Trump au pouvoir: bourses en hausse, bitcoin et dollar s'envolent",
        "summary": "Porté par l'espoir d'une réglementation plus souple grâce à la victoire de Donald Trump, le bitcoin a battu un nouveau record. Le billet vert aussi avait le vent en poupe.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-le-bitcoin-bat-un-nouveau-record-en-pleine-election-103215568"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Un hippopotame prédit la victoire de Trump",
        "summary": "Aucun doute pour Moo Deng, l'hippopotame star des réseaux sociaux: Donald Trump va remporter l'élection présidentielle américaine.",
        "link": "https://www.20min.ch/fr/story/thailande-un-hippopotame-predit-la-victoire-de-trump-103214613"
    },
    {
        "title": "L'écureuil star d'Instagram Peanut a été euthanasié",
        "summary": "Peanut l’écureuil, star d’Instagram, a été saisi par les autorités sanitaires de la région de New York et euthanasié en raison d’un risque de propagation du virus de la rage.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ecureuil-star-d-instagram-peanut-a-ete-euthanasie-103213196"
    },
    {
        "title": "Viré, il met des insultes aux menus et change des infos cruciales",
        "summary": "Un ex-employé de Disney est accusé d’avoir piraté le système du géant du divertissement pour bidouiller les menus des restaurants, dont des indications sur les allergènes.",
        "link": "https://www.20min.ch/fr/story/disney-world-vire-il-met-des-insultes-aux-menus-et-change-des-infos-cruciales-103212514"
    },
    {
        "title": "La Russie colle à Google une amende hallucinante à 36 zéros",
        "summary": "Un tribunal russe a infligé au géant américain une punition stratosphérique de 20 milliards de millions de milliards de dollars. Cette somme dépasse largement l’ensemble des économies mondiales réunies.",
        "link": "https://www.20min.ch/fr/story/russie-la-russie-colle-a-google-une-amende-de-20-decillions-de-dollars-103211877"
    },
    {
        "title": "Le streamer IShowSpeed «tient tête» au roi du sprint Noah Lyles",
        "summary": "Les deux célébrités américaines se sont défiées sur 50 mètres avec la promesse, pour le vainqueur, d’empocher 100’000 dollars. Si la logique sportive a été respectée, la lutte a fait rage.",
        "link": "https://www.20min.ch/fr/story/athletisme-le-streamer-ishowspeed-tient-tete-au-roi-du-sprint-noah-lyles-103217694"
    },
    {
        "title": "Dua Lipa annule une étape de sa tournée asiatique",
        "summary": "Pour des raisons de sécurité, la star de la pop Dua Lipa a annoncé vendredi soir l’annulation de l’étape en Indonésie de sa tournée asiatique.",
        "link": "https://www.20min.ch/fr/story/musique-dua-lipa-annule-une-etape-de-sa-tournee-asiatique-103217777"
    },
    {
        "title": "Beyoncé en tête des nominations avec 11 catégories",
        "summary": "Son dernier album aux sonorités country a valu à la diva américaine d'être la favorite à la prochaine cérémonie, qui se tiendra le 2 février 2025 à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/grammy-awards-beyonce-en-tete-des-nominations-avec-11-categories-103217655"
    },
    {
        "title": "Bientôt jugé pour viols, Naps l'assure: «Je suis tarpin serein»",
        "summary": "Le rappeur marseillais a publié un communiqué, jeudi sur X, où il se dit déterminé à prouver son innocence face aux quatre femmes qui l'accusent.",
        "link": "https://www.20min.ch/fr/story/metoo-bientot-juge-pour-viols-naps-l-assure-je-suis-tarpin-serein-103217464"
    },
    {
        "title": "«J'ai un immense respect pour Mylène Farmer»",
        "summary": "Julien Doré est de retour avec un nouvel album composé de reprises de tubes qui ont marqué sa vie. Un projet qui lui tenait à cœur depuis longtemps.",
        "link": "https://www.20min.ch/fr/story/jullien-dore-j-ai-un-immense-respect-pour-mylene-farmer-103204250"
    },
    {
        "title": "La «chanson la plus mystérieuse» d'internet identifiée après 17 ans",
        "summary": "Au terme d'une longue traque, «Subways of Your Mind», du groupe FEX, sort enfin de l'anonymat.",
        "link": "https://www.20min.ch/fr/story/allemagne-la-chanson-la-plus-mysterieuse-d-internet-identifiee-apres-17-ans-103216320"
    },
    {
        "title": "Sylvie Vartan tire le rideau: «À 80 ans, il faut se calmer un peu!»",
        "summary": "La chanteuse française va donner une ultime série de concerts à la fin de l'année, pour clôturer une carrière foisonnante de plus de 60 ans. Interview.",
        "link": "https://www.20min.ch/fr/story/musique-sylvie-vartan-tire-le-rideau-a-80-ans-il-faut-se-calmer-un-peu--103215012"
    },
    {
        "title": "Des fans d’Oasis arnaqués de centaines de livres sur Facebook",
        "summary": "Alors qu'ils tentaient d'obtenir des billets malgré des listes d’attente interminables et des dysfonctionnements des sites officiels, des fans du groupe ont été arnaqués.",
        "link": "https://www.20min.ch/fr/story/musique-des-fans-d-oasis-arnaques-de-centaines-de-livres-sur-facebook-103214967"
    },
    {
        "title": "La deuxième mission d’Ariane 6 prévue mi-février",
        "summary": "La deuxième mission d’Ariane 6, initialement envisagée fin 2024, aura lieu à partir de la mi-février. Six vols sont prévus en 2025.",
        "link": "https://www.20min.ch/fr/story/exploration-spatiale-la-deuxieme-mission-d-ariane-6-prevue-mi-fevrier-103217719"
    },
    {
        "title": "L'œuvre d'un robot humanoïde s'arrache aux enchères",
        "summary": "Intitulée «A.I. God», l'oeuvre réalisée par Ai-Da, le premier robot artiste ultraréaliste au monde, a pulvérisé les prévisions jeudi lors d’une vente en ligne.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-l-oeuvre-d-un-robot-humanoide-s-arrache-aux-encheres-103217416"
    },
    {
        "title": "Que signifie le gouvernement 2.0 de Trump pour la tech?",
        "summary": "Petit tour d'horizon de ce que va signifier le second mandat de Trump pour l'industrie américaine des technologies à l'aune de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-que-signifie-le-gouvernement-20-de-trump-pour-la-tech-103217244"
    },
    {
        "title": "Apple veut augmenter les chances de retrouver les bagages perdus",
        "summary": "La firme permettra de partager temporairement avec une personne tierce la localisation d'un AirTag, son petit dispositif de traçage d'objets.",
        "link": "https://www.20min.ch/fr/story/ios-182-apple-veut-augmenter-les-chances-de-retrouver-les-bagages-perdus-103215968"
    },
    {
        "title": "Les jeux Switch actuels seront compatibles avec la «Switch 2»",
        "summary": "La prochaine console de Nintendo, très attendue par les joueurs, permettra de faire fonctionner les jeux vidéo du modèle actuel, a annoncé mercredi le groupe nippon.",
        "link": "https://www.20min.ch/fr/story/nintendo-les-jeux-switch-actuels-seront-compatibles-avec-la-switch-2-103215853"
    },
    {
        "title": "«Mon rôle, c’est de faire attention à tout, et de tout anticiper»",
        "summary": "Alexia Chapus, team manager pour BDS sur «Rainbow Six Siege», nous parle de sa fonction de l’ombre indispensable à toute équipe e-sport.",
        "link": "https://www.20min.ch/fr/story/e-sport-mon-role-c-est-de-faire-attention-a-tout-et-de-tout-anticiper-103214425"
    },
    {
        "title": "T1 se maintient au sommet du monde",
        "summary": "La team de Faker a réussi le back-to-back samedi, en finale des Worlds de «League of Legends».",
        "link": "https://www.20min.ch/fr/story/e-sport-t1-se-maintient-au-sommet-du-monde-103214416"
    },
    {
        "title": "Nintendo se diversifie avec une app musicale de type Spotify",
        "summary": "Le géant nippon a lancé Nintendo Music, une app mobile permettant aux abonnés d'écouter les musiques issues des jeux vidéo de la célèbre firme.",
        "link": "https://www.20min.ch/fr/story/streaming-nintendo-se-diversifie-avec-une-app-musicale-de-type-spotify-103211846"
    },
    {
        "title": "Des shots de tequila avant de tourner des scènes nues",
        "summary": "Dans «The Substance», Margaret Qualley incarne le clone rajeuni du personnage de Demi Moore. Les deux femmes se confient sur leur rapport à leur corps.",
        "link": "https://www.20min.ch/fr/story/margaret-qualley-et-demi-moore-des-shots-de-tequila-avant-de-tourner-des-scenes-nues-103216163"
    },
    {
        "title": "«Ce film est comme un cadeau de Noël avant l’heure»",
        "summary": "À l'affiche de «Red One», Chris Evans espère que cette superproduction, mêlant action et comédie, réunira les familles dans les salles obscures.",
        "link": "https://www.20min.ch/fr/story/chris-evans-ce-film-est-comme-un-cadeau-de-noel-avant-l-heure-103215892"
    },
    {
        "title": "«J’ai envie de me surprendre moi-même»",
        "summary": "Dans «Louise Violet», Alexandra Lamy incarne une institutrice parachutée dans un village à la fin du XIXe siècle. Un rôle historique à la résonance contemporaine.",
        "link": "https://www.20min.ch/fr/story/alexandra-lamy-j-ai-envie-de-me-surprendre-moi-meme-103207609"
    },
    {
        "title": "«Retrouver Tom Hanks, quel bonheur!»",
        "summary": "Trente ans après «Forrest Gump», Robin Wright et son ancien partenaire sont à nouveau réunis devant la caméra du réalisateur Robert Zemeckis dans «Here».",
        "link": "https://www.20min.ch/fr/story/robin-wright-retrouver-tom-hanks-quel-bonheur-103214143"
    },
    {
        "title": "La différence d'âge idéale dans un couple",
        "summary": "Des études démontrent que les personnes qui ont le même âge réussissent mieux leur vie de couple. D'autres assurent qu'il n'y a aucun lien significatif entre la différence d'âge et la décision de divorcer.",
        "link": "https://www.20min.ch/fr/story/amour-la-difference-d-age-ideale-dans-un-couple-103215882"
    },
    {
        "title": "Drague dans la rue: le talk-show façon génération Z",
        "summary": "Des New-Yorkais participent à un speed dating dans «Street Hearts» et «Love Train». Ces émissions d'une minute trente, taillées au format TikTok, séduisent les jeunes et les marques de la grande consommation.",
        "link": "https://www.20min.ch/fr/story/new-york-drague-dans-la-rue-le-talk-show-facon-generation-z-103214986"
    },
    {
        "title": "Ces parents prêts à tout pour assurer la réussite de l'enfant",
        "summary": "Au moindre problème, les parents tondeuses à gazon volent au secours de leur progéniture. Une spécialiste nous explique pourquoi ce mécanisme nuit à un développement équilibré.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-parents-prets-a-tout-pour-assurer-la-reussite-de-l-enfant-103211885"
    },
    {
        "title": "Dépression: enfant unique et aîné d'une fratrie plus atteints",
        "summary": "À 8 ans, comparés aux enfants nés après eux, les aînés sont 48% de plus à souffrir d'anxiété et 35% de plus à être touchés par la dépression.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-enfant-unique-et-aine-d-une-fratrie-souffrent-de-depression-103211194"
    },
    {
        "title": "Les stars dévoilent leurs costumes d'Halloween",
        "summary": "Heidi Klum, Kylie Jenner, Paris Hilton et d'autres célébrités ont rendu hommage à des classiques du cinéma. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/sexy-les-stars-devoilent-leurs-costumes-d-halloween-103211996"
    },
    {
        "title": "Et les marques les plus prisées en 2024 sont...",
        "summary": "Lyst, le moteur de recherche dédié à la mode, dévoile régulièrement les marques et les pièces les plus en vogue. En 2024, une chaussure crée la surprise.",
        "link": "https://www.20min.ch/fr/story/indice-lyst-et-les-marques-les-plus-prisees-en-2024-sont-103210562"
    },
    {
        "title": "Top et flop: les looks de la cérémonie du Ballon d'or",
        "summary": "Stars du foot et du showbiz ont sorti le grand jeu pour assister aux «Oscars du ballon rond». Au risque de commettre un fashion faux pas.",
        "link": "https://www.20min.ch/fr/story/top-et-flop-les-looks-de-la-ceremonie-du-ballon-d-or-103210589"
    },
    {
        "title": "À quelle fréquence faut-il laver écharpes, bonnets et gants?",
        "summary": "Le moment est venu de ressortir les lainages, qu'il faut entretenir à intervalles réguliers.",
        "link": "https://www.20min.ch/fr/story/hygiene-a-quelle-frequence-faut-il-laver-echarpes-bonnets-et-gants-103208119"
    },
    {
        "title": "On vend du vent aux touristes, au bord du lac de Côme",
        "summary": "Une entreprise italienne commercialise des canettes contenant de l'air «100% authentique». Un souvenir qui est loin de faire l'unanimité.",
        "link": "https://www.20min.ch/fr/story/italie-on-vend-du-vent-aux-touristes-au-bord-du-lac-de-come-103216281"
    },
    {
        "title": "En voyage, la tendance consiste à faire un crochet par...",
        "summary": "Un géant du voyage explique que sa stratégie en 2025 consistera à proposer un détour à proximité de la destination choisie par la clientèle.",
        "link": "https://www.20min.ch/fr/story/thailande-espagne-italie-en-voyage-la-tendance-consiste-a-faire-un-crochet-103216969"
    },
    {
        "title": "Police spéciale pour assurer la sécurité des touristes",
        "summary": "Le Ministère du tourisme sud-africain réagit aux attaques répétées contre les voyageurs. Le projet s'inspire d'actions menées au Kenya et en Égypte.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-police-speciale-pour-assurer-la-securite-des-touristes-103214292"
    },
    {
        "title": "Nouveaux vols au départ de Genève, Zurich et Bâle",
        "summary": "2025 n'est plus très loin: on peut planifier ses prochaines vacances. Les aéroports suisses étoffent leur offre avec des nouvelles destinations.",
        "link": "https://www.20min.ch/fr/story/vacances-nouveaux-vols-au-depart-de-geneve-zurich-et-bale-103210658"
    },
    {
        "title": "Déodorant sur tout le corps: déconseillé par les dermatos",
        "summary": "Une dermatologue nous explique pourquoi ce produit créé pour toutes les parties du corps est inutile. Pour parfumer l'aine, il vaut mieux utiliser une lotion corporelle.",
        "link": "https://www.20min.ch/fr/story/hygiene-deodorant-sur-tout-le-corps-deconseille-par-les-dermatos-103216000"
    },
    {
        "title": "Manuelle ou électrique? La meilleure brosse à dents est...",
        "summary": "Les deux sont performantes, à condition de savoir les utiliser, assure une dentiste. La spécialiste rappelle quelles sont les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-manuelle-ou-electrique-la-meilleure-brosse-a-dents-est-103214187"
    },
    {
        "title": "Halloween: les tendances maquillage et costumes",
        "summary": "Le style de la chanteuse Charli XCX fait partie des principales tendances pour fêter Halloween, selon les statistiques de Pinterest.",
        "link": "https://www.20min.ch/fr/story/look-gothique-halloween-les-tendances-maquillage-et-costumes-103211765"
    },
    {
        "title": "Ces soins de la peau sont vivement déconseillés",
        "summary": "Les tendances qui fleurissent sur les réseaux sociaux sont parfois dangereuses. Un dermatologue évoque cinq cas auquel il est fréquemment confronté.",
        "link": "https://www.20min.ch/fr/story/sauvez-votre-peau-ces-soins-de-la-peau-sont-vivement-deconseilles-103210092"
    },
    {
        "title": "Mon lapin, tu seras privé de carottes",
        "summary": "Le mammifère est représenté comme un mangeur de carottes. En réalité, il doit surtout se nourrir de foin et de verdure, explique un vétérinaire.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-mon-lapin-tu-seras-prive-de-carottes-103214968"
    },
    {
        "title": "Ne ratez pas votre chance de devenir châtelain en Écosse",
        "summary": "Le domaine de Seton Palace, dans lequel Maria Stuart, reine d'Écosse, a jadis passé sa lune de miel, est actuellement en vente au prix de 9 millions de francs.",
        "link": "https://www.20min.ch/fr/story/immobilier-ne-ratez-pas-votre-chance-de-devenir-chatelain-en-ecosse-103212045"
    },
    {
        "title": "La villa de Matthew Perry vendue pour 7 millions",
        "summary": "La maison dans laquelle est mort l'acteur de «Friends» a été rachetée par une productrice de cinéma, qui en a fait sa résidence secondaire.",
        "link": "https://www.20min.ch/fr/story/los-angeles-la-villa-de-matthew-perry-vendue-pour-7-millions-103211472"
    },
    {
        "title": "Le «simmer pot», un parfum d'ambiance 100% naturel",
        "summary": "Versez de l'orange, de la cannelle et de la vanille dans une casserole d'eau chaude. Et laissez la magie opérer.",
        "link": "https://www.20min.ch/fr/story/agrumes-et-epices-le-simmer-pot-un-parfum-d-ambiance-100-naturel-103211403"
    },
    {
        "title": "Moins grasse, moins sucrée: la caroube pulvérise le chocolat",
        "summary": "La caroube a un goût qui rappelle le caramel. Elle peut remplacer le cacao avec d'avantageuses propriétés diététiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-moins-grasse-moins-sucree-la-caroube-pulverise-le-chocolat-103214404"
    },
    {
        "title": "Femmes et hommes ont besoin d'un petit-déjeuner différent",
        "summary": "D'après une étude, les hommes ont besoin de glucides, les femmes de bon gras.",
        "link": "https://www.20min.ch/fr/story/metabolisme-femmes-et-hommes-ont-besoin-d-un-petit-dejeuner-different-103210831"
    },
    {
        "title": "Des baies surgelées en guise de céréales au petit-déjeuner",
        "summary": "La nouvelle tendance sur TikTok consiste à remplacer les céréales dans le bol de lait du petit-déjeuner par des baies surgelées ou lyophilisées.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-baies-surgelees-en-guise-de-cereales-au-petit-dejeuner-103207696"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Ne pas mettre ses feux de croisement peut coûter cher",
        "summary": "Dans le brouillard et sous la pluie, les automobilistes ne doivent pas juste rouler avec des feux diurnes ni oublier l'éclairage arrière.",
        "link": "https://www.20min.ch/fr/story/amende-ne-pas-mettre-ses-feux-de-croisement-peut-couter-cher-103211780"
    },
    {
        "title": "A-t-on le droit de rouler à vélo avec un éclairage clignotant?",
        "summary": "Certains vélos sont équipés d'un éclairage classique, d'autres d'un clignotant. Est-ce vraiment autorisé?",
        "link": "https://www.20min.ch/fr/story/securite-a-t-on-le-droit-de-rouler-a-velo-avec-un-eclairage-clignotant-103207581"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Gagne tes billets pour l'événement \"Take the throne\"",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'événement \"Take the throne\" qui aura lieu à Genève le 23 novembre 2024.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-l-evenement-take-the-throne-103217645"
    },
    {
        "title": "Gagne tes billets pour The Beat Lausanne #1",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la première édition \"The Beat\" qui aura lieu le 7 décembre prochain à la Vaudoise Arena à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Gagne tes billets pour Hoshi",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Hoshi le 27 novembre à 20H00 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-hoshi-103207038"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Donald Trump écarte Pompeo et Haley de son futur gouvernement",
        "summary": "Donald Trump a affirmé samedi que Mike Pompeo et Nikki Haley ne feront pas partie de son futur gouvernement.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-ecarte-pompeo-et-haley-de-son-futur-gouvernement-103218188"
    },
    {
        "title": "La vice-présidente mise à pied pour abandon de poste",
        "summary": "Le gouvernement équatorien a annoncé samedi avoir suspendu la vice-présidente.",
        "link": "https://www.20min.ch/fr/story/equateur-la-vice-presidente-mise-a-pied-pour-abandon-de-poste-103218194"
    },
    {
        "title": "Sensation, Messi et Miami éliminés des play-off de MLS",
        "summary": "L’Inter, le club de la star argentine, a été battu par Atlanta dans le troisième et dernier match de la série.",
        "link": "https://www.20min.ch/fr/story/football-sensation-messi-et-miami-elimines-des-play-off-de-mls-103218196"
    },
    {
        "title": "L'UDC paie l'essence à qui créera la meilleure affiche anti-écolo",
        "summary": "Un concours des plus provoc vient animer la campagne sur la loi climat cantonale. Avec son idée insolente, le parti met dans le mille, au risque d'agacer.",
        "link": "https://www.20min.ch/fr/story/valais-l-udc-paie-l-essence-a-qui-creera-la-meilleure-affiche-anti-ecolo-103217563"
    },
    {
        "title": "Deux supporters tués par balle en Argentine",
        "summary": "Des ultras du club de Rosario Central ont été abattus après un match à proximité du stade.",
        "link": "https://www.20min.ch/fr/story/football-deux-supporters-tues-par-balle-en-argentine-103218202"
    },
    {
        "title": "Un record et une défaite pour Clint Capela en NBA",
        "summary": "Le Genevois a inscrit 20 points avec Atlanta contre Chicago. Mais son club, qui livrait son 5e match en 7 jours, s’est incliné (113-125).",
        "link": "https://www.20min.ch/fr/story/basketball-un-record-et-une-defaite-pour-clint-capela-en-nba-103218200"
    },
    {
        "title": "En triomphant aussi en Arizona, Trump a réussi un carton plein",
        "summary": "Le candidat républicain a remporté les sept Etats-clés, ont annoncé samedi les médias américains. Une nouvelle preuve de sa victoire incontestable.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-en-triomphant-aussi-en-arizona-trump-a-reussi-un-carton-plein-103218204"
    },
    {
        "title": "Nashville et Josi tiennent leur match de référence en NHL",
        "summary": "Les Predators ont battu Utah grâce notamment à une contribution de leur défenseur bernois. Un but pour beurre pour Suter. Une passe pour Siegenthaler.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-nashville-et-josi-tiennent-leur-match-de-reference-en-nhl-103218206"
    },
    {
        "title": "Contre la pollution de l’air, New Delhi teste un drone «arroseur»",
        "summary": "Les autorités de la capitale indienne testent un prototype de drone «arroseur» pour traiter les poches les plus tenaces de pollution de l’air, une solution aussitôt qualifiée de «sparadrap» par les experts. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/inde-contre-la-pollution-de-l-air-new-delhi-teste-un-drone-arroseur-103217854"
    },
    {
        "title": "«Notre pays va apporter son soutien total à nos amis africains»",
        "summary": "Dans le cadre de la conférence de Sotchi, le Kremlin a affirmé dimanche vouloir développer ses liens avec les pays d'Afrique pour «un ordre mondial plus juste».",
        "link": "https://www.20min.ch/fr/story/vladimir-poutine-notre-pays-va-apporter-son-soutien-total-a-nos-amis-africains-103218239"
    },
    {
        "title": "Il retire son livre pour enfants, jugé irrespectueux des indigènes",
        "summary": "Le bouquin intitulé «Billy et la Grande Evasion» a été retiré des magasins où il était en vente car il manquait de respect envers les aborigènes d'Australie.",
        "link": "https://www.20min.ch/fr/story/polemique-en-australie-il-retire-son-livre-pour-enfants-juge-irrespectueux-des-indigenes-103218231"
    },
    {
        "title": "«Je suis fier d'avoir pu représenter la Suisse en finale»",
        "summary": "Pakissi a réussi l'exploit d'atteindre la finale du Red Bull Dance Your Style. Une «expérience incroyable» pour le danseur lausannois de 26 ans.",
        "link": "https://www.20min.ch/fr/story/pakissi-je-suis-fier-d-avoir-pu-representer-la-suisse-en-finale-103218218"
    },
    {
        "title": "Dix personnes tuées dans l’attaque armée d’un bar",
        "summary": "Samedi soir, près du centre historique d'une ville de l'Etat du Quérétaro, quatre personnes armées ont fait irruption dans un bar, tuant dix personnes. Un individu est actuellement en garde à vue.",
        "link": "https://www.20min.ch/fr/story/mexique-dix-personnes-tuees-dans-l-attaque-armee-d-un-bar-103218242"
    },
    {
        "title": "Des milliers de manifestants dénoncent la gestion de la castrophe",
        "summary": "Aux cris d'«assassins», plus de 100'000 personnes se sont réunies samedi à Valence pour demander la démission du gouvernement local, accusé d'une gestion défaillante des inondations qui ont fait plus de 200 morts.",
        "link": "https://www.20min.ch/fr/story/inondations-en-espagne-des-milliers-de-manifestants-denoncent-la-gestion-de-la-castrophe-103218249"
    },
    {
        "title": "A deux doigts de se faire écraser par un camion",
        "summary": "Un ouvrier qui travaillait sur une autoroute de l’Etat de New York est un miraculé. Un camion a failli le percuter, mais le travailleur a réussi à sauter et éviter le poids lourd. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-a-deux-doigts-de-se-faire-ecraser-par-un-camion-103217666"
    },
    {
        "title": "Ces traits de caractère positifs sont potentiellement toxiques",
        "summary": "Garder son calme en situation de crise, aspirer à la perfection, vouloir être populaire. Autant de comportements qui voilent une faille.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-traits-de-caractere-positifs-sont-potentiellement-toxiques-103214687"
    },
    {
        "title": "Les soldats nord-coréens, un possible poison pour Poutine",
        "summary": "La présence de soldats nord-coréens aux côtés de la Russie pose de multiples questions d’ordre tactique et militaire, jusqu’à faire douter les analystes de son efficacité et de ses objectifs réels.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-les-soldats-nord-coreens-un-possible-poison-pour-poutine-103217991"
    },
    {
        "title": "Le président veut faire de Bali «la future Singapour»",
        "summary": "Malgré les protestations et les dégâts causés à l'environnement, Prabowo Subianto veut transformer la célèbre île indonésienne en un centre économique.",
        "link": "https://www.20min.ch/fr/story/surtourisme-le-president-veut-faire-de-bali-la-future-singapour-103218257"
    },
    {
        "title": "Des dizaines de singes échappés d’un laboratoire traqués par la police",
        "summary": "Une quarantaine de singes sont activement recherchés par les autorités jeudi après s’être fait la belle d’un laboratoire de recherche en Caroline du Sud (sud-est des Etats-Unis). Samedi, seul un macaque avait été retrouvé. (Storyful/cga)",
        "link": "https://www.20min.ch/fr/video/ne-les-approchez-sous-aucun-pretexte-des-dizaines-de-singes-echappes-d-un-laboratoire-traques-par-la-police-103218274"
    },
    {
        "title": "Mark Cavendish: un succès pour conclure son incroyable carrière",
        "summary": "Le Britannique Mark Cavendish, champion du monde en 2011 et détenteur du record de victoires d’étapes au Tour de France, a remporté le critérium de Singapour.",
        "link": "https://www.20min.ch/fr/story/cyclisme-mark-cavendish-un-succes-pour-conclure-son-incroyable-carriere-103217985"
    },
    {
        "title": "La Russie a abattu 70 drones ukrainiens et s'empare d'un village",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "L'ancien patron de Credit Suisse espionnait l'ex de sa compagne",
        "summary": "Au milieu de la tempête qui a bouleversé la banque, une affaire de surveillance avait ébranlé sa direction. De nouvelles révélations montrent les méthodes de Tidjane Thiam, l'ancien PDG.",
        "link": "https://www.20min.ch/fr/story/proces-l-ancien-patron-de-credit-suisse-espionnait-l-ex-de-sa-compagne-103218265"
    },
    {
        "title": "La famille royale britannique accusée d'«arnaquer le public»",
        "summary": "Après que des médias ont révélé que Charles III et William reçoivent de l’argent d’organismes publics tout en étant exemptés de certains impôts, la famille royale britannique est critiquée pour son manque de transparence.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-famille-royale-britannique-accusee-d-arnaquer-le-public-103218279"
    },
    {
        "title": "Début du match entre Sion et Lucerne",
        "summary": "Sevré de victoire depuis le 10 août dernier, le club valaisan veut retrouver le sourire au stade de Tourbillon et stopper la spirale négative. À suivre en direct.",
        "link": "https://www.20min.ch/fr/story/football-super-league-suivez-en-direct-le-duel-entre-sion-et-lucerne-103218326"
    },
    {
        "title": "Trois Suisses partis pour plus de deux mois en solitaire",
        "summary": "Le Vendée Globe a été lancé dimanche en début d'après-midi. Au départ, trois Suisses qui se réjouissent d'en découdre.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-c-est-parti-pour-trois-mois-en-solitaire-avec-trois-suisses-103218302"
    },
    {
        "title": "Manille ordonne l’évacuation de 2500 villages",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-inondations-en-france-l-equivalent-d-un-mois-de-pluie-tombera-mercredi-103021519"
    },
    {
        "title": "Un challenge TikTok pousse des dizaines d’adolescentes à se mutiler",
        "summary": "Pour surmonter leur tristesse ou tester leur résistance à la douleur, certaines jeunes filles ont décidé de relever un challenge qui les incite à s'infliger des coupures.",
        "link": "https://www.20min.ch/fr/story/kosovo-un-challenge-tiktok-pousse-des-dizaines-d-adolescentes-a-se-mutiler-103216841"
    },
    {
        "title": "Octobre rouge pour l'armée russe: 1500 soldats touchés par jour",
        "summary": "D'après le chef d’état-major britannique, le mois d'octobre a été le plus sanglant pour les troupes russes depuis qu'elles ont attaqué leur voisin.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-octobre-rouge-pour-l-armee-russe-1500-soldats-touches-par-jour-103218313"
    },
    {
        "title": "«Un jeu vidéo suisse? Ce n’est pas avec les tracteurs?»",
        "summary": "La première édition du salon GAM3RS s’est tenue ce week-end à Palexpo lors des Automnales. Une question nous est venue à l’esprit : pourquoi la Suisse n’a-t-elle pas d’industrie du jeu vidéo ? La réponse dans notre vidéo.",
        "link": "https://www.20min.ch/fr/video/les-automnales-de-geneve-un-jeu-video-suisse-ce-n-est-pas-avec-les-tracteurs-103218293"
    },
    {
        "title": "L'Atalanta enchaîne et met la pression sur Naples",
        "summary": "L’Atalanta a enchaîné une sixième victoire de rang en s’imposant (2-1) dimanche à domicile contre l’Udinese, et remonte provisoirement à la hauteur du leader Naples.",
        "link": "https://www.20min.ch/fr/story/football-l-atalanta-enchaine-et-met-la-pression-sur-naples-103218376"
    },
    {
        "title": "Flashé par un radar, mais l'amende n'arrive pas",
        "summary": "Vous pensez avoir été flashé sur la route, mais l'amende tarde à venir. Cela arrive et il y a plusieurs explications possibles.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-flashe-par-un-radar-mais-l-amende-n-arrive-pas-103217353"
    },
    {
        "title": "En Finlande, la Suisse a soufflé le chaud et le froid",
        "summary": "Après deux bonnes performances contre la Finlande et la Suède, la Suisse s’est éteinte contre la Tchéquie (5-2). La Nati est dépendante de certains cadres, absents dimanche.",
        "link": "https://www.20min.ch/fr/story/hockey-privee-de-quatre-cadres-la-suisse-manque-sa-sortie-103218402"
    },
    {
        "title": "Scène d’horreur après une frappe israélienne sur une maison",
        "summary": "Une famille allait prendre son petit-déjeuner quand une bombe israélienne a touché sa maison dimanche dans le nord de la bande de Gaza, laissant des corps «déchiquetés».",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-scene-d-horreur-apres-une-frappe-israelienne-sur-une-maison-103218455"
    },
    {
        "title": "Une randonneuse disparue a été retrouvée morte",
        "summary": "Une femme était partie de chez elle vendredi et n'est jamais revenue. Les recherches ont permis de retrouver son corps samedi.",
        "link": "https://www.20min.ch/fr/story/silvaplana-grisons-une-randonneuse-disparue-a-ete-retrouvee-morte-103218375"
    },
    {
        "title": "Gros défi pour les 10 ans des pompiers du Lavaux",
        "summary": "Le SDIS Cœur de Lavaux a fêté ses 10 ans samedi. Pour l’occasion, toute la compagnie a réalisé le défi de pomper l’eau du Léman pour l’amener jusqu’à la tour de Gourze.",
        "link": "https://www.20min.ch/fr/video/vaud-gros-defi-pour-les-10-ans-des-pompiers-du-lavaux-103218380"
    },
    {
        "title": "Un employé de Matignon condamné pour trafic de drogue",
        "summary": "Un homme de 26 ans, majordome depuis 2022 au service du Premier ministre à Matignon, a été interpellé jeudi soir en possession de plus de 50 grammes de cocaïne.",
        "link": "https://www.20min.ch/fr/story/france-un-employe-de-matignon-condamne-pour-trafic-de-drogue-103218395"
    },
    {
        "title": "Dan Ndoye sorti sur civière après un violent choc au tibia",
        "summary": "L’ailier vaudois de Bologne a percuté un poteau lors de la rencontre de Serie A contre l’AS Rome ce dimanche. Touché au tibia, il semble d’ores et déjà forfait pour le prochain rassemblement de l'équipe de Suisse.",
        "link": "https://www.20min.ch/fr/story/football-dan-ndoye-sorti-sur-civiere-apres-un-violent-choc-au-tibia-103218443"
    },
    {
        "title": "L’innovation de la police d’Amsterdam pour tenter de résoudre un «cold case»",
        "summary": "Dans la nuit du 19 au 20 février 2009, une jeune prostituée de 19 ans d’origine hongroise est retrouvée morte à Amsterdam. La police a décidé de projeter un hologramme grandeur nature dans le quartier rouge de la capitale pour tenter de résoudre ce meurtre non élucidé 15 ans après. (X/cga)",
        "link": "https://www.20min.ch/fr/video/qui-a-tue-betty-l-innovation-de-la-police-d-amsterdam-pour-tenter-de-resoudre-un-cold-case-103218371"
    },
    {
        "title": "Un puissant séisme au large de la côte sud de l'île",
        "summary": "L’Institut américain de géophysique a annoncé qu’un séisme s’est produit dimanche à environ 22 kilomètres de la côte cubaine de Bartolome Maso.",
        "link": "https://www.20min.ch/fr/story/cuba-un-puissant-seisme-au-large-de-la-cote-sud-de-l-ile-103218475"
    },
    {
        "title": "Festival offensif de Servette Chênois, exploit d'Yverdon",
        "summary": "Victorieuses de Thoune dimanche, les Nord-Vaudoises ont brillé en huitièmes de finale de la Coupe (5-1 ap). Les Grenat se sont promenées contre Zürisee United (0-10).",
        "link": "https://www.20min.ch/fr/story/coupe-de-suisse-festival-offensif-de-servette-chenois-yverdon-a-le-sourire-103218465"
    },
    {
        "title": "Chocolat aux métaux lourds: Lindt s'explique, le scandale explose",
        "summary": "Une plainte collective a été déposée contre le chocolatier suisse à cause de taux de métaux lourds trop élevés. La défense de l'entreprise? Expliquer que l'«Excellence» n'est qu'un terme marketing.",
        "link": "https://www.20min.ch/fr/story/etats-unis-chocolat-aux-metaux-lourds-lindt-s-explique-le-scandale-explose-103218462"
    },
    {
        "title": "Un gala pro-israélien à la veille de France-Israël fait polémique",
        "summary": "Le Betar va organiser un gala le 13 novembre avec la présence controversée du ministre israélien Bezalel Smotrich et de plusieurs personnalités d'extrême droite.",
        "link": "https://www.20min.ch/fr/story/france-un-gala-pro-israelien-a-la-veille-de-france-israel-fait-polemique-103218481"
    },
    {
        "title": "Céline Naef et Susan Bandecchi titrées sur le circuit ITF",
        "summary": "La Schwytzoise et la Tessinoise se sont imposées respectivement à Pétange (Luxembourg) et Ismaning (Allemagne) ce dimanche. Elles s’assurent un bond au classement mondial.",
        "link": "https://www.20min.ch/fr/story/tennis-celine-naef-et-susan-bandecchi-titrees-sur-le-circuit-itf-103218486"
    },
    {
        "title": "Après un départ de feu, un avion de ligne fait demi-tour",
        "summary": "Dimanche, un Boeing chinois a dû retourner à son aéroport de départ, à Rome, après une avarie moteur.",
        "link": "https://www.20min.ch/fr/story/italie-apres-un-depart-de-flamme-un-avion-de-ligne-fait-demi-tour-103218498"
    },
    {
        "title": "«Une société transformée en cimetière»",
        "summary": "Louise Wateridge, porte-parole de l’UNRWA, a communiqué des images inédites du Nord de la bande de Gaza. Effectivement, le nord de la zone a été particulièrement touché par les bombardements donnant lieu à des scènes d’horreurs et des sauvetages héroïques. Wateridge s’est exprimée sans relâche ces derniers mois pour sensibiliser le public mondial. (AFP/BBC/X/cbf/chs)",
        "link": "https://www.20min.ch/fr/video/bande-de-gaza-une-societe-transformee-en-cimetiere-103217942"
    },
    {
        "title": "Macron assistera au match de football France-Israël jeudi",
        "summary": "Le président français sera présent jeudi au match de football qui opposera, sous haute sécurité, la France à Israël au Stade de France, à Saint-Denis.",
        "link": "https://www.20min.ch/fr/story/france-macron-assistera-au-match-de-football-france-israel-jeudi-103218505"
    },
    {
        "title": "L'AS Rome se sépare de son entraîneur après une nouvelle défaite",
        "summary": "La défaite à domicile contre Bologne ce dimanche (2-3) a été celle de trop pour Ivan Juric. L'entraîneur croate a été débarqué dans la foulée.",
        "link": "https://www.20min.ch/fr/story/football-l-as-rome-se-separe-de-son-entraineur-apres-une-nouvelle-defaite-103218495"
    }
]