[
    {
        "title": "Réserver un bistrot sans se pointer: phénomène en hausse",
        "summary": "Une plateforme en ligne estime que 2,4% des réservations ne sont pas honorées dans les restaurants suisses. Genève, le Valais et le Tessin sont au-dessus de la moyenne.",
        "link": "https://www.20min.ch/fr/story/suisse-reserver-un-bistrot-sans-se-pointer-phenomene-en-hausse-103324707"
    },
    {
        "title": "Les communes refusent de casquer et attaquent l'État en justice",
        "summary": "Le Canton réclame des dizaines de millions aux communes au titre de la participation aux frais de perception. Ces dernières saisissent les tribunaux.",
        "link": "https://www.20min.ch/fr/story/geneve-les-communes-refusent-de-casquer-et-attaquent-l-etat-en-justice-103324827"
    },
    {
        "title": "Une personne tuée après une fuite d’azote dans une salle de sport",
        "summary": "Une employée d’une salle de sport est décédée lundi à Paris après une fuite d’azote lors d’une séance de cryothérapie.",
        "link": "https://www.20min.ch/fr/story/france-une-personne-tuee-apres-une-fuite-d-azote-dans-une-salle-de-sport-103325114"
    },
    {
        "title": "Washington pense pouvoir trouver un «grand accord» avec la Chine",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-la-monnaie-de-l-oncle-sam-poursuit-sa-chute-103021435"
    },
    {
        "title": "Le Hamas étudie la proposition de trêve israélienne",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-macron-vise-une-serie-de-reconnaissances-de-l-etat-palestinien-103021430"
    },
    {
        "title": "Parler au boucher? Le cauchemar de la génération Z",
        "summary": "Les jeunes préfèrent les produits préemballés à ceux qu'il faut demander à des employés au comptoir. Par conséquent, des rayons de produits frais commencent à fermer.",
        "link": "https://www.20min.ch/fr/story/tendance-en-suisse-parler-au-boucher-le-cauchemar-de-la-generation-z-103324694"
    },
    {
        "title": "Mark Zuckerberg à la barre au premier jour du procès Meta",
        "summary": "Facebook est accusé d’avoir abusé de sa position dominante lors du rachat d’Instagram en 2012 et de WhatsApp en 2014.",
        "link": "https://www.20min.ch/fr/story/etats-unis-mark-zuckerberg-a-la-barre-au-premier-jour-du-proces-meta-103325129"
    },
    {
        "title": "Fort tremblement de terre en Californie, près de San Diego",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-fort-tremblement-de-terre-en-californie-pres-de-san-diego-103021519"
    },
    {
        "title": "Zelensky lance un appel à Trump : «Venez voir par vous-même!»",
        "summary": "Le président ukrainien Volodymyr Zelensky appelle le président américain Donald Trump à se rendre en Ukraine pour constater par lui-même l’étendue des destructions causées par les attaques russes.",
        "link": "https://www.20min.ch/fr/video/ukraine-zelensky-lance-un-appel-a-trump-venez-voir-par-vous-meme-103324977"
    },
    {
        "title": "Trump s’en prend de nouveau à Zelensky",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-s-en-prend-de-nouveau-a-zelensky-405723338808"
    },
    {
        "title": "«La minisérie «Bardot» a été mon dépucelage»",
        "summary": "Révélée en B.B., Julia de Nunez brille en jeune cuisinière confrontée à la disparition de son père dans le film «La Réparation», en salle le 16 avril 2025.",
        "link": "https://www.20min.ch/fr/story/julia-de-nunez-la-miniserie-bardot-a-ete-mon-depucelage-103324813"
    },
    {
        "title": "«Ça sera difficile» à Dortmund prévient l'entraîneur du Barça",
        "summary": "Malgré la victoire 4-0 au match aller des quarts à Barcelone, Hansi Flick s'attend à une partie compliquée devant les fans du Borussia.",
        "link": "https://www.20min.ch/fr/story/champions-league-ca-sera-difficile-a-dortmund-previent-l-entraineur-du-barca-103325075"
    },
    {
        "title": "Cette demande en mariage va vous donner du baume au coeur",
        "summary": "Ce dimanche 13 avril, le Marathon de Paris a réuni 55'500 coureurs, mais c’est un papa qui a volé la vedette aux champions. \n(fch)",
        "link": "https://www.20min.ch/fr/video/marathon-de-paris-cette-demande-en-mariage-va-vous-donner-du-baume-au-coeur-103324979"
    },
    {
        "title": "Home-jackings: prison ferme pour les 5 prévenus dont le «cerveau»",
        "summary": "Les hommes jugés à Genève pour leur participation à l'un et/ou l'autre des brigandages de Plainpalais en 2021 et Cartigny en 2023 ont tous été reconnus coupables lundi.",
        "link": "https://www.20min.ch/fr/story/geneve-home-jackings-prison-ferme-pour-les-5-prevenus-dont-le-cerveau-103325040"
    },
    {
        "title": "Orban inscrit dans la Constitution la LGBTphobie",
        "summary": "Le Parlement hongrois a adopté lundi un amendement visant à restreindre encore les libertés des personnes LGBT+.",
        "link": "https://www.20min.ch/fr/story/hongrie-lgbt-et-binationaux-a-nouveau-cibles-par-orban-103325002"
    },
    {
        "title": "Un village défend ses oliviers face aux panneaux solaires",
        "summary": "Dans le village de Lopera, en Espagne, les cultivateurs d’olives pourraient être expropriés pour faire la place à des centrales solaires. Ils font de la résistance.",
        "link": "https://www.20min.ch/fr/story/espagne-un-village-defend-ses-oliviers-face-aux-panneaux-solaires-103325047"
    },
    {
        "title": "Le «vent» de Trump à l’épouse de son ministre embrase les réseaux",
        "summary": "Lors d’un gala de MMA à Miami, Donald Trump n’a pas serré la main de Cheryl Hines, épouse de son ministre Robert F. Kennedy Jr., suscitant de nombreuses réactions. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-vent-de-trump-a-l-epouse-de-son-ministre-embrase-les-reseaux-103324903"
    },
    {
        "title": "Les piscines sous surveillance après des cas de voyeurisme",
        "summary": "Ce sont les vestiaires de zones non mixtes qui sont ciblées par des agresseurs munis de caméras et qui n'étaient, jusqu'ici, pas suffisamment «pris au sérieux».",
        "link": "https://www.20min.ch/fr/story/paris-les-piscines-sous-surveillance-apres-des-cas-de-voyeurisme-103325045"
    },
    {
        "title": "La capitaine de la Nati s'engage pour les droits des filles",
        "summary": "La milieu de terrain de l'équipe de Suisse est la nouvelle ambassadrice de Plan International Suisse, une ONG luttant pour les droits des filles.",
        "link": "https://www.20min.ch/fr/story/lia-waelti-la-capitaine-de-la-nati-s-engage-pour-les-droits-des-filles-103324937"
    },
    {
        "title": "Praille Acacias Vernets: mobilisation pour le monde de la nuit",
        "summary": "Le bail de plusieurs lieux festifs nocturnes s'achève entre 2026 et 2030. La gauche demande à l'Exécutif de la Ville de Genève de soutenir ce pan de la vie culturelle.",
        "link": "https://www.20min.ch/fr/story/geneve-praille-acacias-vernets-mobilisation-pour-le-monde-de-la-nuit-103321512"
    },
    {
        "title": "Katy Perry embrasse la Terre à son retour de l’espace",
        "summary": "Katy Perry et cinq autres femmes ont volé lundi dans l’espace à bord d’une fusée Blue Origin, l’entreprise de Jeff Bezos.",
        "link": "https://www.20min.ch/fr/video/fusee-blue-origin-katy-perry-embrasse-la-terre-a-son-retour-de-l-espace-103325014"
    },
    {
        "title": "La présence d'un individu «louche» signalée près d'un bois",
        "summary": "Les recherches se poursuivent pour retrouver la joggeuse de 28 ans, disparue jeudi dans le centre du pays. Une issue heureuse semble de plus en plus improbable.",
        "link": "https://www.20min.ch/fr/story/disparition-d-agathe-en-france-la-presence-d-un-individu-louche-signalee-pres-d-un-bois-103324846"
    },
    {
        "title": "Le corps de leur parent retrouvé à l’autre bout du cimetière",
        "summary": "Un employé du cimetière de Trapani, une ville de la côte ouest de la Sicile, exhumait les corps afin de pouvoir revendre les lieux de sépulture.",
        "link": "https://www.20min.ch/fr/story/sicile-i-un-fossoyeur-vidait-des-lieux-de-sepulture-pour-les-revendre-103325016"
    },
    {
        "title": "«TikTok, c’est beaucoup trop addictif»",
        "summary": "À l’affiche de «Rapide», en salle ce mercredi 16 avril, l’actrice et star des réseaux Paola Locatelli s’est prêtée à notre «Interview qui a du chien», en compagnie d’Hortense, Rosalie, Eugénie et Sissi.",
        "link": "https://www.20min.ch/fr/video/paola-locatelli-tiktok-c-est-beaucoup-trop-addictif-103322217"
    },
    {
        "title": "A-t-il réalisé le plus long fil de fromage du monde?",
        "summary": "Un couple sur Instagram a posté une vidéo dans laquelle un homme mange une pizza et tente de faire un fil très long avec le fromage.\n(fch)",
        "link": "https://www.20min.ch/fr/video/le-record-est-dingue-a-t-il-realise-le-plus-long-fil-de-fromage-du-monde-103324798"
    },
    {
        "title": "Ils paient pour caresser des rongeurs géants, et ça cartonne",
        "summary": "L’expérience proposée dans un «café animalier» de Floride affiche complet des mois à l’avance. On paie jusqu’à 99 dollars pour câliner des capybaras. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-ils-paient-pour-caresser-des-rongeurs-geants-et-ca-cartonne-103324759"
    },
    {
        "title": "L’intelligence artificielle pour voyager dans le temps",
        "summary": "Ce compte Instagram utilise l’intelligence artificielle pour faire voyager les gens dans le passé. Les vidéos récoltent plusieurs millions de vues. \n(lch/instagram)",
        "link": "https://www.20min.ch/fr/video/instagram-l-intelligence-artificielle-pour-voyager-dans-le-temps-103323389"
    },
    {
        "title": "Une solution ingénieuse pour parer au manque d’eau",
        "summary": "Dans le nord du Pakistan, les rivières restent à sec la majeure partie de l’année.  Une solution ingénieuse a été trouvée pour l'agriculture. \n(lch/AFP)",
        "link": "https://www.20min.ch/fr/video/pakistan-une-solution-ingenieuse-pour-parer-au-manque-d-eau-103322148"
    },
    {
        "title": "Caprices Festival: 73 personnes pincées avec de la drogue",
        "summary": "La police valaisanne a saisi une large palette de stupéfiants durant les deux week-ends du festival de musique électro.",
        "link": "https://www.20min.ch/fr/story/crans-montana-vs-caprices-festival-73-personnes-pincees-avec-de-la-drogue-103324938"
    },
    {
        "title": "Un cycliste sans casque meurt après une lourde chute à St-Aubin",
        "summary": "Un homme de 48 ans a perdu la vie dimanche après une chute à vélo électrique sur la route de la Côte, à St-Aubin. Il ne portait pas de casque.",
        "link": "https://www.20min.ch/fr/story/fribourg-un-cycliste-sans-casque-decede-apres-une-lourde-chute-a-st-aubin-103324986"
    },
    {
        "title": "Baisse des demandeurs d'asile attribués au bout du lac",
        "summary": "Le nombre de demandeurs d'asile attribués au canton a diminué de 16%, en une année. Les requêtes proviennent principalement de ressortissants afghans.",
        "link": "https://www.20min.ch/fr/story/geneve-baisse-des-demandeurs-d-asile-attribues-au-bout-du-lac-103324913"
    },
    {
        "title": "Un pont au cœur d'un bras de fer franco-genevois",
        "summary": "Le maire d'Ambilly (F) ne compte pas rouvrir l'ouvrage situé à la douane de Pierre-à-Bochet au trafic automobile. En fond: une bisbille fiscale avec l'État de Genève",
        "link": "https://www.20min.ch/fr/story/haute-savoiegeneve-un-pont-au-coeur-d-un-bras-de-fer-franco-genevois-103306895"
    },
    {
        "title": "Première: Migros veut ouvrir un supermarché 24h/24",
        "summary": "Le géant orange a déposé une demande auprès de la commune de Herisau (AR) pour exploiter un magasin en continu. La phase de test devrait débuter cet été.",
        "link": "https://www.20min.ch/fr/story/appenzell-premiere-migros-veut-ouvrir-un-supermarche-24h24-103324921"
    },
    {
        "title": "Une Suissesse a été kidnappée à son domicile au Niger",
        "summary": "Berne a confirmé l'enlèvement d'une citoyenne helvétique dans la ville d'Agadez dans la nuit de dimanche à lundi.",
        "link": "https://www.20min.ch/fr/story/afrique-de-l-ouest-une-suissesse-a-ete-kidnappee-a-son-domicile-au-niger-103324863"
    },
    {
        "title": "Un Suisse de 21 ans inculpé pour un projet de voyage djihadiste",
        "summary": "Le MPC soupçonne un Bâlois d’avoir soutenu le groupe terroriste État islamique en planifiant un voyage en Somalie. Il aurait aussi envoyé du matériel de propagande.",
        "link": "https://www.20min.ch/fr/story/terrorisme-un-suisse-de-21-ans-inculpe-pour-un-projet-de-voyage-de-djihad-103324835"
    },
    {
        "title": "En 2028, Genève devrait verser 602 millions aux autres cantons",
        "summary": "Le canton du bout du lac devient le plus riche du pays. Il sera bientôt le premier contributeur du mécanisme de péréquation intercantonale, devant Zurich et Zoug.",
        "link": "https://www.20min.ch/fr/story/geneve-en-2028-geneve-devrait-verser-602-millions-aux-autres-cantons-103324737"
    },
    {
        "title": "Au moins 52 morts dans de nouvelles violences intercommunautaires",
        "summary": "De nouvelles attaques dans deux villages de l’État du Plateau, au Nigeria, ont fait au moins 52 morts dimanche.",
        "link": "https://www.20min.ch/fr/story/nigeria-au-moins-52-morts-dans-de-nouvelles-violences-intercommunautaires-103325126"
    },
    {
        "title": "Il risque 40 ans de prison pour avoir incendié des Teslas",
        "summary": "Un Américain risque jusqu’à 40 ans de prison pour avoir incendié des voitures Teslas et une antenne du parti républicain au Nouveau-Mexique.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-risque-40-ans-de-prison-pour-avoir-incendie-des-teslas-103325122"
    },
    {
        "title": "P. Diddy réfute de nouvelles accusations peu avant son procès",
        "summary": "Le procès de la star américaine P. Diddy, accusé d’avoir dirigé un vaste réseau de trafic sexuel, doit s’ouvrir le 5 mai prochain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-p-diddy-refute-de-nouvelles-accusations-peu-avant-son-proces-103325117"
    },
    {
        "title": "Son agresseur sexuel sort prématurément de prison: il se suicide",
        "summary": "Les parents de cet adolescent interpellent le ministre de la Justice sur le sort de leur fils qu'ils ont décrit comme paniqué et «abandonné par la justice».",
        "link": "https://www.20min.ch/fr/story/france-son-agresseur-sexuel-sort-prematurement-de-prison-il-se-suicide-103325089"
    },
    {
        "title": "Un ado élimine ses parents pour financer l'assassinat de Trump",
        "summary": "Un jeune homme de 17 ans a tué sa mère et son beau-père en février dernier dans le but de se faire de l'argent pour mener à bien un plan complotiste.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-ado-elimine-ses-parents-pour-financer-l-assassinat-de-trump-103324933"
    },
    {
        "title": "L'Atlético souffre avant de battre le dernier du classement",
        "summary": "Les Madrilènes ont longtemps buté, lundi soir, sur la défense de Valladolid avant de s'imposer. Troisièmes, ils reviennent à trois longueurs du Real.",
        "link": "https://www.20min.ch/fr/story/football-l-atletico-souffre-avant-de-battre-le-dernier-du-classement-103325110"
    },
    {
        "title": "Naples s'accroche derrière l'Inter",
        "summary": "Vainqueurs d'Empoli, lundi soir, en clôture de la 32e journée de Serie A, les Napolitains reviennent à trois longueurs des leaders milanais.",
        "link": "https://www.20min.ch/fr/story/football-naples-s-accroche-derriere-l-inter-103325109"
    },
    {
        "title": "Jet de bidon sur Van der Poel: la justice ouvre une enquête",
        "summary": "Lundi, le parquet de Lille a confirmé avoir entamé une procédure pour «violence avec arme» contre le spectateur qui a failli blesser le champion néerlandais.",
        "link": "https://www.20min.ch/fr/story/paris-roubaix-jet-de-bidon-sur-van-der-poel-le-suspect-s-est-rendu-a-la-police-103324765"
    },
    {
        "title": "Aidez les abeilles avec ces fleurs de balcon",
        "summary": "Pesticides, maladies et changement climatique mettent à rude épreuve les abeilles. En choisissant les bonnes plantes pour votre balcon, vous contribuerez à les protéger.",
        "link": "https://www.20min.ch/fr/story/abeilles-aidez-les-abeilles-avec-ces-fleurs-de-balcon-103315235"
    },
    {
        "title": "Un cinéaste helvétique sur les traces du chocolat suisse",
        "summary": "Parti à la rencontre de producteurs de cacao au Ghana, Philippe Stalder a réalisé un film qui dépeint un avenir potentiellement plus durable pour cette industrie.",
        "link": "https://www.20min.ch/fr/story/documentaire-un-cineaste-helvetique-sur-les-traces-du-chocolat-suisse-103318033"
    },
    {
        "title": "«Chaque décision d’achat est une déclaration politique»",
        "summary": "Une alimentation consciente permet à la fois de préserver notre santé et le climat. Andrin Willi nous montre comment chaque repas peut contribuer à un avenir meilleur.",
        "link": "https://www.20min.ch/fr/story/alimentation-chaque-decision-d-achat-est-une-declaration-politique-103300483"
    },
    {
        "title": "Le prix de la PlayStation 5 va augmenter",
        "summary": "Sony a annoncé une hausse du prix de plusieurs modèles de sa console de jeux vidéo sur certains marchés, en raison de conditions économiques mondiales «difficiles».",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-prix-de-la-playstation-5-va-augmenter-103324789"
    },
    {
        "title": "Les réserves de la BNS ont fondu de 25 milliards",
        "summary": "La guerre commerciale lancée par les États-Unis et la chute des cours du dollar mettent la Banque nationale suisse sous pression.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-les-reserves-de-la-bns-ont-fondu-de-25-milliards-103324673"
    },
    {
        "title": "L'impôt minimum 2024 de l'OCDE ne rapportera pas grand-chose",
        "summary": "Une étude estime que moins de 200 millions de francs supplémentaires seront perçus. Deux tiers des groupes concernés n’auraient rien à payer.",
        "link": "https://www.20min.ch/fr/story/suisse-l-impot-minimum-2024-de-l-ocde-ne-rapportera-pas-grand-chose-103322766"
    },
    {
        "title": "La messagerie cryptée Proton menace de quitter Genève",
        "summary": "Le patron de la société juge que si le Conseil fédéral change les règles de surveillance des télécommunications, un départ de Suisse sera inéluctable.",
        "link": "https://www.20min.ch/fr/story/economie-la-messagerie-cryptee-proton-menace-de-quitter-geneve-103324689"
    },
    {
        "title": "Crash d'hélicoptère: un manchot sème le chaos à bord",
        "summary": "Un manchot a causé le crash d'un petit appareil le transportant au large de l’Afrique du Sud en janvier. Aucune victime n'est à déplorer.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-crash-d-helicoptere-un-manchot-seme-le-chaos-a-bord-103323081"
    },
    {
        "title": "Une clinique de fécondation in vitro s’est trompée d’embryon",
        "summary": "Une erreur humaine a entraîné le «transfert incorrect» de l’embryon d’une patiente à une autre patiente qui a ensuite accouché. La clinique australienne concernée admet.",
        "link": "https://www.20min.ch/fr/story/australie-une-clinique-de-fecondation-in-vitro-s-est-trompee-d-embryon-103322841"
    },
    {
        "title": "Trump signe un décret libéralisant... le débit des douches",
        "summary": "Donald Trump a signé un décret levant les restrictions de débit des pommeaux de douche, qui avaient été imposées pour limiter la consommation.",
        "link": "https://www.20min.ch/fr/story/impossible-de-se-rincer-trump-signe-un-decret-liberalisant-le-debit-des-douches-103321905"
    },
    {
        "title": "Kidnappé par l'ex de sa gardienne, un poulet vit le grand frisson",
        "summary": "Un quinquagénaire s'est introduit chez son ancienne compagne, a volé un gallinacé auquel il est visiblement attaché et s'est enfui dans la forêt.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-enleve-le-poulet-de-son-ex-il-leur-faut-une-garde-alternee-103320534"
    },
    {
        "title": "«Il a frappé mes parties intimes encore et encore»",
        "summary": "Alors que Mickey Rourke s’est fait virer de «Celebrity Big Brother», Bella Thorne est montée au créneau pour dénoncer son comportement sur les plateaux de tournage.",
        "link": "https://www.20min.ch/fr/story/bella-thorne-il-a-frappe-mes-parties-intimes-encore-et-encore-103324999"
    },
    {
        "title": "«Je l'ai fait pour ma fille»",
        "summary": "De retour sur Terre, la maman de Daisy a embrassé le plancher des vaches et espère convaincre chacun «de ne jamais fixer de limites à ses rêves».",
        "link": "https://www.20min.ch/fr/story/katy-perry-dans-l-espace-je-l-ai-fait-pour-ma-fille-103324970"
    },
    {
        "title": "Roxane, Zamdane et Youssoupha au Tohu-Bohu",
        "summary": "Le festival valaisan célèbre ses 20 ans. Découvrez les artistes qui se produiront à Veyras du 28 au 30 août 2025.",
        "link": "https://www.20min.ch/fr/story/festival-roxane-zamdane-et-youssoupha-au-tohu-bohu-103324825"
    },
    {
        "title": "Gjon's Tears revient à l'Eurovision",
        "summary": "Le Fribourgeois, qui avait représenté la Suisse en 2021, a annoncé qu'il serait sur la scène de l'Eurovision cette année.",
        "link": "https://www.20min.ch/fr/story/bale-gjon-s-tears-revient-a-l-eurovision-103324894"
    },
    {
        "title": "C'est quoi, la maladie de Chagas?",
        "summary": "Ce lundi 14 avril est la Journée mondiale de la maladie de Chagas, une affection qualifiée par l'OMS de «silencieuse et passée sous silence». On vous explique.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-quoi-la-maladie-de-chagas-103324814"
    },
    {
        "title": "Le cancer du col de l’utérus éradiqué au Danemark d'ici à 2040",
        "summary": "Le programme de vaccination HPV et le dépistage vont permettre au royaume nordique d'éradiquer le cancer du col de l'utérus.",
        "link": "https://www.20min.ch/fr/story/grace-au-vaccin-le-danemark-aura-eradique-le-cancer-de-l-uterus-d-ici-2040-103324771"
    },
    {
        "title": "Le «syndrome de la peau rouge»: mythe ou réalité?",
        "summary": "Sur les réseaux, ils sont nombreux à témoigner de leur souffrance liée à un prétendu «syndrome de la peau rouge». En médecine, ce syndrome n'est pas reconnu.",
        "link": "https://www.20min.ch/fr/video/sante-le-syndrome-de-la-peau-rouge-mythe-ou-realite-103313666"
    },
    {
        "title": "L'OMS veut mieux protéger le monde des pandémies",
        "summary": "Les délégués des États membres de l’OMS ont mis trois ans pour se mettre d'accord sur un texte qui doit permettre de mieux protéger le monde de futures pandémies.",
        "link": "https://www.20min.ch/fr/story/accord-de-principe-l-oms-veut-mieux-proteger-le-monde-des-pandemies-103323274"
    },
    {
        "title": "Des milliers d’animaux pourraient être épargnés",
        "summary": "Les innovations technologiques pourraient permettre de réduire le recours aux tests sur les animaux dans le développement des médicaments.",
        "link": "https://www.20min.ch/fr/story/medicaments-des-milliers-d-animaux-pourraient-etre-epargnes-103323222"
    },
    {
        "title": "Lady Gaga sème le «chaos» pour le premier jour de Coachella",
        "summary": "La superstar américaine a ouvert les festivités du célèbre festival californien. Sous une chaleur étouffante.",
        "link": "https://www.20min.ch/fr/story/etats-unis-lady-gaga-seme-le-chaos-pour-le-premier-jour-de-coachella-103323306"
    },
    {
        "title": "Ils ont transformé une friterie en mini-festival",
        "summary": "Ewave et son pote Galluxy ont organisé un pop-up électro à Genève. Le DJ genevois ne s'attendait pas à ce que cela suscite un tel engouement.",
        "link": "https://www.20min.ch/fr/story/ewave-et-galluxy-ils-ont-transforme-une-friterie-en-mini-festival-103322961"
    },
    {
        "title": "«Si tout le monde en parle, c'est peut-être une bonne idée»",
        "summary": "Louane a annoncé ce jeudi une nouvelle qui devrait ravir ses fans. La chanteuse s'apprête à sortir son tout premier best of.",
        "link": "https://www.20min.ch/fr/story/louane-si-tout-le-monde-en-parle-c-est-peut-etre-une-bonne-idee-103322759"
    },
    {
        "title": "De chanteur de rue à la cour des grands",
        "summary": "Révélé sur les réseaux, Victor Ray se taille un joli succès. Le Britannique de 25 ans publie un nouvel EP affirmé et une compil sur vinyle.",
        "link": "https://www.20min.ch/fr/story/victor-ray-de-chanteur-de-rue-a-la-cour-des-grands-103320367"
    },
    {
        "title": "Ses faveurs à Trump n'auront pas suffi à éviter le procès",
        "summary": "Meta se retrouve devant la justice américaine ce lundi. Le résultat du procès pourrait forcer le géant du web à se séparer d'Instagram et de WhatsApp.",
        "link": "https://www.20min.ch/fr/story/mark-zuckerberg-ses-faveurs-a-trump-n-auront-pas-suffi-a-eviter-le-proces-103324781"
    },
    {
        "title": "ChatGPT peut désormais se souvenir de tout ce qu'on lui dit",
        "summary": "Le robot conversationnel d'OpenAI se dote d'une mémoire améliorée qui lui permet de se rappeler le contenu des anciennes conversations.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-peut-desormais-se-souvenir-de-tout-ce-qu-on-lui-dit-103322752"
    },
    {
        "title": "Après les personnages Ghibli, place aux figurines «Starter Pack»",
        "summary": "Créer sa propre figurine grâce à l’IA de ChatGPT: c’est la nouvelle lubie du moment qui envahit les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-apres-les-personnages-ghibli-place-aux-figurines-starter-pack-103322737"
    },
    {
        "title": "Anthropic suit OpenAI avec une offre à 200 dollars par mois",
        "summary": "La start-up américaine cible les utilisateurs pro de son IA générative en lançant l'abonnement haut de gamme Claude Max, concurrent de ChatGPT Pro.",
        "link": "https://www.20min.ch/fr/story/ia-claude-anthropic-suit-openai-avec-une-offre-a-200-dollars-par-mois-103321948"
    },
    {
        "title": "Et si l'IA organisait vos prochaines vacances?",
        "summary": "L'intelligence artificielle constitue le nouvel eldorado de l'industrie du tourisme, capable d'organiser tout un voyage clé en main en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/tourisme-et-si-l-ia-organisait-vos-prochaines-vacances-103324659"
    },
    {
        "title": "ChatGPT sur un iPhone obsolète de 2008? C'est possible",
        "summary": "Un développeur tiers a créé une application permettant d'utiliser l'IA générative d'OpenAI sur un iPhone 3GS et les modèles suivants.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-sur-un-iphone-obsolete-de-2008-c-est-possible-103322172"
    },
    {
        "title": "La demande d’électricité pour les «data centers» va flamber",
        "summary": "La consommation d’électricité des centres de données devrait «plus que doubler» d’ici 2030, selon un rapport de l’Agence internationale de l’énergie (AIE) publié jeudi.",
        "link": "https://www.20min.ch/fr/story/dopee-par-l-ia-la-demande-d-electricite-pour-les-data-centers-va-flamber-103321910"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Un conte poignant imprégné de magie",
        "summary": "Surfant sur les légendes du Sud profond américain, «South of Midnight» déroule un récit captivant, magnifié par de superbes décors.",
        "link": "https://www.20min.ch/fr/story/test-un-conte-poignant-impregne-de-magie-103323164"
    },
    {
        "title": "Bagarre en tribunes: un événement e-sport vire au chaos",
        "summary": "Une rencontre e-sportive entre deux clubs a été entachée par du hooliganisme, mardi. L'une des équipes a été exclue de la ligue française de Valorant.",
        "link": "https://www.20min.ch/fr/story/valorant-challengers-day-bagarre-en-tribunes-a-paris-un-evenement-e-sport-vire-au-chaos-103321262"
    },
    {
        "title": "Les scènes compétitives les plus insolites en 2025",
        "summary": "De «Microsoft Excel» à «Farming Simulator», en passant par «Age of Empires II», coup d’œil sur les tournois les plus étonnants.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-scenes-competitives-les-plus-insolites-en-2025-103320694"
    },
    {
        "title": "La passion vivace du retrogaming sévit partout",
        "summary": "Loin d’être une tendance passagère, le retour en grâce des consoles et jeux vidéo vintage ne faiblit pas, entre nostalgie et besoin de déconnexion.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-passion-vivace-du-retrogaming-sevit-partout-103319248"
    },
    {
        "title": "Les cascadeurs aussi auront droit à leur Oscar",
        "summary": "Les «casse-cou» chargés de doubler les acteurs lors de scènes à risques arguent depuis des années que leur contribution est aussi utile que celles d'autres techniciens.",
        "link": "https://www.20min.ch/fr/story/hollywood-les-cascadeurs-aussi-auront-droit-a-leur-oscar-103323142"
    },
    {
        "title": "Robert Pattinson pourrait avoir un rôle dans le troisième «Dune»",
        "summary": "D'après Deadline, le réalisateur de la saga de science-fiction aimerait que l'acteur britannique soit le grand méchant du prochain film.",
        "link": "https://www.20min.ch/fr/story/cinema-robert-pattinson-pourrait-avoir-un-role-dans-le-troisieme-dune-103321974"
    },
    {
        "title": "Le Festival de Cannes lève le voile sur sa sélection officielle",
        "summary": "La 78e édition du Festival de Cannes verra s'affronter des pointures du cinéma pour la Palme d'or. Parmi elles: Wes Anderson, Julia Ducournau ou les frères Dardenne.",
        "link": "https://www.20min.ch/fr/story/cinema-le-festival-de-cannes-leve-le-voile-sur-sa-selection-officielle-103322104"
    },
    {
        "title": "«La religion est inexistante dans ma vie»",
        "summary": "À l'affiche de «Doux Jésus», Marilou Berry incarne une bonne sœur qui remet sa vocation en question. Un rôle de composition pour l'actrice qui ne croit pas en Dieu.",
        "link": "https://www.20min.ch/fr/story/marilou-berry-la-religion-est-inexistante-dans-ma-vie-103312445"
    },
    {
        "title": "Êtes-vous une personne de type A ou de type B?",
        "summary": "Selon qu'une personne est organisée ou spontanée, elle a une personnalité de type A ou B. Autant le dire d'emblée, aucune n'est meilleure que l'autre.",
        "link": "https://www.20min.ch/fr/story/methodique-ou-spontane-etes-vous-une-personne-de-type-a-ou-de-type-b-103322162"
    },
    {
        "title": "Comment savoir si l'on est trop strict en tant que parent",
        "summary": "Les enfants ont besoin de règles, mais surtout de sécurité. Une experte explique comment reconnaître si vous êtes trop strict – et comment y remédier, le cas échéant.",
        "link": "https://www.20min.ch/fr/story/education-comment-savoir-si-l-on-est-trop-strict-en-tant-que-parent-103321967"
    },
    {
        "title": "Avons-nous vraiment besoin de huit heures de sommeil?",
        "summary": "Des scientifiques estiment que les besoins varient selon l'âge, la forme physique du jour et les habitudes.",
        "link": "https://www.20min.ch/fr/story/info-ou-intox-avons-nous-vraiment-besoin-de-huit-heures-de-sommeil-103320061"
    },
    {
        "title": "Sommeil: le lien entre le stress et la position qu'on adopte",
        "summary": "Un psychologue prétend que la position serait révélatrice du niveau de stress d'un individu. Une hypothèse qui n'est démontrée par aucune preuve scientifique.",
        "link": "https://www.20min.ch/fr/story/bien-etre-sommeil-le-lien-entre-le-stress-et-la-position-qu-on-adopte-103318064"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate en cheveux de Schiaparelli fait le buzz sur les réseaux sociaux. Des fans tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Pas besoin d'avoir un problème de vue pour porter ces lunettes",
        "summary": "Une monture ovale signée Miu Miu est en train de conquérir le monde. Même les femmes avec une vision parfaite les portent.",
        "link": "https://www.20min.ch/fr/story/tendance-pas-besoin-d-avoir-un-probleme-de-vue-pour-porter-ces-lunettes-103320567"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Ces pièges à touristes valent quand même le détour",
        "summary": "Les sites touristiques célèbres sont souvent bondés. Nous vous présentons des lieux qui méritent tout de même d'être visités.",
        "link": "https://www.20min.ch/fr/story/pris-d-assaut-ces-pieges-a-touristes-valent-quand-meme-le-detour-103322076"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Le tourisme cause la crise du logement: Majorque appelle à l'aide",
        "summary": "Dans une lettre ouverte adressée au gouvernement espagnol, des agents immobiliers revendiquent le droit aux logements décents pour les habitants des Baléares.",
        "link": "https://www.20min.ch/fr/story/espagne-le-tourisme-cause-la-crise-du-logement-majorque-appelle-a-l-aide-103310722"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Pavillon suisse à Expo 2025: on dévoile (en partie) son contenu",
        "summary": "Des meubles et des vêtements créés par des étudiants en design à Lausanne et à Genève sont présentés dans le pop-up national qui ouvre dimanche, au Japon.",
        "link": "https://www.20min.ch/fr/story/osaka-jap-pavillon-suisse-a-expo-2025-on-devoile-en-partie-son-contenu-103323100"
    },
    {
        "title": "Meubles et déco: les nouveautés de la Design Week 2025 à Milan",
        "summary": "Les fabricants de meubles venus du monde entier sont réunis en Italie pour présenter leurs nouveautés. La tendance est sage, pratique, classique.",
        "link": "https://www.20min.ch/fr/story/tendances-couleurs-et-formes-meubles-et-deco-les-nouveautes-de-la-design-week-2025-a-milan-103321515"
    },
    {
        "title": "Cette tendance TikTok peut être source de stress pour votre chat",
        "summary": "Des vidéos présentent des gens qui mangent en compagnie de leur chat. Une vétérinaire nous donne son point de vue sur cette pratique.",
        "link": "https://www.20min.ch/fr/story/manger-avec-un-animal-cette-tendance-tiktok-peut-etre-source-de-stress-pour-votre-chat-103320455"
    },
    {
        "title": "Ces objets que vous devez remplacer avant de déménager",
        "summary": "Pommeau de douche, lunettes des WC et hotte aspirante doivent être propres quand on quitte un logement pour que le locataire suivant puisse les utiliser.",
        "link": "https://www.20min.ch/fr/story/droit-ces-objets-que-vous-devez-remplacer-avant-de-demenager-103318179"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Pourquoi ma voiture électrique se recharge-t-elle si lentement?",
        "summary": "Les brochures vantent la recharge rapide des véhicules électriques. Or, à la borne rapide, la durée est parfois deux fois plus longue.",
        "link": "https://www.20min.ch/fr/story/a-la-borne-de-recharge-rapide-pourquoi-ma-voiture-electrique-se-recharge-t-elle-si-lentement-103317971"
    },
    {
        "title": "La vidéo d'une caméra embarquée peut-elle servir de preuve?",
        "summary": "On dit souvent que les dashcams sont interdites et que les vidéos de caméras embarquées ne constituent pas une preuve recevable par la justice. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/justice-la-video-d-une-camera-embarquee-peut-elle-servir-de-preuve-103312538"
    },
    {
        "title": "Gagne tes billets pour « The Mystery of Banksy – A Genius Mind »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'exposition « The Mystery of Banksy – A Genius Mind » qui a lieu du 7 mars au 29 juin à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-mystery-of-banksy-a-genius-mind--103317134"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "L’administration Trump coupe des subventions à Harvard",
        "summary": "Accusée par l’administration Trump de ne pas avoir lutté contre l’antisémitisme, Harvard a vu certaines de ses subventions gelées.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-administration-trump-coupe-des-subventions-a-harvard-103325133"
    },
    {
        "title": "Airbnb veut prouver qu'elle rapporte gros à la Suisse",
        "summary": "L'entreprise souhaite faire oublier les critiques en mettant en avant ses bénéfices pour l'économie suisse et ses hôtes, chiffrés dans un rapport.",
        "link": "https://www.20min.ch/fr/story/economie-airbnb-veut-prouver-qu-elle-rapporte-gros-a-la-suisse-103324772"
    },
    {
        "title": "Éviter les USA à cause de Trump? Les Suisses sont plutôt pour",
        "summary": "Plus de trois quarts des personnes interrogées estiment que l'administration Trump est une raison suffisante pour renoncer à voyager aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/sondage-eviter-les-usa-a-cause-de-trump-les-suisses-sont-plutot-pour-103324819"
    },
    {
        "title": "Le Lausanne HC rêve de triompher, pas de prendre sa revanche",
        "summary": "Dès mardi soir (20h), et comme douze mois plus tôt, le LHC retrouve Zurich en finale des play-off de National League. Cette fois, il veut détrôner les ZSC Lions.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-le-lausanne-hc-reve-de-triompher-pas-de-prendre-sa-revanche-103324691"
    },
    {
        "title": "La Chine va inaugurer le nouveau pont le plus haut du monde",
        "summary": "La Chine s’apprête à battre un nouveau record d’ingénierie avec l’inauguration, prévue en juin, du pont du Grand Canyon de Huajiang. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/deux-fois-la-tour-eiffel-la-chine-va-inaugurer-le-nouveau-pont-le-plus-haut-du-monde-103322997"
    },
    {
        "title": "Grâce à ces conseils, votre basilic ne mourra plus jamais",
        "summary": "Le basilic est une plante délicate. Nous avons des solutions pour qu'il vive le plus longtemps possible.",
        "link": "https://www.20min.ch/fr/story/herbe-aromatique-grace-a-ces-conseils-votre-basilic-ne-mourra-plus-jamais-103321350"
    },
    {
        "title": "Paola Locatelli passe à la vitesse supérieure",
        "summary": "Avec «Rapide», la jeune influenceuse déboule à toute allure sur grand écran dans son premier grand rôle au cinéma, celui d'une coureuse automobile.",
        "link": "https://www.20min.ch/fr/story/cinema-paola-locatelli-passe-a-la-vitesse-superieure-103310582"
    },
    {
        "title": "Coéquipières sur la glace, elles se sont mariées",
        "summary": "Marie-Philip Poulin et Laura Stacey font partie des meilleures joueuses du monde. Leur histoire commune ne s'arrête pas là, puisqu'elles se sont unies en septembre 2024.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-coequipieres-sur-la-glace-elles-se-sont-mariees-103325022"
    },
    {
        "title": "L’Europe a subi des inondations historiques en 2024",
        "summary": "L’Europe a connu en 2024 ses pires inondations depuis 2013, lors d’une année marquée également par une chaleur record.",
        "link": "https://www.20min.ch/fr/story/changement-climatique-l-europe-a-subi-des-inondations-historiques-en-2024-103325138"
    },
    {
        "title": "La population du Japon n'avait jamais autant baissé",
        "summary": "Le Pays du Soleil levant a perdu plus d'un demi-million d'habitants, en 2024, 14e année de baisse de suite. L'apport des étrangers ne suffit plus à compenser la natalité.",
        "link": "https://www.20min.ch/fr/story/demographie-en-berne-la-population-du-japon-n-avait-jamais-autant-baisse-103325152"
    },
    {
        "title": "Vol à l’explosif à Hermance: deux condamnations à Lyon",
        "summary": "Quatre suspects étaient jugés en France après le vol raté d'un bancomat de la Raiffeisen en juillet 2023. Seuls deux d'entre eux ont été condamnés.",
        "link": "https://www.20min.ch/fr/story/lyongeneve-vol-a-l-explosif-a-hermance-deux-condamnations-a-lyon-103323034"
    },
    {
        "title": "La carrière de quatre espoirs du basket en panne, faute de visa",
        "summary": "Le Vevey Riviera Basket avait fait venir quatre jeunes Sénégalais en sport-études. Rentrés pour les vacances, ils sont désormais bloqués dans leur pays.",
        "link": "https://www.20min.ch/fr/story/vaud-la-carriere-de-quatre-espoirs-du-basket-en-panne-faute-de-visa-103325027"
    },
    {
        "title": "Trump n'a pas le droit d'expulser ces milliers de migrants légaux",
        "summary": "L'administration Trump voulait révoquer le statut légal de 532'000 migrants, une juge fédérale l'en a empêché.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-n-a-pas-le-droit-d-expulser-ces-milliers-de-migrants-legaux-103325177"
    },
    {
        "title": "Il arrête un penalty et les fans adverses l'ovationnent",
        "summary": "Cette scène s'est déroulée en Belgique. La raison: le jeune gardien venait de perdre son père. Les supporters lui ont rendu hommage.",
        "link": "https://www.20min.ch/fr/story/football-il-arrete-un-penalty-et-les-fans-adverses-l-ovationnent-103325066"
    },
    {
        "title": "Les employés d'Unibrew ont de nouveaux collègues artificiels",
        "summary": "Le service marketing du brasseur danois a «embauché» cinq salariés générés par l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/danemark-les-employes-d-unibrew-ont-de-nouveaux-collegues-artificiels-103325180"
    },
    {
        "title": "«Leurs enfants mourront»:  fin d'Usaid, drame sanitaire",
        "summary": "Le démantèlement de l'agence américaine de développement constitue une catastrophe sanitaire pour l'Afrique. Reportage.",
        "link": "https://www.20min.ch/fr/story/afrique-leurs-enfants-mourront-fin-d-usaid-drame-sanitaire-103325186"
    },
    {
        "title": "La Chine offre des primes pour la capture «d’agents» américains",
        "summary": "Pékin recherche trois «agents secrets» américains présumés suspectés d'avoir mené des cyberattaques en février dernier.",
        "link": "https://www.20min.ch/fr/story/cyberespionnage-la-chine-offre-des-primes-pour-la-capture-d-agents-americains-103325165"
    },
    {
        "title": "Fin de saison flamboyante pour Kevin Fiala avec les Kings",
        "summary": "L’ailier saint-gallois de Los Angeles a fait mouche à Edmonton où son équipe s’est facilement imposée 0-5. Il a marqué cinq buts lors des trois derniers matches.",
        "link": "https://www.20min.ch/fr/story/hockey-nhl-fin-de-saison-flamboyante-pour-kevin-fiala-avec-les-kings-103325178"
    },
    {
        "title": "Les Suisses soutiennent l'Ukraine, mais craignent la Russie",
        "summary": "Selon un sondage 20 Minuten/Tamedia, les citoyens helvétiques sont largement favorables à Kiev. Et redoutent que Moscou s'en prenne à d'autres pays d'Europe de l'Est.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-les-suisses-soutiennent-l-ukraine-mais-craignent-la-russie-103324745"
    },
    {
        "title": "«Poutine veut une paix durable en Ukraine»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-poutine-veut-une-paix-durable-en-ukraine-405723338808"
    },
    {
        "title": "La Chine et le Vietnam essayent d'«entuber» les USA, râle Trump",
        "summary": "Le président chinois Xi Jinping achève mardi une visite au Vietnam destinée à resserrer les liens, mais qui visait, selon Donald Trump, à «entuber» les États-Unis.",
        "link": "https://www.20min.ch/fr/story/xi-au-vietnam-la-chine-et-le-vietnam-essayent-d-entuber-les-usa-rale-trump-103325218"
    },
    {
        "title": "«L'Europe est notre alliée, mais ne peut pas rester notre vassal»",
        "summary": "Le vice-président américain a exhorté les Européens à devenir «un peu plus indépendants» et à ne pas toujours dépendre des États-Unis pour leur sécurité.",
        "link": "https://www.20min.ch/fr/story/jd-vance-l-europe-est-notre-alliee-mais-ne-peut-pas-rester-notre-vassal-103325250"
    },
    {
        "title": "Un bébé mordu par un chien, sa nounou jugée responsable",
        "summary": "Une fillette de 20 mois avait été sévèrement blessée par un petit chien en 2019. Le Tribunal fédéral a confirmé l'acquittement du maître de l'animal, qui était attaché.",
        "link": "https://www.20min.ch/fr/story/geneve-un-bebe-mordu-par-un-chien-sa-nounou-jugee-responsable-103325210"
    },
    {
        "title": "La France prête au bras de fer avec l’Algérie",
        "summary": "Le ton est encore monté, mardi, dans la crise diplomatique qui oppose Paris à Alger depuis quelques semaines.",
        "link": "https://www.20min.ch/fr/story/crise-diplomatique-la-france-prete-au-bras-de-fer-avec-l-algerie-103325243"
    },
    {
        "title": "La réaction étonnante d’une famille d’éléphants lors du séisme",
        "summary": "Le 14 avril, quand la terre a tremblé, les éléphants du zoo de San Diego ont réagi en un éclair, se regroupant autour des plus jeunes pour les protéger. (chs)",
        "link": "https://www.20min.ch/fr/video/californie-la-reaction-etonnante-d-une-famille-d-elephants-lors-du-seisme-103325200"
    },
    {
        "title": "Trois policiers tués dans une attaque au Baloutchistan",
        "summary": "Au moins trois policiers pakistanais ont été tués dans une attaque à la bombe mardi au Baloutchistan, province en proie à une rébellion séparatiste.",
        "link": "https://www.20min.ch/fr/story/pakistan-trois-policiers-tues-dans-une-attaque-au-baloutchistan-103325208"
    },
    {
        "title": "Luka Modric devient copropriétaire de Swansea",
        "summary": "Le milieu de terrain du Real Madrid va s'investir dans le club gallois de Championship. Le Croate sera actionnaire minoritaire et copropriétaire.",
        "link": "https://www.20min.ch/fr/story/football-luka-modric-devient-coproprietaire-de-swansea-103325240"
    },
    {
        "title": "Voitures brûlées, tirs... Plusieurs prisons attaquées",
        "summary": "Des établissements pénitentiaires français ont été visés par des incendies de véhicules. Celui de Toulon a même essuyé des tirs d'armes automatiques.",
        "link": "https://www.20min.ch/fr/story/france-voitures-brulees-tirs-plusieurs-prisons-attaquees-103325271"
    },
    {
        "title": "«C'est trop cool de venir pour un meet and greet»",
        "summary": "Polymanga aura lieu du 18 au 21 avril. Parmi les invités, Theomcx. Le Français présente un nouvel animé chaque jour sur TikTok.",
        "link": "https://www.20min.ch/fr/story/theomcx-c-est-trop-cool-de-venir-pour-un-meet-and-greet-103322867"
    },
    {
        "title": "J.D. Vance casse le trophée d’une équipe universitaire",
        "summary": "Reçu à la Maison Blanche, le club d’Ohio State en est reparti avec une coupe déglinguée. Parce que le vice-président des Etats-Unis a été maladroit…",
        "link": "https://www.20min.ch/fr/story/etats-unis-jd-vance-casse-le-trophee-d-une-equipe-universitaire-103325201"
    },
    {
        "title": "Moins d'un électeur sur trois a voté aux élections municipales",
        "summary": "Le second tour permettant de désigner les Exécutifs des communes genevoises a généré un très faible taux de participation: 27,16%. Un spécialiste livre son analyse.",
        "link": "https://www.20min.ch/fr/story/geneve-moins-d-un-electeur-sur-trois-a-vote-aux-elections-municipales-103325278"
    },
    {
        "title": "Plus de 3700 patients soignés pour troubles respiratoires",
        "summary": "Le sud et le centre de l'Irak a été envahi lundi soir par un nuage de poussière obligeant policiers et passants à se couvrir le visage pour protéger leurs poumons.",
        "link": "https://www.20min.ch/fr/story/tempete-de-sable-en-irak-plus-de-3700-patients-soignes-pour-troubles-respiratoires-103325275"
    },
    {
        "title": "Vaste coup de filet contre le crime organisé, 234 arrestations",
        "summary": "Les interpellations dans les milieux liés au trafic de drogue ont eu lieu en Turquie, mais aussi en Allemagne, en Belgique, aux Pays-Bas et en Espagne.",
        "link": "https://www.20min.ch/fr/story/turquie-vaste-coup-de-filet-contre-le-crime-organise-234-arrestations-103325260"
    },
    {
        "title": "5 idées d’activités estivales destinées aux amateurs de nature",
        "summary": "De l’action environnementale à l’excursion au sein du parc national, voici cinq propositions qui pourraient entrer dans votre programme de cet été.",
        "link": "https://www.20min.ch/fr/story/vacances-vertes-5-idees-d-activites-estivales-destinees-aux-amateurs-de-nature-103323025"
    },
    {
        "title": "Porte-parole de Le Pen, il était payé par le Parlement européen",
        "summary": "Andréa Kotarac a œuvré pour la candidate du RN, lors de la présidentielle de 2022, alors qu'il recevait toujours son salaire d'assistant parlementaire, révèle Mediapart.",
        "link": "https://www.20min.ch/fr/story/france-porte-parole-de-le-pen-il-etait-paye-par-le-parlement-europeen-103325236"
    },
    {
        "title": "Un chien de police pince un mineur qui venait de voler une aînée",
        "summary": "Les forces de l'ordre ont interpellé un jeune homme qui avait agressé une retraitée jeudi au Grand-Saconnex. Le chien Togo avait rapidement retrouvé la trace du fuyard.",
        "link": "https://www.20min.ch/fr/story/geneve-un-chien-de-police-pince-un-mineur-qui-venait-de-voler-une-ainee-103325290"
    },
    {
        "title": "Et si c’était (enfin) la bonne saison pour le Barça?",
        "summary": "Les Catalans, en course pour un quintuplé, se rendent à Dortmund pour défier le BVB de Gregor Kobel, mardi en quarts de finale retour de la C1. Avec une large avance.",
        "link": "https://www.20min.ch/fr/story/champions-league-et-si-c-etait-enfin-la-bonne-saison-pour-le-barca-103325291"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Un Suisse de 67 ans perd la vie après une chute de vélo",
        "summary": "Un cycliste a été victime lundi d’un accident de vélo à Müntschemier (BE). Il est décédé sur place. Il aurait eu un problème médical.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-un-suisse-de-67-ans-perd-la-vie-apres-une-chute-de-velo-103325295"
    },
    {
        "title": "Le skieur décédé était un proche de la famille royale danoise",
        "summary": "L'homme, qui a perdu la vie samedi après un accident de ski à Nendaz, était un homme d'affaires danois, ami de la famille royale.",
        "link": "https://www.20min.ch/fr/story/accident-mortel-a-nendaz-vs-le-skieur-decede-etait-un-proche-de-la-famille-royale-danoise-103325306"
    },
    {
        "title": "Les Maldives interdisent les touristes israéliens",
        "summary": "Ces îles idylliques de l'océan Indien n'accueilleront plus de touristes israéliens, pour dénoncer la guerre à Gaza.",
        "link": "https://www.20min.ch/fr/story/contre-la-guerre-a-gaza-les-maldives-interdisent-les-touristes-israeliens-103325344"
    },
    {
        "title": "Une Suisse à 10 millions d'habitants, c'est pour les années 2040",
        "summary": "L'OFS a publié mardi ses projections quant à l'évolution de la population suisse. Les cantons de Vaud et Genève seront particulièrement impactés.",
        "link": "https://www.20min.ch/fr/story/projections-une-suisse-a-10-millions-d-habitants-c-est-pour-les-annees-2040-103325238"
    },
    {
        "title": "Il fait le marathon en costume pour entrer dans le Guinness Book",
        "summary": "Un Français de 30 ans s'est lancé un défi loufoque, dimanche lors du marathon parisien. Il voulait à tout prix entrer dans le Livre des records.",
        "link": "https://www.20min.ch/fr/story/paris-il-fait-le-marathon-en-costume-pour-entrer-dans-le-guinness-book-103325192"
    },
    {
        "title": "Soupçons d'extorsion au détriment d'une riche aristocrate",
        "summary": "Le Parquet a ouvert une procédure visant un majordome et le directeur d'une société de placement, suspectés d'avoir pillé une héritière aujourd'hui décédée. Ils nient.",
        "link": "https://www.20min.ch/fr/story/geneve-soupcons-d-extorsion-au-detriment-d-une-riche-aristocrate-103325320"
    },
    {
        "title": "Alerte maximum aux fortes pluies dans le Haut-Valais",
        "summary": "Dès ce mardi 18h et jusqu'à jeudi, Météo Suisse a émis une alerte de degré 5 sur 5 aux intempéries dans la région du Simplon et de Zermatt.",
        "link": "https://www.20min.ch/fr/story/meteo-alerte-maximum-aux-fortes-pluies-dans-le-haut-valais-103325346"
    },
    {
        "title": "L'épidémie de chikungunya dépasse les 100'000 cas",
        "summary": "Le virus a contaminé plus de 100'000 habitants de l'île française de la Réunion, selon le directeur de l'Agence régionale de santé.",
        "link": "https://www.20min.ch/fr/story/a-la-reunion-l-epidemie-de-chikungunya-depasse-les-100-000-cas-103325356"
    },
    {
        "title": "«Je pèse moitié moins qu’au début»: au Soudan, la guerre oubliée",
        "summary": "La guerre civile qui ravage le pays est entrée dans sa troisième année, après avoir déjà tué des dizaines de milliers de personnes et provoqué une vaste famine.",
        "link": "https://www.20min.ch/fr/story/conflit-au-soudan-je-pese-moitie-moins-qu-au-debut-au-soudan-la-guerre-oubliee-103325334"
    },
    {
        "title": "La police bloque les caravanes des gens du voyage, l'A9 fermée",
        "summary": "La police fait actuellement barrage à plusieurs dizaines de caravanes sur l'autoroute, à l'entrée du Valais. Le tronçon concerné est bouclé.",
        "link": "https://www.20min.ch/fr/story/valais-les-caravanes-des-gens-du-voyage-bloquent-l-a9-a-saint-maurice-103325364"
    },
    {
        "title": "Un labo de pains de haschich débusqué au Petit-Lancy",
        "summary": "La police est intervenue lundi en fin d'après-midi dans une vieille bâtisse située dans le quartier de la Pralée.",
        "link": "https://www.20min.ch/fr/story/geneve-un-labo-de-pains-de-haschich-debusque-au-petit-lancy-103325029"
    },
    {
        "title": "«La France manque de moyens car elle ne travaille pas assez»",
        "summary": "Le Premier ministre français a présenté un sombre «diagnostic» des finances publiques. La «survie» du pays serait en jeu, mais il est resté discret sur les remèdes.",
        "link": "https://www.20min.ch/fr/story/francois-bayrou-la-france-manque-de-moyen-car-elle-ne-travaille-pas-assez-103325367"
    },
    {
        "title": "Percuté en sortant de sa Ferrari, un Suisse perd la vie",
        "summary": "Un Suisse de 62 ans est mort après avoir été percuté par une voiture alors qu’il venait de sortir de sa Ferrari. L’automobiliste a pris la fuite avant son interpellation.",
        "link": "https://www.20min.ch/fr/story/sardaigne-percute-en-sortant-de-sa-ferrari-un-suisse-perd-la-vie-103325375"
    },
    {
        "title": "«C'est quoi ce bordel? Je ne peux même pas rire correctement!»",
        "summary": "Lil Nas X a fini à l'hôpital après avoir eu la moitié du visage paralysé. Le rappeur a donné de ses nouvelles, sans révéler de quoi il souffre.",
        "link": "https://www.20min.ch/fr/story/lil-nas-x-c-est-quoi-ce-bordel-je-ne-peux-meme-pas-rire-correctement-103325232"
    },
    {
        "title": "Il vient passer un entretien pour sa naturalisation et est arrêté",
        "summary": "Mohsen Mahdawi, étudiant pro-palestinien, a été arrêté dans le Vermont. Sa détention est jugée «immorale» par Bernie Sanders.",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-vient-passer-un-entretien-pour-sa-naturalisation-et-est-arrete-103325311"
    },
    {
        "title": "Un enfant meurt chaque jour en tentant de rejoindre l'Europe",
        "summary": "L'Unicef tire la sonnette d'alarme: trop d'enfants meurent ou sont maltraités en essayant de traverser la mer Méditerranée.",
        "link": "https://www.20min.ch/fr/story/selon-l-unicef-un-enfant-meurt-chaque-jour-en-tentant-de-rejoindre-l-europe-103325402"
    },
    {
        "title": "L'effondrement d'une grue fait plusieurs blessés",
        "summary": "Plusieurs personnes ont été blessées mardi par la chute d'une grue dans le sud-est des Pays-Bas, dont au moins l'une d'entre elles est toujours bloquée.",
        "link": "https://www.20min.ch/fr/story/aux-pays-bas-l-effondrement-d-une-grue-fait-plusieurs-blesses-103325394"
    }
]