[
    {
        "title": "Forcés de vivre au froid dans leur bloc Minergie tout neuf",
        "summary": "Des locataires d'un quartier dernier-cri attendent depuis bientôt un mois que leur chauffage tourne normalement. L'incident pourrait virer au bras de fer.",
        "link": "https://www.20min.ch/fr/story/sion-forces-de-vivre-au-froid-dans-leur-bloc-minergie-tout-neuf-103231738"
    },
    {
        "title": "Il achète des cryptos et se fait condamner pour blanchiment",
        "summary": "Séduit par une pub, un jeune homme a cru faire des affaires en plaçant des dizaines de milliers de francs dans la cryptomonnaie. Il a été victime d'une arnaque et a finalement eu affaire à la justice.",
        "link": "https://www.20min.ch/fr/story/haut-valais-il-achete-des-cryptos-et-se-fait-condamner-pour-blanchiment-103231737"
    },
    {
        "title": "Les soirées pour seniors du MAD font un carton",
        "summary": "Le mythique club lausannois organise tous les derniers samedis du mois une soirée interdite aux moins de 60 ans et c’est du sérieux.",
        "link": "https://www.20min.ch/fr/video/comment-pecho-a-60-ans-les-soirees-pour-seniors-du-mad-font-un-carton-103231891"
    },
    {
        "title": "Un hacker révèle des failles de sécurité dans l'administration",
        "summary": "Le spécialiste a décelé des lacunes dans un logiciel utilisé par les cantons de Bâle-Campagne et Argovie. La sécurité des données y serait compromise, bien que faiblement.",
        "link": "https://www.20min.ch/fr/story/suisse-un-hacker-revele-des-failles-de-securite-dans-l-administration-103231551"
    },
    {
        "title": "Il frappe l'arbitre puis lui lance sa chaussure",
        "summary": "Un joueur de 4e division argentine n'a pas apprécié la défaite de son équipe. Après la rencontre, il l'a fait savoir au directeur de jeu.",
        "link": "https://www.20min.ch/fr/story/football-il-frappe-l-arbitre-puis-lui-lance-sa-chaussure-103231936"
    },
    {
        "title": "La justice rejette de nouveau la méga-rémunération d’Elon Musk",
        "summary": "Le plan de rémunération de 55 milliards de dollars attribué par Tesla à son patron Elon Musk a été une nouvelle fois rejeté par une juge américaine.",
        "link": "https://www.20min.ch/fr/story/tesla-la-justice-rejette-de-nouveau-la-mega-remuneration-d-elon-musk-103231975"
    },
    {
        "title": "Choc entre un tram et une piétonne à la Servette",
        "summary": "Un accident grave est survenu lundi soir à l'arrêt du tram Servette, en direction de Meyrin. La passante serait grièvement blessée. La police recommande d'éviter le secteur.",
        "link": "https://www.20min.ch/fr/story/geneve-choc-entre-un-tram-et-une-pietonne-a-la-servette-103231898"
    },
    {
        "title": "La thèse de la fuite d’un laboratoire est la «plus plausible»",
        "summary": "Un rapport d’élus américains affirme que l’hypothèse «la plus plausible» pour expliquer l’origine du Covid-19 est la fuite du virus d’un laboratoire de Wuhan.",
        "link": "https://www.20min.ch/fr/story/covid-19-la-these-de-la-fuite-d-un-laboratoire-est-la-plus-plausible-103231968"
    },
    {
        "title": "Des échelles pour franchir la frontière",
        "summary": "Voilà ce qu’il s’est passé dans la nuit du 25 au 26 novembre entre la Pologne et la Biélorussie. Les vidéos de surveillance montreraient des migrants traverser le poste de frontière. Ceci à l’aide d’échelles. Cette entrée sur le territoire polonais depuis la Biélorussie est évidemment illégale. (lch/x)",
        "link": "https://www.20min.ch/fr/video/pologne-bielorussie-des-echelles-pour-franchir-la-frontiere-103229591"
    },
    {
        "title": "Le parlement ne veut plus accepter tous les Ukrainiens",
        "summary": "Après le Conseil des États, le National a accepté deux motions pour durcir les conditions d'octroi du statut S. L'une demande que le statut S ne soit accordé qu'aux Ukrainiens qui viennent de régions touchées par la guerre. La gauche dénonce un «durcissement inhumain».",
        "link": "https://www.20min.ch/fr/story/statut-s-des-refugies-le-parlement-ne-veut-plus-accepter-tous-les-ukrainiens-103231763"
    },
    {
        "title": "Stellantis: Tavares cale après une décennie de succès",
        "summary": "Le patron «le mieux payé du CAC 40» vient de quitter la tête du géant de l'automobile après des années de succès et une fin de mandat plus délicate en termes de chiffres.",
        "link": "https://www.20min.ch/fr/story/automobile-stellantis-tavares-cale-apres-une-decennie-de-succes-103231844"
    },
    {
        "title": "La Patrouille Suisse mise à terre par le Conseil des États",
        "summary": "Les sénateurs ont refusé une motion qui demandait au Conseil fédéral de maintenir les vols acrobatiques de la Patrouille avec les vieux F-5 Tiger.",
        "link": "https://www.20min.ch/fr/story/parlement-la-patrouille-suisse-mise-a-terre-par-le-conseil-des-etats-103231731"
    },
    {
        "title": "Les excuses de Poutine 17 ans après avoir effrayé Merkel",
        "summary": "Vladimir Poutine s’est excusé le 28 novembre dernier envers Angela Merkel qu’il avait effrayé en 2007 avec son chien.  (lch/afp)",
        "link": "https://www.20min.ch/fr/video/angela-excuse-moi-les-excuses-de-poutine-17-ans-apres-avoir-effraye-merkel-103231881"
    },
    {
        "title": "Rare et unique, ce manchot entièrement noir voit sa vie menacée",
        "summary": "Un manchot royal au plumage intégralement noir a été récemment filmé. Victime d’une mutation génétique appelée mélanisme, cet oiseau unique se distingue par l’absence de son ventre blanc, un atout pourtant crucial pour son camouflage face aux prédateurs marins. (KameraOne/AFP/chs)",
        "link": "https://www.20min.ch/fr/video/georgie-du-sud-rare-et-unique-ce-manchot-entierement-noir-voit-sa-vie-menacee-103231725"
    },
    {
        "title": "La Suisse recevra l'Espagne au 1er tour de la Coupe Davis 2025",
        "summary": "Le tirage au sort du 1er tour de l'édition 2025 a réservé un gros morceau à la sélection de Severin Lüthi. Elle affrontera l'Espagne entre le 31 janvier et le 2 février.",
        "link": "https://www.20min.ch/fr/story/tennis-la-suisse-recevra-l-espagne-au-1er-tour-de-la-coupe-davis-2025-103231933"
    },
    {
        "title": "Au procès du meurtre de Victorine, un chien cocole les victimes",
        "summary": "Pour mettre du baume au cœur des proches de la jeune fille tuée en 2020 en Isère, Tandem les accompagne régulièrement dans la salle d'audience.",
        "link": "https://www.20min.ch/fr/story/france-au-proces-du-meurtre-de-victorine-un-chien-cocole-les-victimes-103231771"
    },
    {
        "title": "Que se passera-t-il si le gouvernement Barnier tombe?",
        "summary": "Quelles seraient les conséquences de la chute du gouvernement Barnier? On fait le point, après le recours du Premier ministre au 49.3 lundi, qui s'est de facto exposé à la censure.",
        "link": "https://www.20min.ch/fr/story/france-que-se-passera-t-il-si-le-gouvernement-barnier-tombe-103231899"
    },
    {
        "title": "Un avion de l’armée s’écrase en pleine rue: deux morts",
        "summary": "Un petit avion d’entraînement de la Force aérienne équatorienne s’est écrasé en pleine ville de La Libertad. Les deux personnes à bord sont mortes. Deux civils qui circulaient sur une route très fréquentée ont été blessés. (AP/Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/equateur-un-avion-de-l-armee-s-ecrase-en-pleine-rue-deux-morts-103231580"
    },
    {
        "title": "Immigration et Covid divisent en Suisse, les impôts rassemblent",
        "summary": "Une enquête révèle qu'une majorité des sondés ne s'oppose pas à une extension des prestations sociales de l’État, même s'il faut augmenter les taxes. Certains sujets, par contre, fâchent davantage.",
        "link": "https://www.20min.ch/fr/story/etude-immigration-et-covid-divisent-en-suisse-les-impots-rassemblent-103231576"
    },
    {
        "title": "Le Valais investit des millions pour accueillir le mondial de ski",
        "summary": "Le Canton a accepté de subventionner, jusqu'à 4,4 millions de francs, la rénovation de l'aire d'arrivée des Barzettes à Crans-Montana.",
        "link": "https://www.20min.ch/fr/story/crans-montana-le-valais-investit-des-millions-pour-accueillir-le-mondial-de-ski-103231736"
    },
    {
        "title": "Ils sont 96 à sauter en parachute, record du monde!",
        "summary": "Emmené par la Française Domitille Kiger, un groupe de 96 parachutistes a battu le record du monde de saut en formation «tête en haut» dans le ciel d'Arizona.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ils-sont-96-a-sauter-en-parachute-record-du-monde-103231759"
    },
    {
        "title": "Après 18 ans en fauteuil roulant, il a pu descendre des escaliers",
        "summary": "Grâce à une découverte réalisée à Lausanne, un patient autrichien blessé au ski il y a de longues années a retrouvé, un peu, l'usage de ses jambes.",
        "link": "https://www.20min.ch/fr/story/epflchuv-apres-18-ans-en-fauteuil-roulant-il-a-pu-descendre-des-escaliers-103231869"
    },
    {
        "title": "Beatles: les documents de la discorde vendus au plus offrant",
        "summary": "Les divergences artistiques et l'influence de Yoko Ono sur Lennon furent souvent invoquées pour expliquer la rupture des «Fab Four». Mais d'autres querelles couvaient.",
        "link": "https://www.20min.ch/fr/story/encheres-r-u-des-documents-eclairant-les-conflits-entre-beatles-au-plus-offrant-103231912"
    },
    {
        "title": "Assad dénonce une tentative de «redessiner la carte régionale»",
        "summary": "Pour le président syrien, les États-Unis et leurs alliés européens ne sont pas étrangers à l'offensive jihadiste en cours dans le nord de la Syrie.",
        "link": "https://www.20min.ch/fr/story/syrie-assad-denonce-une-tentative-de-redessiner-la-carte-regionale-103231897"
    },
    {
        "title": "Netflix organise une partie géante pour le retour de Squid Game",
        "summary": "À moins d’un mois de la sortie de  la deuxième saison de Squid Game, Netflix et le Comité des Champs Élysées ont organisé un «1, 2, 3 Soleil» géant, emblématique de la série sud-coréenne. Les capitaines d’équipe étaient les influenceurs Inoxtag, Maghla et JustRiadh. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/champs-elysees-netflix-organise-une-partie-geante-pour-le-retour-de-squid-game-103231593"
    },
    {
        "title": "Le futur ministre de la Santé de Trump filmé nu par son épouse",
        "summary": "Robert F. Kennedy Jr., futur ministre de la Santé, a été filmé sous la douche par son épouse, qui réalisait une vidéo promo pour ses produits de beauté.",
        "link": "https://www.20min.ch/fr/video/cheri-le-futur-ministre-de-la-sante-de-trump-filme-nu-par-son-epouse-103231440"
    },
    {
        "title": "Elle fait cartonner une fabrique de verre suisse sur TikTok",
        "summary": "L’usine située au bord du lac des Quatre-Cantons fascine sur le réseau social chinois avec des aperçus de son artisanat traditionnel. Les vidéos postées par une employée de l’entreprise ont été visionnées des millions de fois.",
        "link": "https://www.20min.ch/fr/video/des-millions-de-vues-elle-fait-cartonner-une-fabrique-de-verre-suisse-sur-tiktok-103229052"
    },
    {
        "title": "La tempête Bora a ravagé les îles de Lemnos et Rhodes",
        "summary": "Deux personnes sont mortes sur l’île grecque de Limnos, en mer Egée, dans des intempéries qui sévissent sur une grande partie du pays et ont causé d’importants dégâts sur l’île de Rhodes.",
        "link": "https://www.20min.ch/fr/video/grece-la-tempete-bora-a-ravage-les-iles-de-lemnos-et-rhodes-103230951"
    },
    {
        "title": "Diplomate tué à Genève: un suspect jugé 29 ans après",
        "summary": "Deux personnes comparaissent au Tribunal pénal fédéral pour un meurtre commis en 1995. Le dossier a été rouvert en 2018 grâce à de nouveaux éléments.",
        "link": "https://www.20min.ch/fr/story/bellinzone-ti-diplomate-tue-a-geneve-un-suspect-juge-29-ans-apres-103231830"
    },
    {
        "title": "Accord de l'OMS sur les pandémies: «La fin est en vue»",
        "summary": "Les pays qui négocient un accord de prévention des pandémies se sont retrouvés lundi pour une semaine à l’Organisation mondiale de la Santé à Genève.",
        "link": "https://www.20min.ch/fr/story/geneve-accord-de-l-oms-sur-les-pandemies-la-fin-est-en-vue-103231867"
    },
    {
        "title": "Les HUG recherchent du sang frais",
        "summary": "Face à des dons du sang en recul, les Hôpitaux universitaires de Genève (HUG) lancent une campagne pour recruter des nouveaux donneurs, en particulier les moins de 30 ans.",
        "link": "https://www.20min.ch/fr/story/geneve-les-hug-recherchent-du-sang-frais-103231835"
    },
    {
        "title": "Une auto termine sur le flanc à l'entrée d'un parking souterrain",
        "summary": "Une conductrice septuagénaire a été légèrement blessée dans une spectaculaire embardée, en ville. Les pompiers ont dû intervenir pour la désincarcérer.",
        "link": "https://www.20min.ch/fr/story/geneve-une-auto-termine-sur-le-flanc-a-l-entree-d-un-parking-souterrain-103231815"
    },
    {
        "title": "Les terroristes mineurs devront être signalés à Berne",
        "summary": "Le National a accepté tacitement une motion pour obliger les autorités cantonales à informer la Confédération quand elles ouvrent une procédure pénale contre un mineur pour terrorisme.",
        "link": "https://www.20min.ch/fr/story/parlement-les-terroristes-mineurs-devront-etre-signales-a-berne-103231636"
    },
    {
        "title": "Vers un centre d'accueil pour les visiteurs du Palais fédéral",
        "summary": "Le nombre croissant de visiteurs incite les services du Parlement à imaginer louer des locaux sur la Place fédérale pour y installer un centre d'information. Le National approuve, au grand dam de l'UDC qui trouvait le projet trop cher.",
        "link": "https://www.20min.ch/fr/story/berne-vers-un-centre-d-accueil-pour-les-visiteurs-du-palais-federal-103231622"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Une bagarre dans les rues de Bienne fait un blessé grave",
        "summary": "Dans la nuit de samedi à dimanche, deux hommes en sont venus aux mains. L'un d'eux a été grièvement blessé. L’auteur présumé a été appréhendé.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-une-bagarre-dans-les-rues-de-bienne-fait-un-blesse-grave-103231875"
    },
    {
        "title": "En Irlande, le centre droit termine à un siège de la majorité",
        "summary": "Les Verts sont les grands perdants des élections législatives en Irlande, dominées par les partis de centre droit Fianna Fail et Fine Gael.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-irlande-le-centre-droit-termine-a-un-siege-de-la-majorite-103231973"
    },
    {
        "title": "12 morts dans des combats entre factions dissidentes des FARC",
        "summary": "Deux factions dissidentes des FARC se disputent des territoires de champs de coca et les combats ont fait au moins douze morts depuis samedi.",
        "link": "https://www.20min.ch/fr/story/colombie-12-morts-dans-des-combats-entre-factions-dissidentes-des-farc-103231960"
    },
    {
        "title": "Des frappes israéliennes ont fait neuf morts au Liban",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hezbollah-revendique-sa-premiere-attaque-sur-une-position-israelienne-depuis-la-treve-103021430"
    },
    {
        "title": "Ben Gvir dénonce un «coup d'État» après l'arrestation de policiers",
        "summary": "Le ministre de la Sécurité nationale appelle Netanyahou à mettre un terme au mandat de la procureure générale, qu'il accuse de mener un combat «personnel».",
        "link": "https://www.20min.ch/fr/story/israel-ben-gvir-denonce-un-coup-d-etat-apres-l-arrestation-de-policiers-103231935"
    },
    {
        "title": "«Papa, maman, désolée: je pars»",
        "summary": "Morgane, 13 ans, est introuvable depuis le lundi 25 novembre. Deux jours plus tôt, la jeune Bretonne s'était disputée avec ses parents concernant l'utilisation de son téléphone.",
        "link": "https://www.20min.ch/fr/story/disparition-en-france-papa-maman-desolee-je-pars-103231798"
    },
    {
        "title": "Après son malaise, Edoardo Bove de la Fiorentina va mieux",
        "summary": "Hospitalisé d'urgence dimanche soir après s'être effondré lors du match de Serie A contre l'Inter Milan, le milieu de terrain italien est «conscient et alerte», a annoncé son club.",
        "link": "https://www.20min.ch/fr/story/football-apres-son-malaise-edoardo-bove-de-la-fiorentina-va-mieux-103231856"
    },
    {
        "title": "Fiançailles et prouesse enneigée: les jours de rêve de Josh Allen",
        "summary": "Le quarterback des Buffalo Bills a réalisé une performance historique en NFL, dimanche, sous la neige. Une semaine après avoir demandé l’actrice Hailee Steinfeld en mariage.",
        "link": "https://www.20min.ch/fr/story/football-americain-fiancailles-et-prouesse-enneigee-les-jours-de-reve-de-josh-allen-103231698"
    },
    {
        "title": "Les «JO de Poutine» finissent aux oubliettes",
        "summary": "Le président russe, Vladimir Poutine, a annoncé lundi, dans un décret, renoncer à organiser ses Jeux de l'Amitié censés concurrencer les Jeux olympiques et qui étaient initialement prévus cette année.",
        "link": "https://www.20min.ch/fr/story/russie-les-jo-de-poutine-finissent-aux-oubliettes-103231767"
    },
    {
        "title": "Kylian Mbappé saisit la Ligue dans son litige avec le PSG",
        "summary": "Kylian Mbappé s'est adressé à la commission de discipline de la LFP pour «défaut de paiement de primes et salaires» par son ancien club. Une audience se tiendra le 11 décembre.",
        "link": "https://www.20min.ch/fr/story/football-kylian-mbappe-saisit-la-ligue-dans-son-litige-avec-le-psg-103231691"
    },
    {
        "title": "«Il n’est même pas nécessaire d’avoir une Wallbox à la maison»",
        "summary": "La Suisse devra se doter d’un réseau généralisé de stations de recharge rapide pour ses véhicules électriques. Alessandro Inderbitzin, directeur d’Electra Suisse, évoque ses ambitions, la durabilité et l’avenir de l’e-mobilité.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-il-n-est-meme-pas-necessaire-d-avoir-une-wallbox-a-la-maison-103229085"
    },
    {
        "title": "Les peintures murales durables assurent un habitat plus sain",
        "summary": "Peindre des murs, ce n’est pas seulement une question d’esthétisme. Derrière cette couche d’enduit se cache d’autres enjeux: environnementaux, mais aussi liés à la santé.",
        "link": "https://www.20min.ch/fr/story/travaux-immobiliers-les-peintures-murales-durables-assurent-un-habitat-plus-sain-103227131"
    },
    {
        "title": "Une organisation suisse aide les politiques à élaborer des solutions climatiques",
        "summary": "Expédition Futur réunit des parlementaires de tous les partis afin de répondre aux grandes questions de notre temps – de l’AVS au climat, en passant par l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/blocages-decisionnels-une-organisation-suisse-aide-les-politiques-a-elaborer-des-solutions-climatiques-103224152"
    },
    {
        "title": "Le directeur d'Intel quitte l'entreprise en pleine tourmente",
        "summary": "Le géant américain des semi-conducteurs a annoncé le départ surprise de Pat Gelsinger, en poste depuis février 2021 à la tête de la société.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-directeur-d-intel-quitte-l-entreprise-en-pleine-tourmente-103231832"
    },
    {
        "title": "Carlos Tavares, patron de Stellantis, démissionne",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-amazon-investit-8-milliards-de-dollars-dans-l-ia-103021435"
    },
    {
        "title": "Chauffage: le prix du gaz commence à repartir à la baisse",
        "summary": "Après les chocs provoqués par la guerre en Ukraine, les tarifs tendent à se stabiliser. Plusieurs fournisseurs d'énergie peuvent réduire leurs prix.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-chauffage-le-prix-du-gaz-commence-a-repartir-a-la-baisse-103231720"
    },
    {
        "title": "Pourquoi Volkswagen est-il en pleine sortie de route?",
        "summary": "Rentabilité en berne, erreurs stratégiques, douloureuse transition vers l’électrique, grève des salariés... la liste des difficultés est longue pour le premier constructeur européen. On fait le point.",
        "link": "https://www.20min.ch/fr/story/geant-automobile-pourquoi-volkswagen-est-il-en-pleine-sortie-de-route-103231675"
    },
    {
        "title": "Sept spécimens recensés dans le monde! Voici le corps de la baleine «la plus rare»",
        "summary": "Des scientifiques néo-zélandais ont commencé, lundi, à disséquer le cadavre d’une baleine à bec de Travers, une espèce rare dont seuls sept spécimens ont été recensés dans le monde.",
        "link": "https://www.20min.ch/fr/story/en-nouvelle-zelande-specimen-recenses-dans-le-monde-voici-le-corps-de-la-baleine-la-plus-rare-103231557"
    },
    {
        "title": "Les «Kardashian britanniques» à la conquête de la téléréalité",
        "summary": "Il a été l’un des plus farouches défenseurs du Brexit et reste dévoué à Boris Johnson. À la surprise générale, Jacob Rees-Mogg, un ultraconservateur, se lance dans la télé-réalité.",
        "link": "https://www.20min.ch/fr/story/grande-bretagne-les-kardashian-britanniques-a-la-conquete-de-la-telerealite-103231519"
    },
    {
        "title": "Cette chienne refuse de quitter l'endroit où son maître a disparu",
        "summary": "Cinq jours après la disparition de son propriétaire, tombé à travers la glace d'une rivière, Belka continue de revenir sur les lieux du drame et attend le retour de son compagnon.",
        "link": "https://www.20min.ch/fr/story/russie-cette-chienne-refuse-de-quitter-l-endroit-ou-son-maitre-a-disparu-103229115"
    },
    {
        "title": "«Qu'est-ce que cette personne fout sur cette route?»",
        "summary": "Un jeune homme de 20 ans a été retrouvé vivant après avoir passé cinq semaines dans des conditions extrêmes, en Colombie-Britannique. Les autorités n'avaient plus beaucoup d'espoir.",
        "link": "https://www.20min.ch/fr/story/canada-qu-est-ce-que-cette-personne-fout-sur-cette-route-103229478"
    },
    {
        "title": "«Comme vous le savez, j’ai perdu la vue»",
        "summary": "Le chanteur britannique n’a pas pu regarder la comédie musicale «Le Diable s’habille en Prada», dont il a composé la musique, en raison d’une infection oculaire contractée cet été.",
        "link": "https://www.20min.ch/fr/story/j-ai-perdu-la-vue-elton-john-incapable-de-regarder-sa-comedie-musicale-103231696"
    },
    {
        "title": "«Je vais à nouveau perdre mes cheveux»",
        "summary": "L'actrice Émilie Dequenne a annoncé qu'elle faisait face à une récidive de son cancer particulièrement agressif.",
        "link": "https://www.20min.ch/fr/story/emilie-dequenne-je-vais-a-nouveau-perdre-mes-cheveux-103231642"
    },
    {
        "title": "«On est toujours en train de se rassurer»",
        "summary": "Ils sont en couple et ont un rôle dans «Les Dix Commandements: L'envie d'aimer». Tony Bredelet et Leelou Garms s'encouragent et se soutiennent pendant la tournée.",
        "link": "https://www.20min.ch/fr/story/tony-bredelet-et-leelou-garms-on-est-toujours-en-train-de-se-rassurer-103229054"
    },
    {
        "title": "L'acteur césarisé Niels Arestrup n'est plus",
        "summary": "A 75 ans, Niels Arestrup, acteur césarisé, est décédé. Sa carrière, marquée par des rôles puissants, a profondément influencé le cinéma français.",
        "link": "https://www.20min.ch/fr/story/france-l-acteur-cesarise-niels-arestrup-n-est-plus-103230749"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "La cryptodevise de Ripple passe la barre symbolique des 2 dollars",
        "summary": "Le cours du XRP s'est envolé ces derniers jours, devenant temporairement la 3e plus grande cryptomonnaie en termes de capitalisation boursière.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-la-cryptodevise-de-ripple-passe-la-barre-symbolique-des-2-dollars-103231613"
    },
    {
        "title": "L’ennemi juré des cryptomonnaies va démissionner",
        "summary": "L’annonce du départ anticipé du président de l’Autorité américaine de régulation des marchés financiers (SEC) a encore dopé le bitcoin, proche du seuil symbolique des 100’000 dollars.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ennemi-jure-des-cryptomonnaies-va-demissionner-103224913"
    },
    {
        "title": "Le bitcoin, entre mystère, scandales et spéculation",
        "summary": "Le bitcoin, qui vient de dépasser le seuil des 90'000 dollars, est la plus célèbre des cryptomonnaies, mais il est entouré de mystère et sa réputation demeure sulfureuse.",
        "link": "https://www.20min.ch/fr/story/economie-le-bitcoin-entre-mystere-scandales-et-speculation-103220495"
    },
    {
        "title": "«On a touché à quelque chose qui me fait vibrer»",
        "summary": "Dans «C à vous», Aya Nakamura est revenue sur les critiques liées à sa performance aux JO de Paris. Blessée dans un premier temps, elle a réussi à relativiser.",
        "link": "https://www.20min.ch/fr/story/aya-nakamura-on-a-touche-a-quelque-chose-qui-me-fait-vibrer-103229483"
    },
    {
        "title": "Les Tataki Awards 2024 sont de retour à Genève",
        "summary": "La finale de la sixième édition du concours décernera le 13 décembre, le titre de Révélation suisse romande de l’année à l'un des jeunes candidats en lice.",
        "link": "https://www.20min.ch/fr/story/evenement-les-tataki-awards-2024-sont-de-retour-a-geneve-103227638"
    },
    {
        "title": "Accusé de trafic sexuel, le rappeur P. Diddy reste en prison",
        "summary": "La justice américaine a de nouveau refusé la libération conditionnelle estimant que les conditions proposées ne garantissaient pas suffisamment la sécurité des plaignants et des parties civiles.",
        "link": "https://www.20min.ch/fr/story/etats-unis-accuse-de-trafic-sexuel-le-rappeur-p-diddy-reste-en-prison-103228825"
    },
    {
        "title": "De retour, Stromae bat un record mondial sur Spotify",
        "summary": "Après une longue absence, le chanteur frappe très fort avec la sortie d'un nouveau single, «Ma meilleure ennemie», en duo avec Pomme.",
        "link": "https://www.20min.ch/fr/story/musique-de-retour-stromae-bat-un-record-mondial-sur-spotify-103228331"
    },
    {
        "title": "Google Maps intègre les signalements des utilisateurs de Waze",
        "summary": "La célèbre app de Google a commencé à afficher des alertes communautaires sur des incidents de la route provenant de son autre plateforme de navigation.",
        "link": "https://www.20min.ch/fr/story/gps-google-maps-integre-les-signalements-des-utilisateurs-de-waze-103231657"
    },
    {
        "title": "Près de 20 ans d'actualité accessible en 3 clics",
        "summary": "Grâce à notre nouvelle page d’archives, retrouvez tous nos articles, vidéos et news-tickers depuis le 1er mars 2006 en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/archives-20-minutes-pres-de-20-ans-d-actualite-accessible-en-3-clics-103229076"
    },
    {
        "title": "Nintendo chasse les pirates sur la plateforme Reddit",
        "summary": "L'entreprise japonaise cible plus de 216'000 membres d'un sous-forum dédié au piratage de la console Switch.",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-chasse-les-pirates-sur-la-plateforme-reddit-103229519"
    },
    {
        "title": "À l’EPFL, ChatGPT répondrait juste à 85% des questions",
        "summary": "Des chercheurs de l’École polytechnique fédérale ont prouvé qu'un assistant IA pourrait obtenir son diplôme d’ingénieur dans plusieurs spécialités.",
        "link": "https://www.20min.ch/fr/story/lausanne-a-l-epfl-chatgpt-repondrait-juste-a-85-des-questions-103229662"
    },
    {
        "title": "L’élite de «Counter-Strike 2» dans l'arène du Major de Shanghaï",
        "summary": "En Chine, les 24 meilleures teams du monde sont réunies pour la 21e édition du tournoi de Valve. Coup d’œil sur les troupes.",
        "link": "https://www.20min.ch/fr/story/e-sport-l-elite-de-counter-strike-2-dans-l-arene-du-major-de-shanghai-103231904"
    },
    {
        "title": "Un véritable festival d’anomalies en tout genre",
        "summary": "«S.T.A.L.K.E.R. 2» offre un voyage infernal dans la région de Tchernobyl, où des monstres irradiés côtoient des bugs en quantité.",
        "link": "https://www.20min.ch/fr/story/test-un-veritable-festival-d-anomalies-en-tout-genre-103231498"
    },
    {
        "title": "Elon Musk veut créer ses propres jeux vidéo anti-woke",
        "summary": "Le milliardaire a annoncé que sa start-up xAI dédiée à l'IA allait créer un studio de développement de jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/make-games-great-again-elon-musk-veut-creer-ses-propres-jeux-video-anti-woke-103229612"
    },
    {
        "title": "La boutique de jeux Xbox sur Android est prête, mais elle attendra",
        "summary": "Microsoft doit obtenir une décision de la justice américaine concernant Google pour pouvoir proposer la possibilité d'acheter des jeux Xbox depuis son app mobile Android.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-boutique-de-jeux-xbox-sur-android-est-prete-mais-elle-attendra-103228871"
    },
    {
        "title": "Luca Guadagnino critique la «censure» de son film «Queer» en Turquie",
        "summary": "Le cinéaste italien a critiqué la récente interdiction de son film en Turquie. Il met en scène Daniel Craig, amoureux d'un autre homme.",
        "link": "https://www.20min.ch/fr/story/festival-de-marrakech-luca-guadagnino-critique-la-censure-de-son-film-queer-en-turquie-103230086"
    },
    {
        "title": "«J’ai dû apprendre à chanter très différemment»",
        "summary": "La chanteuse américaine de 31 ans a tout mis en œuvre pour jouer dans la comédie musicale «Wicked», en salle le 4 décembre 2024. Confidences.",
        "link": "https://www.20min.ch/fr/story/ariana-grande-dans-wicked-j-ai-du-apprendre-a-chanter-tres-differemment-103228302"
    },
    {
        "title": "«Tu préfères que je t'appelle chienne ou petite cochonne?»",
        "summary": "Neuf femmes affirment avoir subi des gestes déplacés de la part de l'acteur français. Les faits dénoncés se seraient produits entre 2018 et 2023.",
        "link": "https://www.20min.ch/fr/story/france-gerard-darmon-accuse-de-violences-sexistes-et-sexuelles-103228857"
    },
    {
        "title": "Les souliers rouges du «Magicien d’Oz» mis aux enchères",
        "summary": "La vente des célèbres escarpins portés par Judy Garland se clôturera le 7 décembre à Dallas. Leur prix pourrait atteindre 3 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/legendaires-les-souliers-rouges-du-magicien-d-oz-mis-aux-encheres-103228467"
    },
    {
        "title": "Pourquoi pèse-t-on moins au réveil que le soir?",
        "summary": "On est plus léger le matin parce qu'on est à jeun et parce que nous perdons de l'eau en transpirant et en respirant.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-pourquoi-pese-t-on-moins-au-reveil-que-le-soir-103229105"
    },
    {
        "title": "Avec ces parents, tout est permis... ou presque",
        "summary": "L'éducation ne se fait pas d'elle-même. Le free-range parenting laisse une grande autonomie à l'enfant et favorise l'estime de soi. Interview d'une spécialiste.",
        "link": "https://www.20min.ch/fr/story/psycho-avec-ces-parents-tout-est-permis-ou-presque-103228453"
    },
    {
        "title": "Six méthodes simples pour réussir sa vie de couple",
        "summary": "Une étude publiée dans la revue spécialisée «Personal Relationships» synthétise six méthodes simples pour une vie de couple épanouie.",
        "link": "https://www.20min.ch/fr/story/psycho-six-methodes-simples-pour-reussir-sa-vie-de-couple-103228369"
    },
    {
        "title": "L'EPFZ résout le mystère de l'effet yoyo",
        "summary": "À Zurich, des chercheurs ont découvert que les cellules adipeuses possédaient une mémoire épigénétique. Elle favorise une prise de poids rapide après un régime.",
        "link": "https://www.20min.ch/fr/story/surpoids-l-epfz-resout-le-mystere-de-l-effet-yoyo-103227138"
    },
    {
        "title": "La casquette ne se porte pas seulement en été",
        "summary": "Indispensable pour se protéger du soleil, cet accessoire est aussi un allié mode en hiver.",
        "link": "https://www.20min.ch/fr/story/tendance-la-casquette-ne-se-porte-pas-seulement-en-ete-103231639"
    },
    {
        "title": "Ces bottines à la mode pourraient détruire vos pieds",
        "summary": "Les Ugg Boots sont aussi confortables qu'elles sont mauvaises pour les pieds, à long terme. Un expert nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-ces-bottines-a-la-mode-pourraient-detruire-vos-pieds-103229471"
    },
    {
        "title": "Ces sacs à main sont à croquer",
        "summary": "Pastèques, cartons de pizza et autres bananes se retrouvent dans les défilés, sur les tapis rouges et au bras des fashionistas.",
        "link": "https://www.20min.ch/fr/story/accessoire-gourmand-ces-sacs-a-main-sont-a-croquer-103227145"
    },
    {
        "title": "Votre jean pourrait bien valoir une petite fortune",
        "summary": "Si vous avez un Levi's dans votre armoire, vous êtes peut-être propriétaire d'un trésor d'une valeur de 31'000 francs. Tout est une question d'étiquette.",
        "link": "https://www.20min.ch/fr/story/31-000-francs-tresor-cache-certains-jeans-valent-une-fortune-103225142"
    },
    {
        "title": "Épargnez-vous la peine de faire la queue devant les toilettes",
        "summary": "En vol, on voit parfois une file se former dans le couloir. D'après le personnel de cabine, c'est inutile et dangereux.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-epargnez-vous-la-peine-de-faire-la-queue-devant-les-toilettes-103229526"
    },
    {
        "title": "Tallinn: l'éclosion d’une destination sous la neige",
        "summary": "L’ouverture du marché de Noël de la capitale estonienne est l’occasion de découvrir une ville en pleine effervescence créative.",
        "link": "https://www.20min.ch/fr/story/voyage-en-estonie-tallinn-l-eclosion-d-une-destination-sous-la-neige-103227498"
    },
    {
        "title": "Six solutions pour éviter les conflits en vacances",
        "summary": "Partir en vacances avec ses amis n'est pas toujours une partie de plaisir, à moins de bien préparer le terrain.",
        "link": "https://www.20min.ch/fr/story/psycho-six-solutions-pour-eviter-les-conflits-en-vacances-103227482"
    },
    {
        "title": "Voyager à moindre coût grâce au Travel Tuesday",
        "summary": "Le 3 décembre, il sera possible de profiter d'offres de voyage exceptionnelles. Voici quelques astuces pour faire des économies supplémentaires.",
        "link": "https://www.20min.ch/fr/story/journee-promotionnelle-voyager-a-moindre-cout-grace-au-travel-tuesday-103225279"
    },
    {
        "title": "Le talc: entre bienfaits supposés et dangers avérés",
        "summary": "Les réseaux sociaux regorgent de vidéos vantant les mérites du talc exempté d'amiante ou de poudre corporelle d'origine végétale.",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-entre-bienfaits-et-dangers-103229606"
    },
    {
        "title": "Comment maîtriser des cheveux mi-raides, mi-ondulés",
        "summary": "Avez-vous les cheveux raides, bouclés ou ondulés? Si vous hésitez, c'est peut-être parce que vous avez des cheveux irlandais.",
        "link": "https://www.20min.ch/fr/story/structure-mixte-comment-maitriser-des-cheveux-mi-raides-mi-ondules-103225310"
    },
    {
        "title": "Et voici la cire coiffante pour... les poils pubiens!",
        "summary": "La marque Fur a lancé un produit qui permet de dompter les poils pubiens et ceux des aisselles. Montrer sa pilosité est une revendication féministe.",
        "link": "https://www.20min.ch/fr/story/beaute-au-feminin-et-voici-la-cire-coiffante-pour-les-poils-pubiens-103223455"
    },
    {
        "title": "La tendance coloration de cet hiver est...",
        "summary": "À la mode dans les années 1990, le noir bleuté est passé à la trappe. Il a fait son retour à la fin des années 2000, puis de nouveau cette saison.",
        "link": "https://www.20min.ch/fr/story/comme-en-2010-la-tendance-coloration-de-cet-hiver-est-103219952"
    },
    {
        "title": "Comment aider un hérisson à passer l'hiver",
        "summary": "Les hérissons hibernent à partir de la fin du mois de novembre, même s'il est toujours possible d'en apercevoir en hiver.",
        "link": "https://www.20min.ch/fr/story/hibernation-comment-aider-un-herisson-a-passer-l-hiver-103227635"
    },
    {
        "title": "Ne laissez pas un chien lécher votre visage",
        "summary": "Une idée reçue porte à croire qu'il y a moins de bactéries dans la gueule d'un chien que dans la bouche d'un humain. La réalité surprendra plus d'un propriétaire de chien.",
        "link": "https://www.20min.ch/fr/story/amour-animal-ne-laissez-pas-votre-chien-vous-lecher-le-visage-103226912"
    },
    {
        "title": "Pourquoi a-t-on froid, alors que le chauffage est allumé?",
        "summary": "Vous avez froid, alors que le thermomètre indique une température ambiante tout à fait raisonnable? Il y a plusieurs causes possibles à cela.",
        "link": "https://www.20min.ch/fr/story/temperature-ressentie-pourquoi-a-t-on-froid-alors-que-le-chauffage-est-allume-103223518"
    },
    {
        "title": "Peut-on mettre des aliments chauds au réfrigérateur?",
        "summary": "Il faut légèrement laisser refroidir les plats cuisinés ou les restes d'un repas avant de les mettre au frigo. Et il y a de bonnes raisons à cela.",
        "link": "https://www.20min.ch/fr/story/restes-de-nourriture-peut-on-mettre-des-aliments-chauds-au-refrigerateur-103221069"
    },
    {
        "title": "Ballonnements causés par la salade tendance sur TikTok",
        "summary": "La Dense Bean Salad se décline à l'infini et se conserve longtemps. Une consommation excessive provoque des gaz.",
        "link": "https://www.20min.ch/fr/story/haricots-ballonnements-causes-par-la-salade-tendance-sur-tiktok-103227056"
    },
    {
        "title": "Automobilistes piégés dans un parking pour réaliser une pub",
        "summary": "GastroSuisse a tourné une vidéo inspirée par la téléréalité. Le secteur de l’hôtellerie-restauration veut séduire la génération Z en Suisse romande.",
        "link": "https://www.20min.ch/fr/story/bienne-automobilistes-pieges-dans-un-parking-pour-realiser-une-pub-103224599"
    },
    {
        "title": "Deux ingrédients suffisent pour réaliser cette friandise",
        "summary": "Faites tremper des bonbons gélifiés dans de la limonade, puis mettez-les au congélateur. Vous obtiendrez la sucrerie vue sur TikTok que tout le monde reproduit.",
        "link": "https://www.20min.ch/fr/story/tendance-deux-ingredients-suffisent-pour-realiser-cette-friandise-103222618"
    },
    {
        "title": "Classement des fromages européens les plus rebutants",
        "summary": "Trois fromages suisses figurent parmi les 100 fromages les moins appréciés d'Europe.",
        "link": "https://www.20min.ch/fr/story/alimentation-classement-des-fromages-europeens-les-plus-rebutants-103220148"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Amende pour excès de vitesse: la Suisse, un pays très sévère",
        "summary": "Un courtier en location automobile dresse la liste des pays dans lesquels les amendes pour excès de vitesse sont les plus élevées.",
        "link": "https://www.20min.ch/fr/story/europe-amende-pour-exces-de-vitesse-la-suisse-un-pays-tres-severe-103221119"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff, le 29 novembre 2024, aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne deux places ou ta loge pour 4 personnes",
        "summary": "Tente ta chance et gagne peut-être deux billets ou une loge pour toi et trois amis pour la première édition «The Beat» qui aura lieu le 7 décembre prochain, à la Vaudoise Arena, à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Donald Trump se rendra à Paris pour la réouverture de Notre-Dame",
        "summary": "Pour son premier déplacement à l’étranger depuis sa victoire à la présidentielle, Donald Trump assistera samedi à la réouverture de la cathédrale Notre-Dame de Paris.",
        "link": "https://www.20min.ch/fr/story/france-donald-trump-se-rendra-a-paris-pour-la-reouverture-de-notre-dame-103231982"
    }
]