[
    {
        "title": "La commune égare des factures: c'est aux citoyens de se justifier",
        "summary": "Les autorités de la commune de Saint-Gingolph ont égaré des écritures comptables depuis 2018. Et c'est aux habitants de prouver qu'ils ont payé leur dû.",
        "link": "https://www.20min.ch/fr/story/saint-gingolph-vs-la-commune-egare-des-factures-c-est-aux-citoyens-de-se-justifier-103251676"
    },
    {
        "title": "Une importante tempête hivernale attendue aux États-Unis",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-seisme-de-magnitude-55-en-ethiopie-un-volcan-se-reveille-103021519"
    },
    {
        "title": "Nouvelles révélations sur le soutien de Credit Suisse aux nazis",
        "summary": "Selon la commission du budget du Sénat, la banque suisse aurait caché l'existence de certains comptes liés aux nazis lors de précédentes enquêtes dans les années 1990.",
        "link": "https://www.20min.ch/fr/story/enquete-americaine-nouvelles-revelations-sur-le-soutien-de-credit-suisse-aux-nazis-103251836"
    },
    {
        "title": "Le drame a été évité pour ce petit chien",
        "summary": "Un chien est tombé du haut de la cathédrale de Berne ce vendredi. Heureusement, il a pu être sauvé par les pompiers. (fch)",
        "link": "https://www.20min.ch/fr/video/cathedrale-de-berne-le-drame-a-ete-evite-pour-ce-petit-chien-103251784"
    },
    {
        "title": "Démission du chancelier Nehammer «dans les prochains jours»",
        "summary": "Le chancelier autrichien Karl Nehammer a affirmé samedi qu’il allait démissionner après l’échec des négociations de coalition.",
        "link": "https://www.20min.ch/fr/story/autriche-demission-du-chancelier-nehammer-dans-les-prochains-jours-103251868"
    },
    {
        "title": "Influenceurs algériens: «On va tirer sur vous et vous vi*ler»",
        "summary": "Deux influenceurs algériens ont été arrêtés vendredi à Brest et Grenoble pour des vidéos postées sur TikTok accusées de faire l’apologie du terrorisme. (fch)",
        "link": "https://www.20min.ch/fr/video/scandale-en-france-influenceurs-algeriens-on-va-tirer-sur-vous-et-vous-viler-103251727"
    },
    {
        "title": "La vice-présidente veut assumer la présidence pendant la campagne",
        "summary": "La vice-présidente de l’Équateur a affirmé samedi qu’elle souhaite assumer la présidence pendant que le président fait campagne.",
        "link": "https://www.20min.ch/fr/story/equateur-la-vice-presidente-veut-assumer-la-presidence-pendant-la-campagne-103251871"
    },
    {
        "title": "Dessin «étouffé» par le «Washington Post»: l'artiste démissionne",
        "summary": "Un dessin d'Ann Telnaes, dépeignant «les patrons et milliardaires de la tech» prosternés devant Trump, a été refusé par le média américain détenu par Jeff Bezos.",
        "link": "https://www.20min.ch/fr/story/bezos-agenouille-face-a-trump-dessin-etouffe-par-le-washington-post-l-artiste-demissionne-103251751"
    },
    {
        "title": "Désertions massives au sein d’une brigade formée en France",
        "summary": "La brigade ukrainienne «Anne de Kiev» fait l’objet d’une controverse depuis son retour le mois dernier de France, où ont été formés 2300 des 4500 soldats la composant.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-desertions-massives-au-sein-d-une-brigade-formee-en-france-103251241"
    },
    {
        "title": "Avez-vous vu cet homme?",
        "summary": "La police cantonale a lancé un avis de disparition et sollicite l'aide de la population.",
        "link": "https://www.20min.ch/fr/story/geneve-avez-vous-vu-cet-homme-103251744"
    },
    {
        "title": "Le chancelier conservateur Karl Nehammer annonce sa démission",
        "summary": "Le dirigeant autrichien a rompu les négociations avec les sociaux-démocrates pour former un gouvernement, samedi. Il quittera ses fonctions «dans les prochains jours».",
        "link": "https://www.20min.ch/fr/story/autriche-le-chancelier-conservateur-karl-nehammer-annonce-sa-demission-103251783"
    },
    {
        "title": "En manque de confiance Bienne perd face à Rapperswil",
        "summary": "Samedi, les Biennois ont perdu aux tirs aux buts (2-3) alors qu'ils auraient dû boucler l'affaire avant. Ils ont donc perdu deux points face à un adversaire direct.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-en-panne-d-efficacite-bienne-s-incline-face-a-rapperswil-103251829"
    },
    {
        "title": "Le restaurant oublie ses frites: elle pète les plombs",
        "summary": "L'oubli des frites semble avoir provoqué une bagarre entre une cliente et les employés d’une succursale de la chaîne de restauration rapide Jack in the Box. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-restaurant-oublie-ses-frites-elle-pete-les-plombs-103251128"
    },
    {
        "title": "Le Musée de la Croix-Rouge pourrait déménager à Abu Dhabi",
        "summary": "Faute de subventions fédérales, l'institution pourrait émigrer aux Émirats arabes unis. Un projet informel a été présenté au directeur, qui s'y oppose.",
        "link": "https://www.20min.ch/fr/story/geneve-le-musee-de-la-croix-rouge-pourrait-demenager-a-abu-dhabi-103251726"
    },
    {
        "title": "Mort de Claude Allègre, ancien ministre de l’Education nationale",
        "summary": "En fonction de 1997 à 2000, lorsque Lionel Jospin était Premier ministre, le géochimiste de formation est décédé à l'âge de 87 ans.",
        "link": "https://www.20min.ch/fr/story/france-mort-de-claude-allegre-ancien-ministre-de-l-education-nationale-103251743"
    },
    {
        "title": "Leurs parachutes s’emmêlent au pire moment",
        "summary": "Au cours d’une répétition de démonstration, deux officiers de la marine indienne sont tombés sur la plage de Rama Krishna. (fch)",
        "link": "https://www.20min.ch/fr/video/armee-indienne-leurs-parachutes-s-emmelent-au-pire-moment-103251183"
    },
    {
        "title": "Son bolide finit dans le décor, tout près de l'arrêt de bus",
        "summary": "Un automobiliste a perdu le contrôle de sa voiture, est monté sur le trottoir et a percuté une barrière jeudi soir sur la place Bel-Air. Aucun blessé n'est à déplorer.",
        "link": "https://www.20min.ch/fr/story/lausanne-son-bolide-finit-dans-le-decor-tout-pres-de-l-arret-de-bus-103251554"
    },
    {
        "title": "Traité de «fou» par Musk, Scholz condamne des propos «erratiques»",
        "summary": "Le chancelier allemand a condamné, samedi dans un entretien, les «déclarations erratiques» d’Elon Musk ainsi que le soutien de ce dernier au parti d’extrême droite AfD.",
        "link": "https://www.20min.ch/fr/story/allemagne-traite-de-fou-par-musk-scholz-estime-qu-il-faut-garder-son-calme-103251732"
    },
    {
        "title": "Naples profite des absences pour prendre la tête de la Serie A",
        "summary": "En l'absence de l'Atalanta Bergame et l'Inter Milan, engagés en Supercoupe d'Italie, Naples s'est installé dans le fauteuil de leader en surclassant la Fiorentina (0-3).",
        "link": "https://www.20min.ch/fr/story/football-naples-profite-des-absences-pour-prendre-la-tete-de-la-serie-a-103251800"
    },
    {
        "title": "Un journaliste russe tué par un drone ukrainien dans l’Est",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-imprevisibilite-de-trump-peut-aider-selon-zelensky-405723338808"
    },
    {
        "title": "Après la nuit la plus froide de l'hiver, gare à la pluie givrante",
        "summary": "Le mercure est passé au-dessous de la barre des moins 30 degrés à la Brévine dans la nuit de vendredi à samedi. Une alerte au verglas est émise dans une partie du pays.",
        "link": "https://www.20min.ch/fr/story/suisse-apres-la-nuit-la-plus-froide-de-l-hiver-gare-a-la-pluie-givrante-103251526"
    },
    {
        "title": "Le montage qui fait criser les Américains",
        "summary": "Un internaute a diffusé sur X une compilation vidéo des affirmations médiatiques émises autour de la santé du président américain Joe Biden. Des déclarations surprenantes, qui ne convainquent pas tout le monde...",
        "link": "https://www.20min.ch/fr/video/c-est-de-l-enfumage-le-montage-qui-fait-criser-les-americains-103250105"
    },
    {
        "title": "Qui sont vos athlètes suisses préférés? Nos sondages",
        "summary": "L'élection des sportives et sportifs suisses de l'année 2024 aura lieu dimanche soir (20h05 sur la RTS). Avant cela, participez à nos sondages.",
        "link": "https://www.20min.ch/fr/story/sports-awards-2024-qui-sont-vos-athletes-suisses-preferes-nos-sondages-103251209"
    },
    {
        "title": "Manchester City confirme, Chelsea et Arsenal frustrés",
        "summary": "Vainqueurs de West Ham (4-1), Manuel Akanji et ses coéquipiers ont enchaîné un deuxième succès d'affilée en Premier League. Où les Blues et les Gunners stagnent.",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-confirme-son-regain-de-forme-chelsea-cale-encore-103251755"
    },
    {
        "title": "Sa vidéo dans les toilettes d’un avion fait le buzz",
        "summary": "Une jeune femme à bord d’un vol entre Seattle et Las Vegas a montré la puissance des toilettes d’un avion. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-sa-video-dans-les-toilettes-d-un-avion-fait-le-buzz-103249742"
    },
    {
        "title": "Carambolage monstre: une centaine de véhicules impliqués",
        "summary": "L'hiver pose des défis aux conducteurs au Kazakhstan. Un grave accident de la route, impliquant une centaine de véhicules, s’est produit le 3 janvier.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/l-hiver-au-kazakhstan-un-carambolage-monstre-implique-pres-de-100-vehicules-103251361"
    },
    {
        "title": "Ahmad al-Chareh n'a pas serré la main de la ministre allemande",
        "summary": "Le nouveau dirigeant de la Syrie n'a pas serré la main de la ministre des Affaires étrangères allemande. Elle a été reçue à Damas ce 3 janvier.  (x/lch)",
        "link": "https://www.20min.ch/fr/video/annalena-baerbock-en-syrie-ahmad-al-chareh-n-a-pas-serre-la-main-de-la-ministre-allemande-103251308"
    },
    {
        "title": "Le yacht de luxe «Amore Mio» s’échoue sur des rochers et coule",
        "summary": "Des touristes ont vécu un jour de l’an mouvementé. Alors qu’ils se trouvaient sur un yacht pour fêter, le bateau s’est échoué sur des rocher sur la côte d’Acapulco. (atk)",
        "link": "https://www.20min.ch/fr/video/mexique-le-yacht-de-luxe-amore-mio-s-echoue-sur-des-rochers-et-coule-103250979"
    },
    {
        "title": "Incendie dans une maison inhabitée à Courlevon",
        "summary": "Les pompiers ont rapidement réussi à maîtriser les flammes. Aucun blessé n'est à signaler.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-incendie-dans-une-maison-inhabitee-a-courlevon-103251550"
    },
    {
        "title": "Grosse panne de courant: le centre Maladière a retrouvé du jus",
        "summary": "Plusieurs bâtiments ont été privés d'électricité ce vendredi après-midi, impactant notamment les clients du centre commercial.",
        "link": "https://www.20min.ch/fr/story/neuchatel-une-panne-de-courant-touche-le-centre-maladiere-et-l-universite-103251147"
    },
    {
        "title": "Menuiserie en feu: deux pompiers légèrement blessés",
        "summary": "Un important incendie s’est déclaré vendredi dans un bâtiment abritant une menuiserie, une entreprise de paysagistes, ainsi que deux appartements.",
        "link": "https://www.20min.ch/fr/story/chateau-d-oex-vd-un-incendie-dans-une-menuiserie-aux-moulins-103251112"
    },
    {
        "title": "Plusieurs records de fréquentation battus pendant les fêtes",
        "summary": "Villars-Gryon-Diablerets, Anzère, Grimentz: plusieurs exploitants de remontées mécaniques font état d'un afflux sans précédent de skieurs entre Noël et Nouvel-an.",
        "link": "https://www.20min.ch/fr/story/stations-de-ski-suisses-plusieurs-records-de-frequentation-battus-pendant-les-fetes-103250965"
    },
    {
        "title": "Un Suisse de 21 ans arrêté à l'aéroport avec 25 kilos de coke",
        "summary": "Le jeune Suisse arrivé en Australie depuis Los Angeles vendredi transportait dans sa valise une vingtaine de sacs contenant de la cocaïne.",
        "link": "https://www.20min.ch/fr/story/melbourne-un-suisse-de-21-ans-arrete-a-l-aeroport-avec-25-kilos-de-coke-103251460"
    },
    {
        "title": "Ricardo retire de son site une photo avec un autographe de Hitler",
        "summary": "Un Schwytzois a proposé à la vente une image signée du dictateur avant que l'offre ne soit retirée. Le site va l'avertir.",
        "link": "https://www.20min.ch/fr/story/vente-aux-encheres-ricardo-retire-de-son-site-une-photo-avec-un-autographe-de-hitler-103251116"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Le pessimisme des Suisses n'ébranle pas le sentiment de bien-être",
        "summary": "Malgré des perspectives d'avenir vu comme toujours plus sombre, la population suisse semble toujours satisfaite de ses propres conditions de vie.",
        "link": "https://www.20min.ch/fr/story/barometre-de-l-espoir-le-pessimisme-des-suisses-n-ebranle-pas-le-sentiment-de-bien-etre-103251019"
    },
    {
        "title": "Décès d’Howard Buten, alias le clown Buffo",
        "summary": "Le clown Howard Buten, connu pour son personnage «Buffo», est mort vendredi à l’âge de 74 ans.",
        "link": "https://www.20min.ch/fr/story/culture-deces-d-howard-buten-alias-le-clown-buffo-103251865"
    },
    {
        "title": "L’armée dit avoir arrêté une figure de l’État islamique",
        "summary": "L’armée malienne a annoncé samedi avoir arrêté un responsable de l’organisation jihadiste État islamique au grand Sahara.",
        "link": "https://www.20min.ch/fr/story/mali-l-armee-dit-avoir-arrete-une-figure-de-l-etat-islamique-103251863"
    },
    {
        "title": "Une vente d’armes américaine à Israël pour 8 milliards de dollars",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-des-personnes-dont-des-nourrissons-meurent-de-froid-a-gaza-103021430"
    },
    {
        "title": "Début des six jours de funérailles nationales pour Jimmy Carter",
        "summary": "La dépouille du 39e président américain, décédé le 29 décembre à l'âge de 100 ans, a entamé samedi un voyage à travers le pays pour une série de cérémonies.",
        "link": "https://www.20min.ch/fr/story/etats-unis-debut-des-six-jours-de-funerailles-nationales-pour-jimmy-carter-103251723"
    },
    {
        "title": "«Un réseau de tunnels qui arrive jusqu’au palais présidentiel»",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-la-france-appelle-a-une-solution-politique-avec-les-kurdes-103235385"
    },
    {
        "title": "Lyon arrache une victoire miraculeuse en Ligue 1, Lille déçoit",
        "summary": "Malmené par le Montpellier de Becir Omeragic, l'OL s'est imposé dans le temps additionel (1-0) et se rapproche du podium, sur lequel le LOSC a manqué de s'installer.",
        "link": "https://www.20min.ch/fr/story/football-lyon-arrache-une-victoire-miraculeuse-en-ligue-1-lille-decoit-103251862"
    },
    {
        "title": "À force de plier, Genève-Servette a fini par rompre à Langnau",
        "summary": "Les Aigles ont longtemps tenu face aux assauts emmentalois mais ils ont craqué dans le troisième tiers (3-0). Première défaite pour le nouvel entraîneur Yorick Treille.",
        "link": "https://www.20min.ch/fr/story/national-league-a-force-de-plier-geneve-servette-a-fini-par-rompre-a-langnau-103251758"
    },
    {
        "title": "Quintero et Sanders ouvrent le bal en remportant la 1re étape",
        "summary": "Lors d'une journée où les pilotes automobiles n'ont pas voulu prendre de risque, la victoire est revenue à Seth Quintero. En moto, Daniel Sanders s'est imposé.",
        "link": "https://www.20min.ch/fr/story/dakar-2025-quintero-et-sanders-ouvrent-le-bal-en-remportant-la-1re-etape-103251698"
    },
    {
        "title": "Sara Hector fait coup triple, pas de podium pour les Suissesses",
        "summary": "La Suédoise a survolé la course disputée samedi dans la station slovène. Elle prend la tête du classement général. Gut-Behrami meilleure Suissesse.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-en-direct-les-skieuses-suisses-a-l-assaut-du-slalom-geant-de-kranjska-gora-103251448"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Helvetia se restructure: jusqu'à 250 postes concernés en Suisse",
        "summary": "L'assureur saint-gallois prévoit un plan pour améliorer sa rentabilité. Une partie des places de travail biffées en Suisses sera repourvue à l'étranger.",
        "link": "https://www.20min.ch/fr/story/assurance-helvetia-se-restructure-jusqu-a-250-postes-concernes-en-suisse-103251199"
    },
    {
        "title": "Biden ferme la porte de la sidérurgie américaine à Nippon Steel",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-biden-ferme-la-porte-de-la-siderurgie-americaine-a-nippon-steel-103021435"
    },
    {
        "title": "Baisse de 2% des prix alimentaires mondiaux en 2024",
        "summary": "Les prix des denrées alimentaires dans le monde ont diminué de 2,1% en 2024 par rapport à 2023, du fait de la baisse des cours mondiaux des céréales et du sucre.",
        "link": "https://www.20min.ch/fr/story/selon-la-fao-baisse-de-2-des-prix-alimentaires-mondiaux-en-2024-103251080"
    },
    {
        "title": "Les autorités américaines infligent une amende salée à Swiss",
        "summary": "Des avions de la compagnie helvétique ont volé pour United Airlines dans des espaces aériens interdits à la compagnie américaine. Swiss va devoir payer 200'000 dollars.",
        "link": "https://www.20min.ch/fr/story/trafic-aerien-les-autorites-americaines-infligent-une-amende-salee-a-swiss-103250649"
    },
    {
        "title": "Ivre, le policier ouvre les cellules et libère 13 prisonniers",
        "summary": "Treize criminels présumés, détenus dans une prison zambienne, sont en liberté. Un policier ivre leur avait assuré qu’ils étaient libres de partir.",
        "link": "https://www.20min.ch/fr/story/en-zambie-ivre-le-policier-ouvre-les-cellules-et-libere-13-prisonniers-103251230"
    },
    {
        "title": "Un garçon retrouvé vivant après cinq jours parmi les lions",
        "summary": "Un petit garçon de sept ans est parvenu à survivre seul pendant cinq jours dans un parc truffé de lions et d'animaux sauvages. Il a fait preuve d'une grande ingéniosité.",
        "link": "https://www.20min.ch/fr/story/au-zimbabwe-un-garcon-retrouve-vivant-apres-cinq-jours-parmi-les-lions-103251156"
    },
    {
        "title": "Les boissons sans alcool font de plus en plus d'adeptes",
        "summary": "Boire du vin sans avoir la gueule de bois, c'est possible et même recherché par une part grandissante de consommateurs, en particulier les jeunes.",
        "link": "https://www.20min.ch/fr/story/dry-january-les-boissons-sans-alcool-font-de-plus-en-plus-d-adeptes-103250610"
    },
    {
        "title": "Le pays de «Game of Thrones», des cravates et des Dalmatiens",
        "summary": "Voici quelques anecdotes à connaître sur la Croatie, ancienne république yougoslave membre de l'Union européenne depuis 2013 qui vote dimanche pour élire son président.",
        "link": "https://www.20min.ch/fr/story/croatie-le-pays-de-game-of-thrones-des-cravates-et-des-dalmatiens-103247056"
    },
    {
        "title": "«Nous nous sommes défoncés, il y a eu quelque chose d’intime»",
        "summary": "Un des hommes soupçonnés d'avoir fourni de la drogue au chanteur britannique, avant sa chute mortelle du balcon de sa chambre d'hôtel, a été arrêté.",
        "link": "https://www.20min.ch/fr/story/argentine-un-homme-arrete-pour-avoir-fourni-de-la-drogue-a-liam-payne-103251285"
    },
    {
        "title": "«Un grec avec des frites et une boisson: 23 francs!»",
        "summary": "Le candidat de téléréalité et influenceur Vincent Queijo était de passage à Genève. Dans une vidéo, il s'est étonné du prix des kebabs.",
        "link": "https://www.20min.ch/fr/story/vincent-queijo-un-grec-avec-des-frites-et-une-boisson-23-francs--103251166"
    },
    {
        "title": "Le youtubeur Michou aurait-il menti à sa communauté?",
        "summary": "Un jeu de société du Youtubeur Michou accusé de véhiculer du contenu inapproprié a été retiré de la vente. Il s’est excusé, mais certains l’accusent d’avoir menti.(fch)",
        "link": "https://www.20min.ch/fr/video/france-le-youtubeur-michou-aurait-il-menti-a-sa-communaute-103251089"
    },
    {
        "title": "Festival de Glastonbury: Neil Young fait volte-face",
        "summary": "Un jour après avoir annoncé son retrait de l'édition 2025 avec force critiques, le chanteur de folk est revenu sur sa décision. Il évoque une «erreur».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-festival-de-glastonbury-neil-young-fait-volte-face-103251163"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Le record des entreprises créées a été battu en 2024",
        "summary": "L'an dernier, le registre du commerce suisse comptait 52'978 nouvelles entreprises inscrites (+2,6%). Les cantons de Fribourg et du Valais ont été très actifs.",
        "link": "https://www.20min.ch/fr/story/suisse-le-record-des-entreprises-creees-a-ete-battu-en-2024-103250339"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Le «Switzerland Reggae» a perdu sa voix",
        "summary": "Surnommé «l'iguane des Alpes», Bernie Constantin est décédé à l'âge de 77 ans, a-t-on appris jeudi. Il a marqué l'histoire suisse de la musique.",
        "link": "https://www.20min.ch/fr/story/deces-de-bernie-constantin-le-switzerland-reggae-a-perdu-sa-voix-103250736"
    },
    {
        "title": "Neil Young se retire du festival de Glastonbury",
        "summary": "Le légendaire chanteur de folk reproche aux organisateurs d'être tombés «sous le contrôle de la BBC».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-neil-young-se-retire-du-festival-de-glastonbury-103250600"
    },
    {
        "title": "La DJ arrêtée dans une fête est la cousine... d'un président",
        "summary": "Une cousine du président de la République d’Azerbaïdjan, Ilham Aliyev, une DJ britannico-azérie, a été arrêtée lors d’un coup de filet antidrogue près d’Athènes.",
        "link": "https://www.20min.ch/fr/story/greceazerbaidjan-la-dj-arretee-dans-une-fete-est-la-cousine-d-un-president-103250135"
    },
    {
        "title": "Beyoncé fait le show à la mi-temps du NFL Christmas Day",
        "summary": "La chanteuse a livré une performance de près de 13 minutes à la mi-temps du match de football américain opposant les Ravens de Baltimore aux Texans de Houston.",
        "link": "https://www.20min.ch/fr/story/etats-unis-beyonce-fait-le-show-a-la-mi-temps-du-nfl-christmas-day-103246516"
    },
    {
        "title": "Apple accepte de payer près de 100 millions de dollars",
        "summary": "Apple a donné son accord pour payer 95 millions de dollars pour arrêter une plainte de consommateurs pour l’utilisation de données.",
        "link": "https://www.20min.ch/fr/story/confidentialite-des-donnees-apple-accepte-de-payer-pres-de-100-millions-de-dollars-103250888"
    },
    {
        "title": "Sur X, Musk se prend pour un gladiateur et change de pseudo",
        "summary": "Photo de grenouille à l'appui, l'homme le plus riche du monde est désormais Kekius Maximus sur le réseau social X. Les spéculations vont bon train.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sur-x-musk-se-prend-pour-un-gladiateur-et-change-de-pseudo-103250179"
    },
    {
        "title": "Les sites de plusieurs villes sont victimes de cyberattaques",
        "summary": "Un groupe de hackers, qui dit défendre les intérêts russes, s'en est pris mardi à plusieurs plateformes de communes et de départements français.",
        "link": "https://www.20min.ch/fr/story/france-les-sites-de-plusieurs-villes-sont-victimes-de-cyberattaques-103250113"
    },
    {
        "title": "Le ski de rando se met à l'électrique et promet d'aller plus vite",
        "summary": "Une entreprise suisse affirme pouvoir booster la vitesse des adeptes de peaux de phoque de 80%. L'innovation sera présentée dans un grand salon américain, en janvier.",
        "link": "https://www.20min.ch/fr/story/suisse-le-ski-de-rando-se-met-a-l-electrique-et-promet-d-aller-plus-vite-103245404"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Dix nominations pour la comédie musicale «Emilia Perez»",
        "summary": "La 82e cérémonie des Golden Globes aura lieu dimanche à Los Angeles. La comédie musicale «Emilia Perez» de Jacques Audiard semble être la grande favorite.",
        "link": "https://www.20min.ch/fr/story/golden-globes-dix-nominations-pour-la-comedie-musicale-emilia-perez-103250990"
    },
    {
        "title": "«Faire plus jeune est un avantage maintenant»",
        "summary": "À l’affiche de «L’Amour au présent», l'acteur anglo-américain, Andrew Garfield, profite de son apparence juvénile à l’aube de la quarantaine.",
        "link": "https://www.20min.ch/fr/story/andrew-garfield-faire-plus-jeune-est-un-avantage-maintenant-103250483"
    },
    {
        "title": "Angelina Jolie et Brad Pitt ont conclu un accord de divorce",
        "summary": "Après une longue bataille judiciaire, l'ancien couple vedette de Hollywood s'est entendu sur une convention de divorce, selon un média américain.",
        "link": "https://www.20min.ch/fr/story/los-angeles-angelina-jolie-et-brad-pitt-ont-conclu-un-accord-de-divorce-103249675"
    },
    {
        "title": "«J’avais envie de protéger Lily-Rose»",
        "summary": "Aaron Taylor-Johnson s'est fait du souci pour sa costar, pendant le tournage de «Nosferatu». Il a trouvé les scènes de possession perturbantes.",
        "link": "https://www.20min.ch/fr/story/aaron-taylor-johnson-j-avais-envie-de-proteger-lily-rose-103243179"
    },
    {
        "title": "Les 12 questions à se poser pour faire le bilan de son année",
        "summary": "2024 touche à sa fin et il est temps de se tourner vers 2025. Voici une liste de questions pour tirer un bilan de l'année écoulée.",
        "link": "https://www.20min.ch/fr/story/psychologie-12-questions-a-se-poser-pour-faire-le-bilan-de-son-annee-103249139"
    },
    {
        "title": "Faire du sport avec la gueule de bois, une bonne idée?",
        "summary": "Pour relancer la circulation après une nuit de beuverie, beaucoup misent sur le sport. Il est toutefois préférable de renoncer à un entraînement intensif.",
        "link": "https://www.20min.ch/fr/story/mode-de-vie-faire-du-sport-avec-la-gueule-de-bois-une-bonne-idee-103247714"
    },
    {
        "title": "Que faire si votre partenaire ne vous attire plus?",
        "summary": "Les sentiments évoluent et il arrive que dans une relation, on ne ressente plus d'attirance pour sa moitié. Les raisons sont souvent émotionnelles.",
        "link": "https://www.20min.ch/fr/story/couple-que-faire-si-votre-partenaire-ne-vous-attire-plus-103246222"
    },
    {
        "title": "Les ongles noirs, un problème courant chez les joggeurs",
        "summary": "Les ongles des pieds qui noircissent sont un souci bien connu des adeptes de course à pied. Comment éviter d'en souffrir, et que faire pour les soigner?",
        "link": "https://www.20min.ch/fr/story/sport-les-ongles-noirs-un-probleme-courant-chez-les-joggeurs-103242436"
    },
    {
        "title": "Voici comment garder son armoire bien rangée",
        "summary": "L'experte en rangement Isabella Franke révèle comment faire le tri dans ses vêtements et maintenir un ordre dans ses armoires.",
        "link": "https://www.20min.ch/fr/story/bonnes-resolutions-voici-comment-garder-son-armoire-bien-rangee-103250285"
    },
    {
        "title": "Cette montre de luxe signe son grand retour",
        "summary": "Classique, intemporelle et très convoitée: la montre-bracelet Tank de Cartier fait actuellement son grand retour et est célébrée par les it-girls.",
        "link": "https://www.20min.ch/fr/story/culte-cette-montre-de-luxe-signe-son-grand-retour-103246495"
    },
    {
        "title": "Inimaginable hier, trendy aujourd’hui: le cadeau de seconde main",
        "summary": "Motivées par des considérations économiques, éthiques et écologiques, les jeunes consommateurs européens privilégient la récupération à l’achat d’un produit neuf.",
        "link": "https://www.20min.ch/fr/story/durabilite-inimaginable-hier-trendy-aujourd-hui-le-cadeau-de-seconde-main-103246188"
    },
    {
        "title": "Zara, Gucci, etc, contraints à plus de transparence",
        "summary": "Faire preuve de transparence devient désormais une obligation. Un nouveau règlement de l'UE oblige les marques de mode à mieux informer les consommateurs. Explications.",
        "link": "https://www.20min.ch/fr/story/secteur-sous-pression-zara-gucci-etc-contraints-a-plus-de-transparence-103242627"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "Boire à la paille peut provoquer des rides",
        "summary": "On connaît les «rides du fumeur» qui se forment autour de la bouche lorsqu'on tire trop sur des cigarettes. Mais qu'en est-il si on boit à la paille?",
        "link": "https://www.20min.ch/fr/story/rides-du-visage-boire-a-la-paille-peut-provoquer-des-rides-103241826"
    },
    {
        "title": "La température parfaite varie selon chaque pièce",
        "summary": "Plutôt frais dans la chambre à coucher et chaud dans la salle de bains: il existe une température adaptée à chaque pièce de la maison. Elle dépend de plusieurs facteurs.",
        "link": "https://www.20min.ch/fr/story/confort-la-temperature-parfaite-varie-selon-chaque-piece-103250741"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Les bienfaits surprenants du café filtre",
        "summary": "Il existe d'innombrables façons de préparer un café. Mais le café filtre est particulièrement bon pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-les-bienfaits-surprenants-du-cafe-filtre-103250986"
    },
    {
        "title": "Quelle différence entre prosecco, mousseux et cava?",
        "summary": "Pourquoi le champagne est-il plus cher que le prosecco et le cava est-il simplement du champagne espagnol? Voici toutes les explications.",
        "link": "https://www.20min.ch/fr/story/champagne-quelle-difference-entre-prosecco-mousseux-et-cava-103249902"
    },
    {
        "title": "La cuisine italienne n'est plus la meilleure du monde",
        "summary": "Ce n'est plus l'Italie qui a la meilleure cuisine du monde, mais la Grèce. Cette conclusion est tirée d'un classement des 100 meilleures cuisines du monde.",
        "link": "https://www.20min.ch/fr/story/100-meilleures-cuisines-la-cuisine-italienne-n-est-plus-la-meilleure-du-monde-103247580"
    },
    {
        "title": "Voici pourquoi vous êtes fatigué après un repas copieux",
        "summary": "Juste après avoir terminé un repas conséquent, la fatigue s'installe et l'envie d'une bonne sieste se fait sentir. Il y a plusieurs raisons à cela.",
        "link": "https://www.20min.ch/fr/story/coma-alimentaire-voici-pourquoi-vous-etes-fatigue-apres-un-repas-copieux-103246173"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Le marché suisse des voitures électriques a reculé en 2024",
        "summary": "L'an dernier, seuls 19,3% des voitures vendues étaient entièrement électriques. Un chiffre en baisse par rapport à 2023 (20,9%). La Suisse est à la traîne en Europe.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-le-marche-suisse-des-voitures-electriques-a-recule-en-2024-103250556"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz!",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains et abonnement de ski au cœur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Manifestations à la veille de la date butoir pour arrêter Yoon",
        "summary": "Des manifestations ont lieu dimanche à Séoul, avec des partisans et détracteurs du président sud-coréen déchu Yoon Suk Yeol.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-manifestations-a-la-veille-de-la-date-butoir-pour-arreter-yoon-103251882"
    },
    {
        "title": "Drones israéliens pour l'armée: la débâcle continue",
        "summary": "Les engins commandés il y a bientôt dix ans devaient fonctionner en 2023. Aux dernières nouvelles, ils n'étaient pas capables d'éviter eux-mêmes certains obstacles.",
        "link": "https://www.20min.ch/fr/story/suisse-drones-israeliens-pour-l-armee-la-debacle-continue-103251702"
    },
    {
        "title": "On connaît les demi-finalistes de la «Star Academy»",
        "summary": "Charles, Marine, Ulysse et Franck étaient sur le banc des nommés ce 4 janvier. Découvrez qui a quitté l'aventure aux portes de la demi-finale.",
        "link": "https://www.20min.ch/fr/story/tf1-on-connait-les-demi-finalistes-de-la-star-academy-103251108"
    },
    {
        "title": "Mise en place d’un péage urbain malgré l’opposition de Trump",
        "summary": "La ville de New York a mis en place dimanche des péages urbains pour que les automobilistes accèdent au centre de Manhattan.",
        "link": "https://www.20min.ch/fr/story/new-york-mise-en-place-d-un-peage-urbain-malgre-l-opposition-de-trump-103251885"
    },
    {
        "title": "Elles se moquent d’une femme en burqa: la police s’en mêle",
        "summary": "La police de Dubaï a ouvert une enquête sur des touristes européennes qui se moquaient d’une femme musulmane en burqa en train de manger. (fch)",
        "link": "https://www.20min.ch/fr/video/dubai-elles-se-moquent-d-une-femme-en-burqa-la-police-s-en-mele-103251860"
    },
    {
        "title": "Un thon rouge à 1,1 million de francs ouvre l'année à Tokyo",
        "summary": "Un thon rouge de 276 kg a atteint 1,1 million de francs lors de la traditionnelle vente aux enchères du Nouvel An dans la capitale japonaise.",
        "link": "https://www.20min.ch/fr/story/japon-record-de-11-million-de-francs-pour-un-thon-rouge-103251892"
    },
    {
        "title": "Nico Hischier perd le jour de son 26e anniversaire",
        "summary": "New Jersey, l’équipe de l’attaquant valaisan, a perdu à San Jose (3-2). Il s’agit de son quatrième revers consécutif.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-nico-hischier-perd-le-jour-de-son-26e-anniversaire-103251893"
    },
    {
        "title": "Un caddie prend feu dans un parking du centre-ville",
        "summary": "Samedi soir, un incendie s'est déclaré dans le parc de stationnement Forum, situé en plein cœur de Montreux. Une autre intervention a eu lieu à Prilly durant la nuit.",
        "link": "https://www.20min.ch/fr/story/montreux-vd-un-caddie-prend-feu-dans-un-parking-du-centre-ville-103251900"
    },
    {
        "title": "Alan Roura passe le cap Horn dans des conditions dantesques",
        "summary": "Le Genevois est le 17e marin du Vendée Globe à franchir ce passage mythique. Et il galère…",
        "link": "https://www.20min.ch/fr/story/vendee-globe-alan-roura-passe-le-cap-horn-dans-des-conditions-dantesques-103251903"
    },
    {
        "title": "François Hollande: Emmanuel Macron «doit terminer son mandat»",
        "summary": "Le président français refuse de quitter son pote. Son prédécesseur François Hollande, pourtant rival, l'invite à maintenir sa position.",
        "link": "https://www.20min.ch/fr/story/france-hollande-emmanuel-macron-doit-terminer-son-mandat-103251910"
    },
    {
        "title": "Capela et les Hawks sombrent face aux Clippers",
        "summary": "Atlanta a subi une troisième défaite en 2025 samedi. A Los Angeles, ils ont perdu 131-105.",
        "link": "https://www.20min.ch/fr/story/basketball-capela-et-les-hawks-sombrent-face-aux-clippers-103251902"
    },
    {
        "title": "Suivez la première manche avec nous en direct",
        "summary": "Le slalom de Kranjska Gora débute avec une première manche prometteuse. Qui prendra l'avantage avant la finale? Suivez la course en direct avec nous!",
        "link": "https://www.20min.ch/fr/story/slalom-dames-a-kranjska-gora-slalom-dames-a-kranjska-gora-1re-manche-en-direct-103251936"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Affrontements meurtriers entre les rebelles maoïstes et la police",
        "summary": "Quatre rebelles maoïstes et un policier ont été tués lors d'un affrontement dans le Chhattisgarh.",
        "link": "https://www.20min.ch/fr/story/inde-affrontements-meurtriers-entre-les-rebelles-maoistes-et-police-103251918"
    },
    {
        "title": "Un joueur uruguayen décède à l'âge de 32 ans",
        "summary": "Mathias Acuña évoluait en Equateur, au club de Mushuc Runa. Il se serait suicidé.",
        "link": "https://www.20min.ch/fr/story/football-un-joueur-uruguayen-decede-a-l-age-de-32-ans-103251956"
    },
    {
        "title": "L'employé de Swiss est mort à cause de graves dommages au cerveau",
        "summary": "Les causes du décès du collaborateur de Swiss après un atterrissage d'urgence à Graz en décembre sont connues. La fumée qui s'est propagée dans l'avion l'a intoxiqué.",
        "link": "https://www.20min.ch/fr/story/autriche-l-employe-de-swiss-est-mort-a-cause-de-graves-dommages-au-cerveau-103251926"
    }
]