[
    {
        "title": "Un élu veut interdire les valises à roulettes à Lucerne",
        "summary": "Pour lutter contre le tourisme de masse, un conseiller national lucernois propose des mesures surprenantes.",
        "link": "https://www.20min.ch/fr/story/tourisme-un-elu-veut-interdire-les-valises-a-roulettes-a-lucerne-103157578"
    },
    {
        "title": "Enfants poignardés près de Liverpool: au moins deux morts",
        "summary": "Deux enfants ont été tués lors d'une attaque au couteau survenue lundi à Southport. Six personnes se trouvent dans un état critique. Un jeune de 17 ans a été placé en détention.",
        "link": "https://www.20min.ch/fr/story/angleterre-enfants-poignardes-vers-liverpool-des-meres-hurlent-103158039"
    },
    {
        "title": "Le Japon toujours en tête du tableau des médailles",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-le-japon-toujours-en-tete-du-tableau-des-medailles-103154700"
    },
    {
        "title": "À Paris, le plus engagé des supporters s’appelle Antoine Griezmann",
        "summary": "Le footballeur français achève ses vacances dans les tribunes aux Jeux olympiques, pour encourager ses compatriotes. Sa présence a déjà porté chance à quelques-uns.",
        "link": "https://www.20min.ch/fr/story/jo-2024-a-paris-le-plus-engage-des-supporters-sappelle-antoine-griezmann-103158200"
    },
    {
        "title": "Où partent les Suisses en vacances avec leurs chiens?",
        "summary": "Au moment de choisir un lieu de villégiature, les touristes suisses voyageant avec leurs compagnons à quatre pattes se décident souvent pour les mêmes destinations.",
        "link": "https://www.20min.ch/fr/story/animaux-ou-partent-les-suisses-en-vacances-avec-leurs-chiens-103157619"
    },
    {
        "title": "Des milliers de fans de Taylor Swift ont profité du concert sans payer",
        "summary": "Des milliers de fans de Taylor Swift se sont rassemblés samedi soir dans le parc olympique de Munich. Selon la police, environ 40’000 Swifties, n’ayant pas pu obtenir de billets, ont dansé et écouté la musique de la superstar sur les rives du parc, en dehors du stade où la superstar donnait son concert. (TikTok/chs)",
        "link": "https://www.20min.ch/fr/video/munich-all-des-milliers-de-fans-de-taylor-swift-ont-profite-du-concert-sans-payer-103158112"
    },
    {
        "title": "Faire un doigt d'honneur à un policier peut coûter très cher",
        "summary": "Une touriste australienne a été reconnue coupable d'avoir insulté des policiers. La facture de son geste est pour le moins salée.",
        "link": "https://www.20min.ch/fr/story/zurich-faire-un-doigt-d-honneur-a-un-policier-peut-couter-tres-cher-103157621"
    },
    {
        "title": "Une fillette meurt, laissée dans une voiture en pleine chaleur",
        "summary": "Une enfant de 2 ans est décédée dimanche dans l'Aude. Elle a été laissée dans une voiture, alors que les températures avoisinaient les 30 degrés.",
        "link": "https://www.20min.ch/fr/story/france-une-fillette-meurt-laissee-dans-une-voiture-en-pleine-chaleur-103158261"
    },
    {
        "title": "Ceux qui ont vu les drones ont été ravis",
        "summary": "Bien que de nombreuses personnes se soient plaintes de n’avoir rien vu du spectacle, ceux qui étaient bien placés ont plutôt apprécié le show dimanche soir à Paléo.",
        "link": "https://www.20min.ch/fr/video/paleo-festival-ceux-qui-ont-vu-les-drones-ont-ete-ravis-103158091"
    },
    {
        "title": "À 58 ans, elle fait enfin ses grands débuts olympiques",
        "summary": "Zhiying Zeng a vécu un rêve. Cette Chilienne d'origine chinoise a participé aux Jeux olympiques de Paris, son rêve de jeunesse, malgré sa cinquantaine bien portée.",
        "link": "https://www.20min.ch/fr/story/jo-2024-a-58-ans-elle-fait-enfin-ses-grands-debuts-olympiques-103158216"
    },
    {
        "title": "Cessez-le-feu à Gaza: Netanyahu accusé de procrastination",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "«On n'a rien vu du spectacle de drones! Honteux!»",
        "summary": "Pour le dernier soir du Paléo festival, dimanche, un show lumineux avec 900 appareils a remplacé le feu d'artifice. Mais des centaines de spectateurs n'ont pas pu y assister. Les organisateurs s'excusent.",
        "link": "https://www.20min.ch/fr/story/paleo-2024-on-n-a-rien-vu-du-spectacle-de-drones-honteux-103157605"
    },
    {
        "title": "Erdogan donne une claque à un enfant sur scène",
        "summary": "Recep Tayyip Erdogan a donné une claque à un enfant lors d’une cérémonie ce samedi, en Turquie. La raison? Le petit ne lui avait pas fait un baise-main. (X/lch)",
        "link": "https://www.20min.ch/fr/video/turquie-erdogan-donne-une-claque-a-un-enfant-sur-scene-103157959"
    },
    {
        "title": "En Suisse aussi, la scène de la Cène provoque des indigestions",
        "summary": "Politiciens et ecclésiastiques suisses exigent excuses et explications, après la cérémonie d'ouverture des Jeux olympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-en-suisse-aussi-la-scene-de-la-cene-provoque-des-indigestions-103157712"
    },
    {
        "title": "Riccardo Calafiori signe à Arsenal, le FC Bâle se frotte les mains",
        "summary": "Le défenseur italien passé par le FC Bâle quitte Bologne. Il s'est engagé avec les Gunners contre près de 50 millions de francs. Le club rhénan touchera un joli montant sur la transaction.",
        "link": "https://www.20min.ch/fr/story/football-riccardo-calafiori-signe-a-arsenal-le-fc-bale-se-frotte-les-mains-103158223"
    },
    {
        "title": "Les chaires universitaires toujours plus financées par des privés",
        "summary": "Au cours des cinq dernières années, le nombre de chaires financées par UBS, Nestlé et par d'autres entreprises ou fondations, a augmenté de 13%. L'EPFL détient la palme.",
        "link": "https://www.20min.ch/fr/story/recherche-les-chaires-universitaires-toujours-plus-financees-par-des-prives-103157528"
    },
    {
        "title": "Cette joueuse de rugby fait sa propre téléréalité au village olympique",
        "summary": "Ilona Maher, joueuse américaine de rugby, a fait sensation sur les réseaux en parodiant l’émission de rencontre très populaire aux États-Unis, «Love Island», dans le village olympique.",
        "link": "https://www.20min.ch/fr/video/ce-nest-pas-love-island-cette-joueuse-de-rugby-fait-sa-propre-telerealite-au-village-olympique-103157595"
    },
    {
        "title": "Une institutrice abattue devant ses jeunes élèves",
        "summary": "Des hommes armés ont tué une enseignante sud-africaine dans une école primaire lundi. Les motifs de cette attaque ne sont pas connus.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-une-institutrice-abattue-devant-ses-jeunes-eleves-103158165"
    },
    {
        "title": "La milice russe Wagner déplore de nombreux morts",
        "summary": "Les affrontements survenus la semaine dernière entre l'armée malienne et des groupes armés séparatistes ont fait de nombreuses victimes. Dont des membres du groupe Wagner.",
        "link": "https://www.20min.ch/fr/story/mali-la-milice-russe-wagner-deplore-de-nombreux-morts-103158215"
    },
    {
        "title": "«Pourquoi cette réticence à retrouver Tiphaine?»",
        "summary": "La Française Tiphaine Véron n'a plus donné signe de vie depuis le matin du 29 juillet 2018 à Nikko, petite ville touristique à 150 km au nord de Tokyo. Ses proches ne désespèrent pas de la retrouver, six ans plus tard.",
        "link": "https://www.20min.ch/fr/story/disparue-au-japon-pourquoi-cette-reticence-a-retrouver-tiphaine-103158043"
    },
    {
        "title": "Des milliers de libellules envahissent une plage, les baigneurs s’enfuient",
        "summary": "Une scène digne d’un film d’horreur s’est jouée à Westerly, dans l’Etat de Rhode Island. Un énorme essaim de libellules a envahi une plage de la ville. Le nombre d’insectes était tel que plusieurs baigneurs ont plié bagage. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-milliers-de-libellules-envahissent-une-plage-les-baigneurs-senfuient-103157573"
    },
    {
        "title": "Tentative d'assassinat: Trump sera interrogé par le FBI",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "En pleine polémique, Thomas Sotto claque la porte de «Télématin»",
        "summary": "Le journaliste, mis en cause dans une enquête dénonçant son comportement tyrannique envers ses collègues, va rejoindre la matinale de la radio RTL.",
        "link": "https://www.20min.ch/fr/story/france-2-en-pleine-polemique-thomas-sotto-claque-la-porte-de-telematin-103157934"
    },
    {
        "title": "Pour la Vaudoise Marina Viotti, le métal vit son âge d'or",
        "summary": "La prestation en ouverture des JO de Paris de Gojira, poids lourd du circuit metal, associé à la Lausannoise, chanteuse lyrique familière de cette scène, confirme l’enracinement progressif des musiques extrêmes dans la pop culture.",
        "link": "https://www.20min.ch/fr/story/jo-2024-pour-la-vaudoise-marina-viotti-le-metal-vit-son-age-d-or-103158108"
    },
    {
        "title": "Calendrier, résultats et médailles: tout sur les Jeux de Paris",
        "summary": "Les Jeux olympiques se déroulent du 26 juillet au 11 août. Vous trouverez ici le calendrier, les résultats et le tableau des médailles.",
        "link": "https://www.20min.ch/fr/story/jo-2024-calendrier-resultats-et-medailles-tous-sur-les-jeux-de-paris-103155787"
    },
    {
        "title": "Adam Peaty: argenté, «pas déçu» et positif au Covid",
        "summary": "La légende britannique de la brasse, passé par une déprime, des problèmes d’alcool et d’alimentation, a décroché l'argent sur le 100 brasse dimanche. Avant d'être testé positif dans la foulée.",
        "link": "https://www.20min.ch/fr/story/jo-2024-adam-peaty-argente-pas-decu-et-positif-au-covid-103158101"
    },
    {
        "title": "Novak Djokovic remporte le choc des légendes face à Rafael Nadal",
        "summary": "Le tennisman serbe a vaincu Rafael Nadal 6-1, 6-4 sur le court Philippe-Chatrier au 2e tour du tournoi des Jeux olympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-novak-djokovic-remporte-le-choc-des-legendes-face-a-rafael-nadal-954514829168"
    },
    {
        "title": "Vague de chaleur: pas de report d’épreuves... pour l’instant",
        "summary": "Malgré la canicule qui va frapper Paris mardi, les organisateurs des Jeux olympiques n'ont pas l'intention de changer le programme. Mais ils restent attentifs à la situation.",
        "link": "https://www.20min.ch/fr/story/jo-2024-vague-de-chaleur-pas-de-report-depreuves-pour-linstant-103158032"
    },
    {
        "title": "Increvable Tom Pidcock, Suisses décevants",
        "summary": "Malgré une crevaison à mi-parcours, le Britannique de 24 ans a confirmé à Paris son titre olympique de Tokyo, grâce à un dépassement de folie dans les derniers mètres. Mathias Flückiger et Nino Schurter ont fini loin du podium.",
        "link": "https://www.20min.ch/fr/story/jo-2024-increvable-tom-pidcock-suisses-historiques-645054712629"
    },
    {
        "title": "Robert Downey Jr. va incarner un super-vilain Marvel",
        "summary": "L’acteur oscarisé Robert Downey Jr. a annoncé samedi au Comic-Con en Californie son retour dans l’univers des super-héros de Marvel, à la grande joie de ses fans. Il va incarner le super-vilain Docteur Doom dans le prochain film «Avengers: Doomsday».",
        "link": "https://www.20min.ch/fr/video/nouveau-masque-robert-downey-jr-va-incarner-un-autre-super-heros-marvel-103157407"
    },
    {
        "title": "Ce «bateau hôtel» pour les surfeurs des JO va faire des jaloux",
        "summary": "L’épreuve de surf des Jeux olympiques de Paris 2024 se déroule à Tahiti du 27 au 30 juillet. Tahiti a aussi son village olympique: un «hôtel flottant» pour les athlètes.",
        "link": "https://www.20min.ch/fr/video/tahiti-ce-bateau-hotel-pour-les-surfeurs-des-jo-va-faire-des-jaloux-103156688"
    },
    {
        "title": "Ce talent caché de l’équipe de France de rugby a bluffé le stade",
        "summary": "La France est devenue samedi pour la première fois de son histoire championne olympique de rugby à 7. Quelques minutes après avoir été décorés d’une médaille d’or, les Tricolores ont célébré leur victoire avec une petite danse mémorable.",
        "link": "https://www.20min.ch/fr/video/jo-2024-ce-talent-cache-de-lequipe-de-france-de-rugby-a-bluffe-le-stade-103157249"
    },
    {
        "title": "Chaque heure 2800 terrains de foot partent en fumée",
        "summary": "La Californie  fait face à l’un des pires feu de forêt de son histoire. Plus de 4000 personnes ont dû être déplacée et des centaines de bâtiments ont été détruits. (Storyful/AP/atk)",
        "link": "https://www.20min.ch/fr/video/californie-chaque-heure-2800-terrains-de-foot-partent-en-fumee-103156864"
    },
    {
        "title": "Parc éolien de la Montagne de Buttes: le Tribunal fédéral saisi",
        "summary": "Le permis de construire d'un parc doit-il spécifier le modèle d'éolienne utilisé? Le TF devra trancher après une décision en ce sens du tribunal cantonal. Le résultat pourrait faire jurisprudence.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-parc-eolien-de-la-montagne-de-buttes-le-tribunal-federal-saisi-103157804"
    },
    {
        "title": "Un cycliste perd la vie après une collision avec une voiture",
        "summary": "Un accident de la route s'est produit lundi matin, entre un deux-roues et une voiture qui venait en sens inverse. Le cycliste, un sexagénaire, est décédé sur les lieux.",
        "link": "https://www.20min.ch/fr/story/cortaillod-ne-un-cycliste-perd-la-vie-apres-une-collision-avec-une-voiture-103158057"
    },
    {
        "title": "Vaud aussi met en garde contre la canicule",
        "summary": "Après le Valais et Genève, les autorités vaudoises émettent aussi des recommandations pour se protéger contre la chaleur annoncée ces prochains jours.",
        "link": "https://www.20min.ch/fr/story/meteo-vaud-aussi-met-en-garde-contre-la-canicule-103158007"
    },
    {
        "title": "Canicule: piscines et cinémas gratuits pour les aînés",
        "summary": "La Municipalité a activé son plan visant a protéger les personnes âgées de l'actuelle vague de chaleur.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-canicule-piscines-et-cinemas-gratuits-pour-les-aines-103157748"
    },
    {
        "title": "Chute mortelle d'un alpiniste en pleine ascension du Cervin",
        "summary": "Surpris par une chute de pierres, un Italien de 58 ans est tombé d'une centaine de mètres sur la face est de la montagne, lundi. Il a perdu la vie.",
        "link": "https://www.20min.ch/fr/story/zermatt-vs-chute-mortelle-d-un-alpiniste-en-pleine-ascension-du-cervin-103158077"
    },
    {
        "title": "Les apprentis pendulent en moyenne une heure et demie par jour",
        "summary": "Selon une étude, les jeunes effectuent des trajets bien plus longs que les adultes formés. Leurs déplacements occupent 20% de leur temps libre.",
        "link": "https://www.20min.ch/fr/story/formation-les-apprentis-pendulent-en-moyenne-une-heure-et-demie-par-jour-103157669"
    },
    {
        "title": "Elle meurt lors de sa virée en paddle sur l'Aar",
        "summary": "Une quadragénaire est décédée dimanche, après un accident de stand-up paddle sur la rivière, près de Wichtrach. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-viree-mortelle-en-paddle-dans-l-aar-103157634"
    },
    {
        "title": "Elle perd son permis parce qu'elle ne laisse pas passer la police",
        "summary": "Le Ministère public de Schwyz a condamné une conductrice qui n'avait pas cédé tout de suite la priorité à un véhicule de police en intervention urgente.",
        "link": "https://www.20min.ch/fr/story/suisse-centrale-elle-perd-son-permis-parce-qu-elle-ne-laisse-pas-passer-la-police-103157519"
    },
    {
        "title": "Golan: une foule immense pour les funérailles des jeunes tués",
        "summary": "Plusieurs milliers de personnes se sont réunies dimanche autour des cercueils des douze jeunes, âgés de 10 à 16 ans, tués la veille par une roquette.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-golan-une-foule-immense-pour-les-funerailles-des-jeunes-tues-103156859"
    },
    {
        "title": "Attaque à la roquette sur un terrain de foot dans le Golan annexé",
        "summary": "Israël a accusé le Hezbollah d'être à l'origine de cette attaque, la plus meurtrière visant des civils depuis celle du Hamas, en octobre dernier.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-une-frappe-venue-du-liban-sur-le-golan-annexe-tue-11-civils-103156649"
    },
    {
        "title": "Israël prépare une «offensive décisive» contre le Hezbollah",
        "summary": "En déplacement dans le nord d'Israël, un général de l'armée a affirmé que l'objectif était une opération contre le mouvement islamiste libanais.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-prepare-une-offensive-decisive-contre-le-hezbollah-103155777"
    },
    {
        "title": "La fontaine olympique vandalisée en opposition à Israël",
        "summary": "La fontaine du Musée Olympique a été vandalisée vendredi, à quelques heures de l'ouverture des JO de Paris. Des opposants à Israël y ont déversé du colorant rouge.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-fontaine-olympique-vandalisee-en-opposition-a-israel-103155528"
    },
    {
        "title": "La lutte se poursuit contre le plus grand incendie de l’année",
        "summary": "Le «Park Fire», qui sévit depuis mercredi dans le nord de la Californie, a désormais ravagé presque 1500 km2.",
        "link": "https://www.20min.ch/fr/story/californie-la-lutte-se-poursuit-contre-le-plus-grand-incendie-de-l-annee-971112481681"
    },
    {
        "title": "Elon Musk décrié après avoir partagé une fausse vidéo de Kamala Harris",
        "summary": "Le patron de Tesla a partagé sur le réseau social X une vidéo manipulée de la vice-présidente américaine.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elon-musk-decrie-apres-avoir-partage-une-fausse-video-de-kamala-harris-116494681271"
    },
    {
        "title": "Colère de la rue et scepticisme international",
        "summary": "Les Vénézuéliens sont nombreux à protester contre la réélection du président Nicolas Maduro proclamée par le Conseil national électoral (CNE) alors que l’opposition crie à la fraude.",
        "link": "https://www.20min.ch/fr/story/reelection-de-maduro-au-venezuela-colere-de-la-rue-et-scepticisme-international-169547236951"
    },
    {
        "title": "Trois journalistes et un intellectuel graciés par le roi Mohammed VI",
        "summary": "Emprisonnés ou poursuivis par la justice depuis des années au Maroc, trois journalistes et un intellectuel, dont des ONG ne cessaient de réclamer la libération, ont été graciés lundi par le roi Mohammed VI.",
        "link": "https://www.20min.ch/fr/story/maroc-trois-journalistes-et-un-intellectuel-gracies-par-le-roi-mohammed-vi-149146619740"
    },
    {
        "title": "25 peines de mort requises contre les rebelles du M23",
        "summary": "Les principaux membres du «Mouvement du 23 mars» sont jugés dans la capitale de la République démocratique du Congo. Mais la plupart des accusés sont en fuite.",
        "link": "https://www.20min.ch/fr/story/kinshasa-25-peines-de-mort-requises-contre-les-rebelles-du-m23-103158246"
    },
    {
        "title": "Fausse coke mise hors la loi",
        "summary": "Ressemblant trop à la cocaïne, la poudre à inhaler Sniffy a été retirée des magasins depuis samedi.",
        "link": "https://www.20min.ch/fr/story/france-fausse-coke-mise-hors-la-loi-103158185"
    },
    {
        "title": "Le FMI va débourser 3 milliards pour aider l'Éthiopie",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "«Deadpool & Wolverine» explose le box-office américain",
        "summary": "Lors de son premier week-end d'exploitation en Amérique du Nord, le film de superhéros a engrangé plus de 200 millions de dollars de recettes.",
        "link": "https://www.20min.ch/fr/story/cinema-deapool-wolverine-explose-le-box-office-americain-103158121"
    },
    {
        "title": "Un «trou de 22 milliards de livres dans les finances publiques»",
        "summary": "Le gouvernement conservateur a laissé à ses successeurs un excès de dépenses qui se monte à environ 25 milliards de francs suisses. Des «décisions difficiles» vont être annoncées.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-trou-de-22-milliards-de-livres-dans-les-finances-publiques-103158095"
    },
    {
        "title": "Carlos Sainz Jr. rejoindra Williams la saison prochaine",
        "summary": "Poussé vers la sortie par Ferrari suite à l’engagement de Lewis Hamilton, le pilote espagnol rebondira chez l’écurie britannique. Il a signé un contrat de deux ans avec une option de prolongation.",
        "link": "https://www.20min.ch/fr/story/formule-1-carlos-sainz-jr-rejoindra-williams-la-saison-prochaine-812292364256"
    },
    {
        "title": "Les chrétiens d'Irak jeûnent «pour que Dieu pardonne cette insulte»",
        "summary": "À Mossoul, les fidèles chrétiens ont été appelés à jeûner par l’archevêque syriaque catholique de la ville en réaction à la cérémonie d’ouverture des Jeux olympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/ouverture-des-jo-2024-les-chretiens-d-irak-jeunent-pour-que-dieu-pardonne-cette-insulte-103157888"
    },
    {
        "title": "Gabriel Attal révèle, sans le vouloir, que Lady Gaga est fiancée",
        "summary": "Le Premier ministre français a posté une vidéo de sa rencontre avec la chanteuse aux JO. Or, on y entend la star lui présenter son compagnon comme son «fiancé».",
        "link": "https://www.20min.ch/fr/story/jo-2024-gabriel-attal-devoile-sans-le-vouloir-que-lady-gaga-est-fiancee-103157654"
    },
    {
        "title": "Piche: «Si Marion Maréchal réagit, c'est qu'on a réussi notre coup»",
        "summary": "Malgré la polémique autour d'une scène de la cérémonie d'ouverture des JO, la drag-queen est fière d'y avoir participé.",
        "link": "https://www.20min.ch/fr/story/jo-2024-piche-si-marion-marechal-reagit-on-a-reussi-notre-coup-103157633"
    },
    {
        "title": "Une start-up helvétique rend les vols plus écologiques",
        "summary": "La «honte de prendre l’avion» appartiendra-t-elle bientôt au passé? L’entreprise suisse Synhelion travaille sur la production de carburant à partir d’énergie solaire. Cette spin-off de l’Ecole polytechnique fédérale de Zurich (EPFZ) a récemment inauguré sa première installation industrielle.",
        "link": "https://www.20min.ch/fr/story/energie-solaire-une-start-up-helvetique-rend-les-vols-plus-ecologiques-103154051"
    },
    {
        "title": "Un ruban jaune accroché à un arbre fruitier? Servez-vous",
        "summary": "Vous avez découvert un ruban jaune suspendu à un arbre fruitier? Cela veut dire que vous pouvez vous servir. Cette initiative allemande commence à se développer en Suisse.",
        "link": "https://www.20min.ch/fr/story/recoltes-ruban-jaune-destine-a-lutter-contre-le-gaspillage-alimentaire-103151373"
    },
    {
        "title": "Au large de Rio de Janeiro, les requins carburent à la coke",
        "summary": "Une étude a découvert des taux de drogue préoccupants dans l’organisme des prédateurs marins.",
        "link": "https://www.20min.ch/fr/story/bresil-au-large-de-rio-de-janeiro-les-requins-carburent-a-la-coke-103154348"
    },
    {
        "title": "«Est-on sûr d'avoir besoin de ce genre de touristes à Florence?»",
        "summary": "Une jeune femme s'est adonnée à une séance photo d'un goût douteux près d'une statue bien connue des Florentins. Colère et indignation.",
        "link": "https://www.20min.ch/fr/story/italie-on-est-sur-d-avoir-besoin-de-ce-genre-de-touristes-a-florence-103150917"
    },
    {
        "title": "«Les Simpson» ont encore frappé",
        "summary": "Un épisode de la série, habituée des troublantes prédictions, a été déprogrammé après l'attaque contre l'ex-président. Une scène ressemblait étrangement aux événements du 13 juillet.",
        "link": "https://www.20min.ch/fr/story/attentat-contre-trump-les-simpson-ont-encore-frappe-103150790"
    },
    {
        "title": "Ce supporter anglais s'est quelque peu emballé",
        "summary": "Convaincu que l'Angleterre allait triompher en finale, un jeune homme s'est fait tatouer une énorme coupe sur la cuisse gauche.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ce-supporter-anglais-s-est-quelque-peu-emballe-103149900"
    },
    {
        "title": "L'ex-star de la BBC inculpée à cause d'images pédophiles",
        "summary": "Le célèbre présentateur britannique comparaîtra mercredi devant un tribunal londonien. Il est accusé de réalisation de clichés pédopornographiques.",
        "link": "https://www.20min.ch/fr/story/huw-edwards-l-ex-star-de-la-bbc-inculpee-a-cause-d-images-pedophiles-103158119"
    },
    {
        "title": "Jamais aussi peu de vols n'ont été constatés à Paléo",
        "summary": "La 47e édition du Festival n'a été ternie par aucun problème majeur. Sur le plan du trafic, les festivaliers ont moins utilisé la voiture et plus le vélo.",
        "link": "https://www.20min.ch/fr/story/nyon-jamais-aussi-peu-de-vols-n-ont-ete-constates-a-paleo-103157581"
    },
    {
        "title": "Machine à tubes du rap français, Gims lui, a fait plus que passer",
        "summary": "Le rappeur congolais a transcendé la foule et les générations lors de son passage sur la Grande scène, dimanche. N'en déplaise à certains.",
        "link": "https://www.20min.ch/fr/story/paleo-machine-a-tubes-du-rap-francais-gims-lui-a-fait-plus-que-passer-103157436"
    },
    {
        "title": "Major Lazer ambiance le festival",
        "summary": "Le trio électro se produisait pour la première fois à Paléo. Pendant 1h15, ils ont fait danser et sauter les festivaliers venus les voir en grand nombre.",
        "link": "https://www.20min.ch/fr/story/paleo-major-lazer-ambiance-le-festival-103156723"
    },
    {
        "title": "Un bilan «radieux»... et des détails à ajuster",
        "summary": "Le festival ferme ses portes dimanche soir, après six jours sans la moindre goutte de pluie. Petite récap et premières pistes de réflexion pour l’édition 2025.",
        "link": "https://www.20min.ch/fr/story/paleo-un-bilan-radieux-et-quelques-reflexions-pour-l-annee-prochaine-103157003"
    },
    {
        "title": "Dans son concert express, Booba a plus clashé que chanté",
        "summary": "La légende du rap français s'est produite sur la Grande Scène du Paléo festival, ce samedi. Retour sur un concert qui a laissé le public sur sa faim.",
        "link": "https://www.20min.ch/fr/story/paleo-booba-le-concert-express-pour-un-public-nostalgique-103156784"
    },
    {
        "title": "Slimka: «Ça me casse les c**** de me coiffer, mais je dois assumer»",
        "summary": "Le rappeur Slimka a fait péter le Club Tent vendredi à Paléo. Le Genevois se produisait pour la première fois seul sur cette scène. Nous l’avons suivi toute la journée lorsqu’il se préparait au concert.",
        "link": "https://www.20min.ch/fr/video/paleo-festival-slimka-ca-me-casse-les-c-de-me-coiffer-mais-je-dois-assumer-103156319"
    },
    {
        "title": "DJ Lizz, un doigt d'honneur sexy aux darons machos du reggaeton",
        "summary": "Un ouragan sensuel s'abattra sur la plaine de l'Asse samedi. La Chilienne veut décoincer les Suisses en les faisant danser serrés sur son neo-perreo, tout en réglant ses comptes avec les darons du genre.",
        "link": "https://www.20min.ch/fr/story/paleo-dj-lizz-un-doigt-d-honneur-sexy-aux-darons-machos-du-reggaeton-103152032"
    },
    {
        "title": "La vente forcée de TikTok sera examinée par la justice",
        "summary": "Les propriétaires du réseau social ont contesté une législation qui les forcerait à s'en séparer, adoptée ce printemps par le parlement américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-vente-forcee-de-tiktok-sera-examinee-par-la-justice-103156268"
    },
    {
        "title": "Les acteurs et doubleurs de jeux vidéo font grève",
        "summary": "Les comédiens qui prêtent leur voix ou leurs mouvements à de nombreux jeux vidéo en Californie vont se mettre en grève pour réclamer des garde-fous en matière d’IA, a annoncé jeudi le syndicat des acteurs américains.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-acteurs-et-doubleurs-de-jeux-video-font-greve-103155554"
    },
    {
        "title": "Chantage aux photos intimes: Meta supprime 63'000 comptes Instagram",
        "summary": "Les «Yahoo Boys», des professionnels de l’escroquerie à distance, poussent des internautes étrangers à leur fournir des photos et vidéos d’eux-mêmes dénudés, avant de les rançonner.",
        "link": "https://www.20min.ch/fr/story/nigeria-chantage-aux-photos-intimes-meta-supprime-63-000-comptes-instagram-103155234"
    },
    {
        "title": "Meta doit adapter ses règles sur les «deepfakes» à l'ère de l’IA",
        "summary": "Suite à deux cas d'images truquées pornographiques, le conseil de surveillance de Meta recommande d'actualiser les règles en vigueur.",
        "link": "https://www.20min.ch/fr/story/technologie-meta-doit-adapter-ses-regles-sur-les-deepfakes-a-l-ere-de-lia-103155230"
    },
    {
        "title": "«Le tournoi de Riyad, c’est un peu notre compétition»",
        "summary": "Après deux sacres sur «Rainbow Six Siege» lors du Gamers8, le capitaine de la team suisse BDS vise le triplé à l’Esports World Cup en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/e-sport-le-tournoi-de-riyad-cest-un-peu-notre-competition-103158181"
    },
    {
        "title": "«On espère qu’il y aura plus de tournois avec des filles»",
        "summary": "Les joueuses de Team Vitality s’apprêtent à disputer le Mondial féminin de «MLBB» à l’Esports World Cup, en Arabie saoudite.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-espere-quil-y-aura-plus-de-tournois-avec-des-filles-103150032"
    },
    {
        "title": "Fin de partie pour la populaire Xbox 360",
        "summary": "La boutique en ligne de l'ancienne console de Microsoft fermera définitivement à la fin du mois de juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fin-de-partie-pour-la-populaire-xbox-360-103147450"
    },
    {
        "title": "Hausse de prix et nouvel abonnement pour le Xbox Game Pass",
        "summary": "Microsoft revoit les tarifs de ses abonnements à la hausse et prévoit une nouvelle offre «Standard» moins attrayante.",
        "link": "https://www.20min.ch/fr/story/jeux-video-hausse-de-prix-et-nouvel-abonnement-pour-le-xbox-game-pass-103146558"
    },
    {
        "title": "Ryan Reynolds et Hugh Jackman inventent le «buddy movie» de superhéros",
        "summary": "Les deux acteurs hollywoodiens croisent le fer dans «Deadpool & Wolverine», une ode sanglante et potache à leur amitié. Confidences.",
        "link": "https://www.20min.ch/fr/story/cinema-ryan-reynolds-et-hugh-jackman-inventent-le-buddy-movie-de-superheros-103151962"
    },
    {
        "title": "Mystère autour d'un possible tournage de «Mission: Impossible»",
        "summary": "La superstar hollywoodienne a été aperçue il y a quelques jours à l'aéroport de Buochs (NW). Pour y tourner des scènes du prochain film de la franchise?",
        "link": "https://www.20min.ch/fr/story/tom-cruise-a-nidwald-mystere-autour-d-un-possible-tournage-de-mission-impossible-103152393"
    },
    {
        "title": "Ladj Ly accepte de verser 50'000 euros d’amende pour éviter un procès",
        "summary": "Le réalisateur des «Misérables» était accusé d'avoir pioché dans les caisses de son école de cinéma alors que celle-ci bénéficie de subventions publiques.",
        "link": "https://www.20min.ch/fr/story/france-le-cineaste-ladj-ly-condamne-a-50-000-euros-damende-103152050"
    },
    {
        "title": "«J’ai eu de grosses montées d’adrénaline»",
        "summary": "À l'affiche du film catastrophe «Twisters», l'actrice britannique Daisy Edgar-Jones a vécu des sensations fortes et elle a adoré ça.",
        "link": "https://www.20min.ch/fr/story/daisy-edgar-jones-jai-eu-de-grosses-montees-dadrenaline-103146687"
    },
    {
        "title": "Un bon transit est gage de bonne santé",
        "summary": "Une étude démontre que la constipation chronique peut être associée à des maladies neurodégénératives. A contrario, la diarrhée accroît le risque d'atteinte hépatique.",
        "link": "https://www.20min.ch/fr/story/nouvelle-etude-un-bon-transit-est-gage-de-bonne-sante-103154080"
    },
    {
        "title": "D'où vient la mauvaise odeur corporelle des jeunes mères?",
        "summary": "Après une grossesse, tout change: il y a non seulement l'arrivée du bébé, mais aussi l'apparition de mauvaises odeurs corporelles, constatée par un grand nombre de femmes.",
        "link": "https://www.20min.ch/fr/story/odeur-d-oignons-d-ou-vient-la-mauvaise-odeur-corporelle-des-jeunes-mamans-103151974"
    },
    {
        "title": "À quoi reconnaît-on un menteur?",
        "summary": "Selon des chercheurs, certains signes permettent d'affirmer qu'une personne dit la vérité ou non.",
        "link": "https://www.20min.ch/fr/story/psycho-a-quoi-reconnait-on-un-menteur-103149901"
    },
    {
        "title": "Les chaussures «barefoot», un retour à l'état naturel du pied",
        "summary": "Les chaussures «barefoot» sont censées être plus saines et assurer une démarche plus naturelle. Un orthopédiste décrit les avantages et les inconvénients.",
        "link": "https://www.20min.ch/fr/story/sante-les-chaussures-barefoot-un-retour-a-l-etat-naturel-du-pied-103146762"
    },
    {
        "title": "Tops et flops des uniformes des Jeux olympiques",
        "summary": "Les tenues que porteront les athlètes à la cérémonie d'ouverture ont été créées par de grands créateurs de mode. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/story/jo-2024-tops-et-flops-des-uniformes-des-jeux-olympiques-103153789"
    },
    {
        "title": "Le look de Sam Smith: de l'envol à la démesure",
        "summary": "Le chanteur britannique se produit mercredi à Nyon. Retour en images sur une carrière dont le style exprime l'identité.",
        "link": "https://www.20min.ch/fr/story/paleo-festival-le-look-de-sam-smith-de-l-envol-a-la-demesure-103154082"
    },
    {
        "title": "La robe de mariée est transparente en 2024",
        "summary": "Que portent les mariées cette année pour le jour J? Nous avons demandé à une styliste quelles étaient les robes en vogue.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experte-les-robes-de-mariees-est-transparente-en-2024-103150005"
    },
    {
        "title": "L'apologie d'un médicament qui fait maigrir ne passe pas",
        "summary": "L'inscription «I love Ozempic» sur un débardeur suscite la polémique à la Fashion Week de Berlin. Ses créateurs se justifient.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-berlin-l-apologie-d-un-medicament-qui-fait-maigrir-ne-passe-pas-103147866"
    },
    {
        "title": "Ces petites localités suisses sont de véritables pépites",
        "summary": "Bremgarten au lieu de Berne; Laufon au lieu de Lugano: nous avons fait une compilation de cinq petites destinations suisses qui ont plus à offrir qu'on ne le pense.",
        "link": "https://www.20min.ch/fr/story/vacances-ces-petites-localites-suisses-sont-de-veritables-pepites-103153623"
    },
    {
        "title": "Le Sentier de l’amour des Cinque Terre rouvre au public",
        "summary": "Douze ans après un éboulement qui l'avait rendue impraticable, «la promenade la plus romantique du monde» sera à nouveau accessible aux marcheurs.",
        "link": "https://www.20min.ch/fr/story/italie-le-sentier-de-lamour-des-cinque-terre-rouvre-au-public-103155770"
    },
    {
        "title": "À Paris, les sports se vivent à l'hôtel, au resto et au musée",
        "summary": "La mythique piscine de Molitor, un skatepark et un terrain de basketball créés par des artistes. La capitale française regorge d'établissements où pratiquer un sport.",
        "link": "https://www.20min.ch/fr/story/jo-2024-natation-a-lhotel-skate-au-musee-escalade-au-resto-des-adresses-olympiques-a-paris-103151523"
    },
    {
        "title": "L'amour à la plage, à vos risques et périls",
        "summary": "Un rapport sexuel dans l'espace public peut vous coûter cher et même vous envoyer en prison.",
        "link": "https://www.20min.ch/fr/story/ebats-amoureux-l-amour-a-la-plage-a-vos-risques-et-perils-103152129"
    },
    {
        "title": "Elles donnent le bâton pour se faire battre sur TikTok",
        "summary": "«Suis-je aveugle?» Telle est la question posée par des jeunes femmes sur TikTok. Le but: savoir ce qui cloche sur le plan physique. Et elles sont prêtes à encaisser des commentaires blessants.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-elles-donnent-le-baton-pour-se-faire-battre-sur-tiktok-103153699"
    },
    {
        "title": "Souffrez-vous de «cécité des sourcils»?",
        "summary": "Des vidéos évoquant l'«eyebrow blindness» circulent sur TikTok. Il ne s'agit pas d'une maladie, mais d'un phénomène qui vous a peut-être touché.",
        "link": "https://www.20min.ch/fr/story/nouveau-phenomene-souffrez-vous-de-cecite-des-sourcils-103150487"
    },
    {
        "title": "Pleins phares sur le maquillage «coup de soleil»",
        "summary": "Des influenceuses utilisent du make-up pour imiter un érythème solaire. Le trend s'appelle «tanline make-up» ou «sunburn make-up»",
        "link": "https://www.20min.ch/fr/story/tendance-de-l-ete-pleins-phares-sur-le-maquillage-coup-de-soleil-103147990"
    },
    {
        "title": "Peut-on se faire implanter LE soutien-gorge parfait?",
        "summary": "Certaines cliniques esthétiques promettent une poitrine ferme à vie. Une chirurgienne explique ce qu'est cette «brassière interne», ses avantages et... ses inconvénients!",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-se-faire-implanter-le-soutien-gorge-parfait-est-ce-possible-103145153"
    },
    {
        "title": "Que faire contre la chaleur accablante dans un logement",
        "summary": "Les pièces mal isolées ou les appartements situés sous les combles peuvent se transformer en fournaise. Pour éviter cela, nous avons demandé conseil à une experte.",
        "link": "https://www.20min.ch/fr/story/mansardes-que-faire-contre-la-chaleur-accablante-dans-un-logement-103154742"
    },
    {
        "title": "Ce mégayacht sera plus grand que le Titanic",
        "summary": "L'Ulyssia prendra la mer en 2028. Il comptera à bord des locataires à demeure qui auront la possibilité de façonner leur appartement à leur image.",
        "link": "https://www.20min.ch/fr/story/societe-etablie-en-suisse-ce-megayacht-sera-plus-grand-que-le-titanic-103153816"
    },
    {
        "title": "La riche histoire de six gratte-ciel à l'abandon",
        "summary": "Ces tours ont été bâties en Amérique ou en Asie, mais elles ont été abandonnées à la suite d'une guerre ou d'une crise économique.",
        "link": "https://www.20min.ch/fr/story/batiments-desaffectes-la-riche-histoire-de-six-gratte-ciel-a-l-abandon-103150549"
    },
    {
        "title": "Ils lavent les fruits et les légumes dans un lave-vaisselle",
        "summary": "Ces vidéos font fureur sur TikTok et Instagram. Un fabricant d'électroménager déconseille de placer des produits alimentaires dans un lave-vaisselle.",
        "link": "https://www.20min.ch/fr/story/fou-ou-malin-ils-lavent-les-fruits-et-legumes-au-lave-vaisselle-103147377"
    },
    {
        "title": "Pour ne pas suer, évitez ces aliments!",
        "summary": "Le café frappé et les frites font partie des aliments à éviter si l'on ne veut pas transpirer à grosses gouttes.",
        "link": "https://www.20min.ch/fr/story/conseils-pour-ne-pas-suer-evitez-ces-aliments-103150865"
    },
    {
        "title": "Ces erreurs que tout le monde commet en utilisant de l'huile",
        "summary": "Les bénéfices d'une huile alimentaire disparaissent si elle est consommée à mauvais escient ou si elle est chauffée à une température excessive.",
        "link": "https://www.20min.ch/fr/story/a-utiliser-avec-parcimonie-les-huiles-les-plus-appreciees-ne-sont-pas-les-plus-saines-103149797"
    },
    {
        "title": "Comment boire au goulot avec un bouchon solidaire",
        "summary": "Sur Instagram, une vidéo montre la bonne façon de dévisser les nouveaux  bouchons des bouteilles en plastique pour boire sans être gêné.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-boire-au-goulot-avec-un-bouchon-solidaire-103146588"
    },
    {
        "title": "Le yaourt, produit sain ou bombe de sucre?",
        "summary": "Nature, grec, skyr... quel yaourt est le plus sain? Une nutritionniste détaille les particularités de chacun pour nous aider à faire le bon choix.",
        "link": "https://www.20min.ch/fr/story/dieteticienne-le-yaourt-produit-sain-ou-bombe-de-sucre-103145779"
    },
    {
        "title": "Neuf hypercars immatriculées en Suisse depuis janvier",
        "summary": "Le marché helvétique des supercars et hypercars est en plein essor. Voici une compilation de neuf bolides hors de prix désormais en circulation en Suisse.",
        "link": "https://www.20min.ch/fr/story/perles-rares-neuf-hypercars-immatriculees-en-suisse-depuis-janvier-103151455"
    },
    {
        "title": "Les cyclistes ne doivent-ils pas s'arrêter aux passages piétons?",
        "summary": "Les deux-roues ne font pas toujours bon ménage avec les piétons. Précisons qui a la priorité.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-les-cyclistes-ne-doivent-ils-pas-s-arreter-aux-passages-pietons-103150980"
    },
    {
        "title": "Le roadster de Mercedes-AMG est un vrai petit bijou",
        "summary": "Avec la Mercedes-AMG SL 63 4MATIC+ Manufaktur Golden Coast, le préparateur élève l'art de la fabrication automobile à un autre niveau et propose un vrai petit bijou en édition strictement limitée.",
        "link": "https://www.20min.ch/fr/story/edition-limitee-le-roadster-de-mercedes-amg-est-un-vrai-petit-bijou-103147798"
    },
    {
        "title": "Comprenez-vous ces signes du bras et de la main?",
        "summary": "La régulation du trafic par des gestes est rare. On a vite fait d'oublier ce que signifie tel ou tel signe. Petit récapitulatif des règles et des personnes autorisées à réguler la circulation.",
        "link": "https://www.20min.ch/fr/story/gestion-du-trafic-comprenez-vous-ces-signes-du-bras-et-de-la-main-103146570"
    },
    {
        "title": "Gagne des billets pour Coldplay à Munich, voyage et hôtel inclus",
        "summary": "Le 15 août 2024, Coldplay monte sur scène à Munich. Tu as ici la possibilité de gagner deux billets, le voyage et l'hôtel sont pris en charge!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-coldplay-a-munich-voyage-et-hotel-inclus-103155198"
    },
    {
        "title": "Gagne 2 casques pour une Silent Party les pieds dans l'eau à Montreux",
        "summary": "Le Waterings Contest organise sa traditionnelle Silent Party le 10 août au port de Territet. Tente de gagner 2 casques pour venir passer une soirée gratuite.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-2-casques-pour-une-silent-party-les-pieds-dans-leau-a-montreux-103142898"
    },
    {
        "title": "Gagne tes billets pour le Venoge Festival",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le Venoge Festival qui aura lieu du 14 au 17 août 2024 à Penthaz.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-venoge-festival-103098779"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Le premier ministre évacué lors d’une visite après des tirs de gangs",
        "summary": "Garry Conille, premier ministre d’Haïti, était en visite dans la capitale Port-au-Prince lorsque des membres de gang ont ouvert le feu.",
        "link": "https://www.20min.ch/fr/story/haiti-le-premier-ministre-evacue-lors-d-une-visite-apres-des-tirs-de-gangs-740969372852"
    },
    {
        "title": "Pub pour la viande: le Conseil fédéral critiqué pour son soutien",
        "summary": "Le gouvernement suisse a discrètement prolongé un crédit de plusieurs millions pour promouvoir les produits issus de l'élevage.",
        "link": "https://www.20min.ch/fr/story/suisse-pub-pour-la-viande-le-conseil-federal-critique-pour-son-soutien-103157564"
    },
    {
        "title": "Audrey Gogniat: «Un immense honneur»",
        "summary": "En obtenant le bronze au tir à la carabine à 10 m, la Jurassienne de 21 ans a offert la première médaille à la délégation suisse, lundi aux Jeux olympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-audrey-gogniat-un-immense-honneur-103158152"
    },
    {
        "title": "Emma Myers troque sa peau de loup-garou contre celle d'enquêtrice",
        "summary": "L'actrice américaine, qui s'est fait connaître dans «Mercredi», se lance sur la piste d'un meurtrier dans une nouvelle série Netflix, «A Good Girl's Guide to Murder».",
        "link": "https://www.20min.ch/fr/story/serie-tele-emma-myers-troque-sa-peau-de-loup-garou-contre-celle-d-enquetrice-103157618"
    },
    {
        "title": "Ce chien voit Manoliño le dauphin et se jette à l’eau",
        "summary": "Manoliño est une célébrité locale de Corcubión, en Galice (Espagne). Ce dauphin nage avec tous ceux qui entrent dans l’eau à proximité. Un chien en a profité et les deux animaux semblent être les meilleurs amis du monde. (TikTok/atk)",
        "link": "https://www.20min.ch/fr/video/espagne-ce-chien-voit-manolino-le-dauphin-et-se-jette-a-leau-103157017"
    },
    {
        "title": "L’attelage de remorque peut-il rester en place de façon permanente?",
        "summary": "Le dispositif d’attelage est pratique pour installer des porte-vélos. Un crochet amovible ou rabattable peut-il néanmoins rester en place sur le véhicule, même lorsqu’il n’est pas utilisé?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-lattelage-de-remorque-peut-il-rester-en-place-de-facon-permanente-992608563139"
    },
    {
        "title": "La Seine est trop polluée, le triathlon est reporté",
        "summary": "L’épreuve masculine prévue mardi à 8h est reportée en raison d’une eau encore trop polluée.",
        "link": "https://www.20min.ch/fr/story/jo-2024-la-seine-est-trop-polluee-le-triathlon-est-reporte-783236487348"
    },
    {
        "title": "Kylian Mbappé va devenir propriétaire d’un club de Ligue 2",
        "summary": "D’après «Le Parisien» et «L’Équipe», le capitaine de l’équipe de France a acquis 80% des parts du Stade Malherbe de Caen, pensionnaire de deuxième division.",
        "link": "https://www.20min.ch/fr/story/football-kylian-mbappe-va-devenir-proprietaire-dun-club-de-ligue-2-103158271"
    },
    {
        "title": "Accusé d'avoir bouché la vue au radar avec son chariot élévateur",
        "summary": "Un mécanicien a été jugé vendredi pour avoir entravé le travail de la police en garant un véhicule devant un radar fraîchement installé.",
        "link": "https://www.20min.ch/fr/story/vaud-accuse-d-avoir-bouche-la-vue-au-radar-avec-son-chariot-elevateur-103155580"
    },
    {
        "title": "19 athlètes suisses en lice mardi à Paris",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-19-athletes-suisses-en-lice-mardi-a-paris-103154700"
    },
    {
        "title": "Papy n’a pas douté une seule seconde",
        "summary": "Bernard Harper, grand-père de Tom Pidcock, qui a été sacré champion olympique lundi, n’a «pas vraiment été surpris» par sa folle remontée.",
        "link": "https://www.20min.ch/fr/story/jo-2024-papy-na-pas-doute-une-seule-seconde-103158180"
    },
    {
        "title": "Un milliardaire s’installe en grande pompe sur une plage naturelle protégée",
        "summary": "La plage italienne de Talmone est un joyau naturel réputé pour son eau cristalline. Accessible uniquement par un sentier sauvage ou par la mer, cette zone protégée impose des règles strictes pour sa préservation. Le dimanche 28 juillet, ce havre de paix a été envahi par l’équipage d’un yacht de luxe appartenant à un milliardaire américain, transformant la plage en terrain de fête.",
        "link": "https://www.20min.ch/fr/video/scandale-en-sardaigne-un-milliardaire-sinstalle-en-grande-pompe-sur-une-plage-naturelle-protegee-103158266"
    },
    {
        "title": "Glissement de terrain: au moins 24 morts et de nombreux blessés",
        "summary": "Des centaines de personnes ont probablement été ensevelies, selon les autorités. Plusieurs blessés sont en outre recensés.",
        "link": "https://www.20min.ch/fr/story/inde-glissement-de-terrain-au-moins-24-morts-et-de-nombreux-blesses-103158322"
    },
    {
        "title": "Il se blesse en célébrant sa médaille de bronze",
        "summary": "Le judoka moldave Adil Osmanov a fait preuve d'un peu trop d'enthousiasme après sa victoire dans la petite finale des -73 kg. Résultat: luxation de l'épaule.",
        "link": "https://www.20min.ch/fr/story/jo-2024-il-se-blesse-en-celebrant-sa-medaille-de-bronze-103158265"
    },
    {
        "title": "Ses indemnités SUVA s'envolent avec son patron",
        "summary": "Un carrossier de 24 ans n’a pas perçu certaines prestations accident versées à son ex-patron.",
        "link": "https://www.20min.ch/fr/story/geneve-ses-indemnites-suva-s-envolent-avec-son-patron-103152372"
    },
    {
        "title": "Postomat explosé à Montagny-près-Yverdon: auteurs en fuite",
        "summary": "Une explosion a retenti mardi vers 4h du matin, près du parking du centre commercial En Chamard. Un bancomat de la Poste a été pris pour cible.",
        "link": "https://www.20min.ch/fr/story/vaud-postomat-explose-a-montagny-pres-yverdon-auteurs-en-fuite-103158389"
    },
    {
        "title": "Un quinqua tue son petit frère et se dénonce à la police",
        "summary": "Un homme est décédé après avoir été victime d'une attaque à l'arme blanche, lundi, à Forch (ZH). L'agresseur présumé, son frère, a été arrêté.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-quinqua-tue-son-petit-frere-et-se-denonce-a-la-police-103158361"
    },
    {
        "title": "Le Bioparc croule sous les perroquets abandonnés",
        "summary": "La structure recueille un oiseau tous les trois jours et manquera bientôt de places disponibles.",
        "link": "https://www.20min.ch/fr/story/geneve-le-bioparc-croule-sous-les-perroquets-abandonnes-103158378"
    },
    {
        "title": "Pax Jolie Pitt hospitalisé d'urgence après un accident",
        "summary": "Un des fils de Brad Pitt et Angelina Jolie a été victime d'un accident de la circulation. Les secouristes ont craint une hémorragie cérébrale.",
        "link": "https://www.20min.ch/fr/story/los-angeles-pax-jolie-pitt-hospitalise-d-urgence-apres-un-accident-103158374"
    },
    {
        "title": "L’histoire d’amour de ce couple de grimpeurs donne le vertige",
        "summary": "Angela Nikolau et Ivan Berkus sont célèbres pour leurs ascensions vertigineuses dans les plus hauts gratte-ciel du monde. Le documentaire «Skywalkers, d’amour et de vertige», sorti le 19 juillet sur Netfilx, plonge les téléspectateurs dans leur univers palpitant.",
        "link": "https://www.20min.ch/fr/video/question-de-vie-ou-de-mort-lhistoire-damour-de-ce-couple-de-grimpeurs-donne-le-vertige-103157825"
    },
    {
        "title": "Des fouilles pour retrouver le corps de l’adolescente en cours",
        "summary": "Des fouilles ont démarré dans la région Grand Est pour retrouver le corps de l'adolescente disparue en septembre 2023.",
        "link": "https://www.20min.ch/fr/story/disparition-de-lina-des-fouilles-pour-retrouver-le-corps-de-ladolescente-en-cours-103158412"
    },
    {
        "title": "19 athlètes suisses en lice mardi à Paris",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-en-direct-19-suisses-en-lice-mardi-a-paris-103154700"
    },
    {
        "title": "Un mort et plus de 140 intoxications dues à de l'anguille grillée",
        "summary": "Une enquête menée par les autorités sanitaires a permis de détecter la présence bactérienne du staphylocoque doré dans les produits.",
        "link": "https://www.20min.ch/fr/story/japon-un-mort-et-plus-de-140-intoxications-dues-a-de-l-anguille-grillee-103158381"
    },
    {
        "title": "Beacon, le chien de thérapie qui soutient les gymnastes",
        "summary": "L’équipe américaine de gymnastique compte habituellement sur le soutien d’un adorable supporter. Il est le grand absent de ces Jeux olympiques de Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-beacon-le-chien-de-therapie-qui-soutient-les-gymnastes-103157788"
    },
    {
        "title": "Une semaine sans Léman Express pour Annemasse",
        "summary": "En raison de travaux de maintenance, la liaison RER entre Chêne-Bourg et la localité française sera interrompue entre le 4 et le 11 août.",
        "link": "https://www.20min.ch/fr/story/geneve-une-semaine-sans-leman-express-pour-annemasse-103158386"
    },
    {
        "title": "Philippe Katerine: «Je demande pardon si j'ai offensé»",
        "summary": "Dans une interview, le chanteur s'est amendé après être apparu, en Dionysos bleu, lors d'un tableau polémique de la cérémonie d'ouverture des JO de Paris.",
        "link": "https://www.20min.ch/fr/story/jo-2024-philippe-katerine-je-demande-pardon-si-j-ai-offense-103158419"
    },
    {
        "title": "Suspectée d'escroquerie après une usurpation d'identité",
        "summary": "Des escrocs ont créé un compte bancaire Yuh frauduleux en utilisant le permis C échu d'une quinquagénaire.",
        "link": "https://www.20min.ch/fr/story/geneve-suspectee-d-escroquerie-apres-une-usurpation-d-identite-103158413"
    },
    {
        "title": "«J'ai été victime d'une tentative d'enlèvement»",
        "summary": "Carla Lazzari a révélé sur Instagram que deux individus ont tenté de la kidnapper. La chanteuse de 18 ans a réussi à s'enfuir et à trouver de l'aide.",
        "link": "https://www.20min.ch/fr/story/carla-lazzari-j-ai-ete-victime-d-une-tentative-d-enlevement-103158426"
    },
    {
        "title": "Taïwan doit «préparer la guerre pour éviter la guerre»",
        "summary": "Lors d'un sommet réunissant une vingtaine de pays, Taïwan a appelé les démocraties à s’unir contre la «menace de la Chine» et «l’expansion totalitaire».",
        "link": "https://www.20min.ch/fr/story/asie-taiwan-doit-preparer-la-guerre-pour-eviter-la-guerre-103158440"
    },
    {
        "title": "Une brasserie zurichoise transforme des huîtres en bière",
        "summary": "La brasserie Oerlikon utilise les coquilles de ces mollusques, des restes de gingembre ou encore du pain de la veille pour en faire de la bière. Jannis Morgenthaler, son directeur, est un fervent défenseur du commerce de proximité qui, à ses yeux, possède un grand potentiel.",
        "link": "https://www.20min.ch/fr/story/economie-locale-une-brasserie-zurichoise-transforme-des-huitres-en-biere-103154186"
    },
    {
        "title": "Des experts du climat réclament un plan canicule national",
        "summary": "Malgré le nombre croissant de décès dus à la chaleur, de nombreux cantons ne disposent pas de stratégie de lutte contre la canicule. Les climatologues réclament un système national. Les élus sont partagés.",
        "link": "https://www.20min.ch/fr/story/suisse-des-experts-du-climat-reclament-un-plan-canicule-national-103158371"
    },
    {
        "title": "«Il avait très mal pris que son ex ait retrouvé quelqu'un»",
        "summary": "Après la mort violente de trois personnes dans la localité valaisanne, tous les villageois, choqués, tentent de comprendre.",
        "link": "https://www.20min.ch/fr/story/tuerie-de-vetroz-vs-il-avait-tres-mal-pris-que-son-ex-ait-retrouve-quelqu-un-103158420"
    },
    {
        "title": "Comment éviter que la voiture devienne un piège à chaleur?",
        "summary": "Le Touring Club Suisse livre quelques astuces pour faire baisser les températures dans les voitures, et éviter les brûlures et les pannes.",
        "link": "https://www.20min.ch/fr/story/canicule-en-suisse-comment-eviter-que-la-voiture-devienne-un-piege-a-chaleur-103158357"
    },
    {
        "title": "«Snoop Dogg, c’était une belle opportunité pour nous»",
        "summary": "Grégory Murac, directeur délégué du relais de la flamme, nous révèle les secrets de la flamme olympique: Snoop Dogg, pourquoi ne s’éteint-elle jamais... (Vidéo: Fabien Chevallier)",
        "link": "https://www.20min.ch/fr/video/jo-2024-snoop-dogg-cetait-une-belle-opportunite-pour-nous-103158367"
    },
    {
        "title": "Le nageur tessinois Noè Ponti qualifié en demi-finale",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-en-direct-le-nageur-tessinois-noe-ponti-en-demi-finale-103154700"
    },
    {
        "title": "Le pays horrifié après l’attaque meurtrière contre des enfants",
        "summary": "Le carnage perpétré contre des enfants par un adolescent de 17 ans lundi a fait deux morts et neuf blessés. Les motivations du suspect restent inconnues.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-pays-horrifie-apres-lattaque-meurtriere-contre-des-enfants-103158486"
    },
    {
        "title": "Incendiée en 2023, l'école des Ranches rouvrira dans un an",
        "summary": "Les élèves de l'établissement primaire verniolan, sinistré voici un an, réintégreront leurs classes à la rentrée 2025.",
        "link": "https://www.20min.ch/fr/story/geneve-incendiee-en-2023-l-ecole-des-ranches-rouvrira-dans-un-an-103158469"
    },
    {
        "title": "«J'ai fait du Botox. Laissez-moi tranquille»",
        "summary": "Selena Gomez a répondu du tac au tac à ceux qui pensent qu'elle a eu recours à la chirurgie esthétique.",
        "link": "https://www.20min.ch/fr/story/selena-gomez-j-ai-fait-du-botox-laissez-moi-tranquille-103158408"
    },
    {
        "title": "La très attendue audition de Sánchez prend fin après 20 minutes",
        "summary": "Le Premier ministre espagnol était convoqué comme témoin dans l'enquête visant son épouse. Il a fait valoir son droit au silence.",
        "link": "https://www.20min.ch/fr/story/espagne-la-tres-attendue-audition-de-sanchez-prend-fin-apres-20-minutes-103158543"
    },
    {
        "title": "Barbara Butch, star du tableau inspiré de la Cène, porte plainte",
        "summary": "Depuis la cérémonie d'ouverture des JO, la DJette française dit être la cible de cyberharcèlement, menaces de mort et injures.",
        "link": "https://www.20min.ch/fr/story/jo-2024-barbara-butch-star-du-tableau-inspire-de-la-cene-porte-plainte-103158548"
    },
    {
        "title": "«L’horreur de l’attaque à Southport ne cesse de me submerger»",
        "summary": "Taylor Swift a partagé ses condoléances aux familles des victimes de l'attaque au couteau dans une école de danse en Angleterre.",
        "link": "https://www.20min.ch/fr/story/taylor-swift-lhorreur-de-lattaque-a-southport-ne-cesse-de-me-submerger-103158552"
    },
    {
        "title": "Elle passe un tour et révèle être enceinte de sept mois",
        "summary": "Nada Hafez a révélé sa grossesse après être passée au deuxième tour du tournoi de sabre des Jeux olympiques.",
        "link": "https://www.20min.ch/fr/story/jo-2024-elle-passe-un-tour-et-revele-etre-enceinte-de-sept-mois-103158458"
    },
    {
        "title": "Mécontents, des athlètes sud-coréens quittent le village olympique",
        "summary": "Des nageurs sud-coréens ont quitté le village olympique. Les conditions de transport jusqu’au lieu de compétition ne les satisfaisaient pas.  (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/jo-2024-mecontents-des-athletes-sud-coreens-quittent-le-village-olympique-103158465"
    },
    {
        "title": "Une mère de famille oublie une bougie et provoque un incendie",
        "summary": "Le Ministère public bernois vient de condamner une femme pour avoir involontairement mis le feu au grenier de son immeuble. Sa voisine avait porté plainte.",
        "link": "https://www.20min.ch/fr/story/berne-une-mere-de-famille-oublie-une-bougie-et-provoque-un-incendie-103158380"
    },
    {
        "title": "Un chat étranglé et l'autre, égorgé: coupables condamnés",
        "summary": "Deux hommes ont été reconnus coupables d'avoir tué deux chats. Alors que l'un a provoqué l'étranglement du félin du voisin, l'autre a égorgé le sien avec un couteau.",
        "link": "https://www.20min.ch/fr/story/zurich-un-chat-etrangle-et-l-autre-egorge-coupables-condamnes-103158393"
    },
    {
        "title": "Un Espagnol succombe à une maladie proche d'Ebola",
        "summary": "Un septuagénaire a succombé, le 27 juillet, à Madrid, après avoir été piqué par une tique infectée par le virus de la fièvre de Crimée-Congo.",
        "link": "https://www.20min.ch/fr/story/sante-un-espagnol-succombe-a-une-maladie-proche-d-ebola-103158502"
    },
    {
        "title": "Deux tiers des jeunes Suisses se sentent de plus en plus seuls",
        "summary": "Peu de jeunes hommes âgés de 18 à 23 ans vivent en couple dans le monde. La Suisse n'échappe pas au phénomène de cette épidémie de solitude masculine. Les causes sont multiples.",
        "link": "https://www.20min.ch/fr/story/epidemie-de-celibataires-deux-tiers-des-jeunes-suisses-se-sentent-de-plus-en-plus-seuls-103158462"
    },
    {
        "title": "Wawrinka concède un break dès le début face à Popyrin",
        "summary": "Pour le deuxième tour des JO 2024 à Paris, le Suisse Stan Wawrinka (149e rang ATP) affronte l'Australien Alexei Popyrin (63e rang ATP). Suivez cette rencontre en live avec nous.",
        "link": "https://www.20min.ch/fr/story/jo-2024-apres-murray-wawrinka-affronte-popyrin-103158584"
    },
    {
        "title": "Un prédicateur islamiste condamné à la prison à vie",
        "summary": "Accusé d'avoir dirigé une organisation terroriste auteure de plusieurs attentats meurtriers, Anjem Choudary ne pourra pas être libéré avant ses 85 ans.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-predicateur-islamiste-condamne-a-la-prison-a-vie-103158627"
    },
    {
        "title": "Davantage de voyageurs, mais moins de transport de marchandises",
        "summary": "Les transports publics ont connu une fréquentation record au deuxième trimestre 2024. Le trafic ferroviaire de marchandises peine, quant à lui, à progresser.",
        "link": "https://www.20min.ch/fr/story/transports-publics-suisses-davantage-de-voyageurs-mais-moins-de-transport-de-marchandises-103158473"
    },
    {
        "title": "Rumeurs autour d'un retour de Cauet à la radio",
        "summary": "L'animateur serait tout proche de signer avec avec un groupe audiovisuel lyonnais. Le Français de 52 ans aurait «un rôle purement exécutif».",
        "link": "https://www.20min.ch/fr/story/france-rumeurs-autour-d-un-retour-de-cauet-a-la-radio-103158616"
    },
    {
        "title": "Jérémy Desplanches, que retenez-vous de votre journée?",
        "summary": "Le nageur genevois termine dernier dans le relais du 4 x 200 m libre, très loin des Américains et de la qualification.",
        "link": "https://www.20min.ch/fr/story/jo-2024-jeremy-desplanches-que-retenez-vous-de-votre-journee-103158646"
    },
    {
        "title": "Une famille thaïlandaise serait bientôt l'unique propriétaire de Globus",
        "summary": "Des sources de l'entreprise informent que l'investisseur autrichien René Benko devrait bientôt céder l'ensemble de ses parts de Globus au copropriétaire Thai Central Group.",
        "link": "https://www.20min.ch/fr/story/economie-une-famille-thailandaise-serait-bientot-l-unique-proprietaire-de-globus-103158467"
    },
    {
        "title": "Cette manoeuvre d’un pilote de la Rega impressionne",
        "summary": "Un hélicoptère de la Rega est intervenu pour venir en aide à un motard légèrement blessé. Il a dû se poser sur un endroit très étroit. (Lecteur-reporter/atk)",
        "link": "https://www.20min.ch/fr/video/col-du-susten-be-cette-manoeuvre-dun-pilote-de-la-rega-impressionne-103158395"
    },
    {
        "title": "Pour gagner du temps, elles passent des heures dans la salle de bains",
        "summary": "Pour être parfaites tous les jours, des jeunes femmes adoptent le principe du «High Maintenance to be Low Maintenance».",
        "link": "https://www.20min.ch/fr/story/optimisation-du-temps-pour-gagner-du-temps-elles-passent-des-heures-dans-la-salle-de-bain-103154576"
    },
    {
        "title": "Des opposants au Kremlin transférés vers des lieux inconnus",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Hyperandrogénie: le CIO soutient deux boxeuses",
        "summary": "Le comité international olympique a soutenu deux athlètes qualifiées pour les JO, mais exclues des Mondiaux 2023 après avoir échoué à répondre à un test d’éligibilité à une catégorie féminine.",
        "link": "https://www.20min.ch/fr/story/jo-2024-hyperandrogenie-le-cio-soutient-deux-boxeuses-103158861"
    },
    {
        "title": "«Scènes de ménages» pleure l'un des siens",
        "summary": "Yannik Mazzilli, qui incarnait le frère d'Emma dans la sitcom de M6, est mort. L'annonce de son décès, dans la nuit du 29 au 30 juillet, a suscité une pluie d'hommages.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-scenes-de-menages-pleure-l-un-des-siens-103158673"
    },
    {
        "title": "La carcasse d'une voiture retrouvée sans son occupant",
        "summary": "L'épave d'une voiture emportée par une lave torrentielle, fin juin, a été retrouvée à Binn. Le conducteur est toujours porté disparu.",
        "link": "https://www.20min.ch/fr/story/intemperies-en-valais-la-carcasse-d-une-voiture-retrouvee-sans-son-occupant-103158848"
    },
    {
        "title": "Des enfants découvrent 17 crânes humains dans des boîtes en métal",
        "summary": "En cherchant du bois, des jeunes d'un village ougandais ont fait une macabre découverte. La police exhorte la population à rester calme.",
        "link": "https://www.20min.ch/fr/story/ouganda-des-enfants-decouvrent-17-cranes-humains-dans-des-boites-en-metal-103158841"
    },
    {
        "title": "Trois morts dans des manifestations anti-Maduro",
        "summary": "Le mouvement de contestation prend de l'ampleur après la victoire dans les urnes du président vénézuélien. Au total, quatre personnes sont décédées.",
        "link": "https://www.20min.ch/fr/story/venezuela-trois-morts-dans-des-manifestations-anti-maduro-103158780"
    },
    {
        "title": "Sion bat le record de chaleur de cette année",
        "summary": "Le thermomètre a flirté avec les 35°C en Valais mardi après-midi. Il s'agit de la plus haute température mesurée en Suisse en 2024.",
        "link": "https://www.20min.ch/fr/story/canicule-en-suisse-sion-bat-le-record-de-chaleur-de-cette-annee-103158906"
    },
    {
        "title": "Virée du tournoi de rugby après un «black face»",
        "summary": "Amy Wilson-Hardy, une des joueuses cadres de l’équipe britannique de rugby à VII a quitté le tournoi des Jeux olympiques après la divulgation d’une photo sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/jo-2024-viree-du-tournoi-de-rugby-apres-un-black-face-103158890"
    },
    {
        "title": "Les aurores boréales pourraient être de retour cette semaine",
        "summary": "Une nouvelle tempête géomagnétique pourrait avoir un impact sur les couleurs du ciel ces prochains jours. En Suisse aussi, «avec un peu de chance».",
        "link": "https://www.20min.ch/fr/story/tempete-solaire-des-aurores-boreales-pourraient-etre-observees-cette-semaine-103158897"
    },
    {
        "title": "Ce prêtre est une star de la musique électro au Portugal",
        "summary": "Guilherme Peixoto n’est pas un prêtre catholique comme les autres. Au Portugal, il est une star de la musique électronique. Avec ses platines, il cherche à séduire la nouvelle génération.",
        "link": "https://www.20min.ch/fr/video/de-lautel-aux-platines-ce-pretre-est-une-star-de-la-musique-electro-au-portugal-103158456"
    },
    {
        "title": "L’arrivée en campagne de Kamala Harris? «Un sale coup politique»",
        "summary": "J.D. Vance, colistier de Donald Trump, aurait affirmé à des donateurs que le retrait de Joe Biden n'était pas une bonne chose pour le camp républicain.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-larrivee-en-campagne-de-kamala-harris-un-sale-coup-politique-103158883"
    },
    {
        "title": "Wawrinka: «très heureux d’avoir autant de soutiens»",
        "summary": "Le Vaudois de 39 ans est passé devant la presse, après son élimination des Jeux de Paris. Il y a expliqué sa connexion spéciale avec le public local et son envie de continuer à jouer.",
        "link": "https://www.20min.ch/fr/story/jo-2024-wawrinka-tres-heureux-d-avoir-autant-de-soutiens-590432813100"
    },
    {
        "title": "Les coûts de la santé déjà en hausse d'un milliard de francs",
        "summary": "La facture continue de grimper au premier semestre pour les frais médicaux en Suisse. Une situation qui se répercutera sur les primes 2025.",
        "link": "https://www.20min.ch/fr/story/suisse-les-couts-de-la-sante-deja-en-hausse-d-un-milliard-de-francs-103158951"
    },
    {
        "title": "Ils veulent des trains directs pour Bruxelles et Londres",
        "summary": "L’Association transports et environnement (ATE) milite pour une amélioration de l'offre ferroviaire entre Genève et les destinations européennes. Elle a présenté un rapport mardi.",
        "link": "https://www.20min.ch/fr/story/geneve-ils-veulent-des-trains-directs-pour-bruxelles-et-londres-103158828"
    },
    {
        "title": "Une publicité pour l’IA de Google suscite l’indignation",
        "summary": "Une publicité de Google diffusée pendant le premier week-end des Jeux olympiques de Paris, qui montre comment son modèle d’intelligence artificielle (IA) peut aider les enfants à rédiger une lettre à leurs idoles, a indigné de nombreux téléspectateurs. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/jo-2024-une-publicite-pour-lia-de-google-suscite-lindignation-103158359"
    },
    {
        "title": "Le territoire palestinien déclaré «zone d’épidémie de polio»",
        "summary": "Le virus aurait été détecté dans des échantillons d’eaux usées près de Khan Younès. Selon l'OMS, cela signifie qu’il existe quelque part chez les gens.",
        "link": "https://www.20min.ch/fr/story/bande-de-gaza-le-territoire-palestinien-declare-zone-depidemie-de-polio-103158962"
    },
    {
        "title": "Un motard des douanes décède après un gros accident",
        "summary": "Une collision impliquant plusieurs véhicules a entraîné la mort d'un douanier, mardi entre Lille et Dunkerque.",
        "link": "https://www.20min.ch/fr/story/france-un-motard-des-douanes-decede-apres-un-gros-accident-103158949"
    },
    {
        "title": "La paire Alcaraz/Nadal passe en quarts de finale",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-en-direct-la-paire-alcaraznadal-passe-en-quarts-de-finale-103154700"
    },
    {
        "title": "Condamné à mort, un Allemand a été gracié par Loukachenko",
        "summary": "Le président biélorusse a fait preuve de clémence envers un homme condamné à la peine capitale pour «terrorisme» et «mercenariat».",
        "link": "https://www.20min.ch/fr/story/bielorussie-condamne-a-mort-un-allemand-a-ete-gracie-par-loukachenko-103159015"
    },
    {
        "title": "L'arrivée de Starbucks à Yverdon n'enchante pas tout le monde",
        "summary": "La multinationale a inauguré une filiale lundi dans la zone piétonne d'Yverdon-les-Bains. Le syndic applaudit alors que des voix plus critiques s'élèvent.",
        "link": "https://www.20min.ch/fr/story/vaud-l-arrivee-de-starbucks-a-yverdon-n-enchante-pas-tout-le-monde-103158436"
    },
    {
        "title": "Sous pression, Yannick Buttet a fini par jeter l’éponge",
        "summary": "L'ex-star du PDC valaisan, récemment élu président de la Chambre valaisanne du tourisme, a donné sa démission mardi.",
        "link": "https://www.20min.ch/fr/story/valais-sous-pression-yannick-buttet-a-fini-par-jeter-leponge-103159075"
    },
    {
        "title": "Le ciel a grondé pour préparer la fête de la Cantonale 2024",
        "summary": "Plusieurs lecteurs se sont demandé ce que faisait un avion de l'armée suisse au dessus de leurs têtes. Un pilote s'entraînait pour un événement mercredi.",
        "link": "https://www.20min.ch/fr/story/givrins-vd-le-ciel-a-gronde-pour-preparer-la-fete-de-la-cantonale-2024-103158754"
    },
    {
        "title": "Les images impressionnantes des glissements de terrains meurtriers",
        "summary": "Des glissements de terrain survenus tôt mardi matin dans l’Etat du Kerala, dans le sud de l’Inde, ont fait au moins 108 morts, selon un nouveau décompte annoncé par le bureau du ministre des Finances et du Logement de cet État. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/inde-les-images-impressionnantes-des-glissements-de-terrains-meurtriers-103158582"
    },
    {
        "title": "Une femme meurt des suites d’un malaise dans le lac de Morat",
        "summary": "Victime d'un malaise alors qu’elle nageait dans le lac de Morat, une sexagénaire est morte mardi peu après 16 h.",
        "link": "https://www.20min.ch/fr/story/avenches-vd-une-femme-decede-des-suites-dun-malaise-dans-le-lac-de-morat-103159037"
    },
    {
        "title": "Dolomites: un chemin de randonnées emporté par un éboulement",
        "summary": "Un éboulement a eu lieu le 29 juillet durant la soirée dans les Dolomites (Italie). Personne n’a été blessé.",
        "link": "https://www.20min.ch/fr/video/italie-dolomites-un-chemin-de-randonnees-emporte-par-un-eboulement-103158635"
    },
    {
        "title": "Incendie «très problématique» dans une station balnéaire albanaise",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Badminton: victoires historiques, mais pour beurre",
        "summary": "Jenny Stadelmann et Tobias Künzi ont écrit un petit bout d'histoire de leur sport, mardi, aux Jeux de Paris. Le badminton suisse attendait, en effet, un premier succès depuis seize ans.",
        "link": "https://www.20min.ch/fr/story/jo-2024-badminton-victoires-historiques-mais-pour-beurre-103159094"
    },
    {
        "title": "Lugano s’est bien battu, mais en vain",
        "summary": "Le parcours des Luganais en Ligue des champions s’est terminé mardi soir à Istanbul.   Ils ont pourtant tenu le coup durant une heure, avant de céder face à Fenerbahçe (2-1). Le match aller a pesé trop lourd.",
        "link": "https://www.20min.ch/fr/story/football-lugano-s-est-bien-battu-mais-en-vain-835839562810"
    },
    {
        "title": "Pour Stan Wawrinka, Paris est la ville de l’amour",
        "summary": "Éliminé au 2e tour par l’Australien Alexei Popyrin (6-4 7-5) mardi, le Vaudois a quitté les Jeux olympiques dans une ambiance de feu.",
        "link": "https://www.20min.ch/fr/story/jo-2024-pour-stan-wawrinka-paris-est-la-ville-de-lamour-103158971"
    },
    {
        "title": "Ces jeux sont parmi les moins chers de l'ère moderne",
        "summary": "Au moment où les Jeux Olympiques entrent dans le vif du sujet, voici un tour d’horizon en infographie des grands sites sportifs et pourquoi ces jeux sont parmi les moins chers de l’histoire récente.",
        "link": "https://www.20min.ch/fr/video/jo-paris-2024-ces-jeux-sont-parmi-les-moins-chers-de-l-ere-moderne-103158491"
    },
    {
        "title": "Simone Biles réenchante son histoire olympique",
        "summary": "Scintillante, performante et avec le sourire! La superstar de la gymnastique a décroché sa première médaille des Jeux de Paris, de l’or par équipe, qui fait monter sa collection olympique à cinq titres. Une belle revanche.",
        "link": "https://www.20min.ch/fr/story/jo-2024-simone-biles-reenchante-son-histoire-olympique-849689652480"
    },
    {
        "title": "Le guide suprême iranien choqué par la cérémonie d’ouverture",
        "summary": "L’ayatollah Ali Khamenei a, lui aussi, réagi à la scène qui a marqué l'inauguration des Jeux olympiques de Paris. Il a notamment défendu «le respect de Jésus Christ».",
        "link": "https://www.20min.ch/fr/story/jo-2024-le-guide-supreme-iranien-choque-par-la-ceremonie-douverture-103159076"
    },
    {
        "title": "Malgré un vote, Lausanne ne lâche pas encore les feux d'artifice",
        "summary": "Le Conseil communal s'est accordé l'an dernier pour demander au gouvernement un nouveau modèle pour la fête nationale. Mais on n'y est pas encore.",
        "link": "https://www.20min.ch/fr/story/malgre-un-vote-lausanne-ne-lache-pas-encore-les-feux-d-artifice-103155305"
    },
    {
        "title": "Deux finales, deux chances d'or, Marchand fait rêver",
        "summary": "Toute l'actualité des Jeux olympiques de Paris 2024, c'est ici, dans ce direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-en-direct-deux-finales-deux-chances-d-or-marchand-fait-rever-103154700"
    },
    {
        "title": "Face aux menaces Di Maria renonce à jouer en Argentine",
        "summary": "L’Argentin voulait terminer sa carrière dans sa ville natale de Rosario. Mais il a renoncé à ce projet pour le bien de sa famille, après qu’elle a été prise pour cible.",
        "link": "https://www.20min.ch/fr/story/football-face-aux-menaces-di-maria-renonce-a-jouer-en-argentine-245820354110"
    },
    {
        "title": "En quelques secondes, il gagne du bronze et une fille",
        "summary": "Ryan Murphy a eu une belle surprise, lundi, en natation aux Jeux de Paris. Il a remporté le bronze sur 100 mètres dos et appris le sexe de son enfant dans la foulée.",
        "link": "https://www.20min.ch/fr/story/jo-2024-en-quelques-secondes-il-gagne-du-bronze-et-une-fille-103158940"
    },
    {
        "title": "Au moins six civils tués à la frontière algérienne",
        "summary": "Les six victimes ont été la cible de tirs de drones dans le nord du Mali.",
        "link": "https://www.20min.ch/fr/story/mali-au-moins-six-civils-tues-a-la-frontiere-algerienne-313637102780"
    },
    {
        "title": "Lula et Biden appellent à publier les résultats complets",
        "summary": "Les présidents du Brésil et des États-Unis se sont entretenus ce mardi lors d’une conversation téléphonique.",
        "link": "https://www.20min.ch/fr/story/election-au-venezuela-lula-et-biden-appellent-a-publier-les-resultats-complets-726076954197"
    },
    {
        "title": "Explosions dans une base d’une ancienne milice pro-iranienne",
        "summary": "Au moins quatre personnes sont mortes dans cette explosion.",
        "link": "https://www.20min.ch/fr/story/irak-explosions-dans-une-base-d-une-ancienne-milice-pro-iranienne-557441842658"
    }
]