[
    {
        "title": "Le triplé de Rochette permet à Lausanne de battre Zurich",
        "summary": "Après deux défaites d'affilée, les Vaudois ont fait le show devant leur public grâce à un Rochette magistral et s'imposent 4-2 contre Zurich au terme de l'acte III.",
        "link": "https://www.20min.ch/fr/story/play-off-de-national-league-le-triple-de-rochette-permet-a-lausanne-de-battre-zurich-103328081"
    },
    {
        "title": "«Pas de roi en Amérique»: des milliers de personnes contre Trump",
        "summary": "Des milliers d'Américains ont protesté contre Donald Trump ce samedi, dénonçant sa politique anti-immigration. Quelque 400 manifestations sont prévues dans la journée.",
        "link": "https://www.20min.ch/fr/story/manif-aux-etats-unis-pas-de-roi-en-amerique-des-milliers-de-personnes-contre-trump-103328267"
    },
    {
        "title": "L'ado disparu depuis une semaine a été retrouvé",
        "summary": "Un adolescent de 12 ans porté disparu depuis une semaine à Poitiers a été retrouvé «en bonne santé», a annoncé samedi soir le parquet.",
        "link": "https://www.20min.ch/fr/story/france-l-ado-disparu-depuis-une-semaine-a-ete-retrouve-103328088"
    },
    {
        "title": "Zelensky accuse la Russie de déjà violer le cessez-le-feu",
        "summary": "À peine la Russie et l'Ukraine annonçaient un timide accord de trêve pour Pâques samedi, qu'une alerte aérienne a retenti à Kiev.",
        "link": "https://www.20min.ch/fr/story/treve-pascale-zelensky-accuse-la-russie-de-deja-violer-le-cessez-le-feu-103328271"
    },
    {
        "title": "Arrêté avec 2,3 millions de dollars et de l'or dans sa valise",
        "summary": "Les douanes de Zambie ont indiqué samedi avoir arrêté un ressortissant indien avec plus de deux millions de dollars en espèces et un demi-million de dollars en or.",
        "link": "https://www.20min.ch/fr/story/zambie-arrete-avec-23-millions-de-dollars-et-de-l-or-dans-sa-valise-103328326"
    },
    {
        "title": "Une tradition explosive de 900 ans pour Pâques",
        "summary": "Cette tradition pascale a 900 ans et aujourd’hui, elle continue d’attirer les curieux à Florence. Lors du dimanche de Pâques, la ville célèbre le «Scoppio del Carro».",
        "link": "https://www.20min.ch/fr/video/florence-i-une-tradition-explosive-de-900-ans-pour-paques-103326882"
    },
    {
        "title": "Les photos de l’autopsie divisent la famille",
        "summary": "Les photos de l’autopsie de Bobby Kennedy des archives déclassifiées ont suscité samedi un différend entre ses enfants.",
        "link": "https://www.20min.ch/fr/story/assassinat-de-bobby-kennedy-les-photos-de-l-autopsie-divisent-la-famille-103328354"
    },
    {
        "title": "Participation élevée pour le vote anticipé",
        "summary": "L’organisme électoral canadien a indiqué samedi qu’il y avait une participation élevée, une semaine avant le scrutin législatif.",
        "link": "https://www.20min.ch/fr/story/canada-participation-elevee-pour-le-vote-anticipe-103328361"
    },
    {
        "title": "Jennifer Aniston a vaincu une peur assez handicapante",
        "summary": "L’actrice a révélé avoir souvent été anxieuse dans une situation bien précise, mais tout faire aujourd’hui pour rester zen.",
        "link": "https://www.20min.ch/fr/story/confessions-jennifer-aniston-a-vaincu-une-peur-assez-handicapante-103328108"
    },
    {
        "title": "Netanyahu affirme que la guerre est dans une «phase décisive»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-netanyahu-s-engage-a-empecher-l-iran-de-se-doter-d-arme-nucleaire-103021430"
    },
    {
        "title": "Alinghi ne participera pas à la prochaine Coupe de l’America",
        "summary": "Selon une information du journal «Le Temps», le défi suisse n’a pas trouvé d’accord avec le Defender Team New Zealand.",
        "link": "https://www.20min.ch/fr/story/voile-alinghi-ne-participera-pas-a-la-prochaine-coupe-de-l-america-103328245"
    },
    {
        "title": "Verstappen domine les McLaren et prend la pole en Arabie saoudite",
        "summary": "Le Néerlandais a décroché la pole position du Grand Prix, samedi à Jeddah. Oscar Piastri a pris la deuxième place et Lando Norris a fini dans un mur.",
        "link": "https://www.20min.ch/fr/story/automibilisme-verstappen-domine-les-mclaren-et-prend-la-pole-en-arabie-saoudite-103328183"
    },
    {
        "title": "Arrêté par la police pour avoir humilié «des pédophiles»",
        "summary": "Un gang dirigé par Brandon Joaquín Maldonado, alias Brandon Lee, a été arrêté à Buenos Aires.\n(fch)",
        "link": "https://www.20min.ch/fr/video/argentine-arrete-par-la-police-pour-avoir-humilie-des-pedophiles-103328032"
    },
    {
        "title": "Servette Chênois éliminé en quarts de finale du championnat",
        "summary": "Les Genevoises, championnes de Suisse en titre, avaient la qualification en mains face à GC avant d’encaisser un but à la 95e, samedi. Elles ont cédé aux tirs au but.",
        "link": "https://www.20min.ch/fr/story/football-servette-chenois-elimine-en-quarts-de-finale-du-championnat-103328125"
    },
    {
        "title": "Le Barça revient de nulle part contre le Celta Vigo",
        "summary": "Mené 3-1, Barcelone a arraché la victoire 4-3, samedi à domicile face au Celta Vigo, et conforté sa 1re place. Battu, l'Atlético, lui, peut presque dire adieu au titre.",
        "link": "https://www.20min.ch/fr/story/football-le-barca-revient-de-nulle-part-contre-le-celta-vigo-103328063"
    },
    {
        "title": "Incendie à l'usine Satom: le feu est maîtrisé",
        "summary": "Un important incendie s'est déclaré samedi en fin d'après-midi dans l'usine Satom de Monthey. Les pompiers sont venus à bout du sinistre peu après.",
        "link": "https://www.20min.ch/fr/story/monthey-vs-incendie-a-l-usine-satom-le-feu-est-maitrise-103328023"
    },
    {
        "title": "La police a diffusé les images de la découverte des corps",
        "summary": "Le shérif du comté de Santa Fe a diffusé les images tournées par les caméras corporelles des agents qui sont intervenus chez l’acteur Gene Hackman et son épouse Betsy Arakawa. Les corps des deux personnes avaient été retrouvés dans leurs villa du Nouveau-Mexique. (atk)",
        "link": "https://www.20min.ch/fr/video/mort-de-gene-hackman-la-police-a-diffuse-les-images-de-la-decouverte-des-corps-103326964"
    },
    {
        "title": "Soleil et raclette: retour à la normale en Haut-Valais",
        "summary": "Zermatt est à nouveau partiellement accessible après les intempéries qui ont paralysé la région jeudi. Le col du Simplon est rouvert, le Grand-Saint-Bernard reste fermé.",
        "link": "https://www.20min.ch/fr/story/intemperies-soleil-et-raclette-retour-a-la-normale-en-haut-valais-103327982"
    },
    {
        "title": "Un homme de 28 ans retrouvé à demi conscient dans un marécage",
        "summary": "Un Moldave de 28 ans a dû être héliporté au CHUV dans la nuit de mardi à mercredi. Il est peut-être lié à une tentative de cambriolage signalée au Cerneux-Péquignot (NE).",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-un-homme-de-28-ans-retrouve-a-demi-conscient-dans-un-marecage-103328030"
    },
    {
        "title": "L'OM reprend la 2e place en Ligue 1, le PSG toujours invaincu",
        "summary": "Samedi, les Marseillais ont giflé Montpellier et profité du faux pas de Monaco pour récupérer la place de dauphin derrière des Parisiens qui ont battu .",
        "link": "https://www.20min.ch/fr/story/football-un-psg-remanie-s-impose-sans-briller-103328085"
    },
    {
        "title": "Son camion ne pouvait vraiment pas passer par là",
        "summary": "Un camionneur a fait fi de deux portiques de limitation de la hauteur situés devant un pont. Mal lui en a pris. Le camion s’est finalement écrasé contre une poutre en acier fixe qui interdisait l’accès aux véhicules lourds. Le véhicule a été gravement endommagé, mais le routier n’a pas été blessé. (atk)",
        "link": "https://www.20min.ch/fr/video/italie-son-camion-ne-pouvait-vraiment-pas-passer-par-la-103326312"
    },
    {
        "title": "De jeunes millionnaires proposent une course de spermatozoïdes",
        "summary": "Une start-up américaine va organiser une course de spermatozoïdes le 25 avril prochain dans une salle de spectacle de Los Angeles.",
        "link": "https://www.20min.ch/fr/story/etats-unis-de-jeunes-millionnaires-proposent-une-course-de-spermatozoides-103327782"
    },
    {
        "title": "Le Bayern proche du titre, Fribourg enchaîne",
        "summary": "Samedi, lors de la 30e journée de Bundesliga, les Bavarois ont facilement dominé Heidenheim (0-4). Fribourg et Johan Manzambi ont remporté leur 2e match de suite.",
        "link": "https://www.20min.ch/fr/story/football-le-bayern-proche-du-titre-fribourg-enchaine-103328031"
    },
    {
        "title": "Il n’avait pas d’argent pour voyager: la solution est radicale",
        "summary": "Une scène surréaliste au Kenya: un homme de 28 ans s’est agrippé à un hélicoptère lors de son décollage.\n(fch)",
        "link": "https://www.20min.ch/fr/video/c-etait-exaltant-il-n-avait-pas-d-argent-pour-voyager-la-solution-est-radicale-103327858"
    },
    {
        "title": "L'histoire d'un concours très politique aux racines suisses",
        "summary": "De la première victoire à la participation de Céline Dion, l'Eurovision a marqué la Suisse. Plongez dans l'histoire du concours et revivez les moments forts en infographie.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-l-histoire-d-un-concours-tres-politique-aux-racines-suisses-103320405"
    },
    {
        "title": "Mais comment cette maison est-elle la seule à être restée debout?",
        "summary": "Alors que les inondations ont ravagé plusieurs régions de l’ouest du Tennessee début avril, une famille de Ridgely a su défier les éléments.\n(fch)",
        "link": "https://www.20min.ch/fr/video/inondations-aux-etats-unis-mais-comment-cette-maison-est-elle-la-seule-a-etre-restee-debout-103327810"
    },
    {
        "title": "Cette «créature insaisissable» a été filmée pour la première fois",
        "summary": "C’est une première mondiale: un calamar colossal a été capté en pleine mer, cent ans après sa découverte.\n(fch)",
        "link": "https://www.20min.ch/fr/video/au-coeur-des-abysses-cette-creature-insaisissable-a-ete-filmee-pour-la-premiere-fois-103327370"
    },
    {
        "title": "«L’insulte à l’histoire» d’un proche de Trump chez Macron",
        "summary": "Une sortie plutôt osée de Steve Witkoff, émissaire spécial américain, lors de son passage à Paris, a fait bondir les réseaux.\n(fch)",
        "link": "https://www.20min.ch/fr/video/palais-de-l-elysee-l-insulte-a-l-histoire-d-un-proche-de-trump-chez-macron-103327773"
    },
    {
        "title": "Un accident de la route fait cinq blessés, dont un grave",
        "summary": "Vendredi, vers 23h30, un accident s'est produit sur la commune d'Etrembières. Les cinq occupants de la voiture ont été blessés dont un grièvement.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-un-accident-de-la-route-fait-cinq-blesses-dont-un-grave-103327970"
    },
    {
        "title": "Incertitude autour de la livraison des nouveaux trams lausannois",
        "summary": "Les inondations à Valence, en octobre dernier, ont touché une usine Stadler. La fabrication des dix rames de tram commandées par les TL a pris du retard.",
        "link": "https://www.20min.ch/fr/story/vaud-incertitude-autour-de-la-livraison-des-nouveaux-trams-lausannois-103327936"
    },
    {
        "title": "«Les gens veulent quitter Zermatt, il y a une file immense»",
        "summary": "Le Valais s'est réveillé jeudi sous les gros flocons. De nombreux axes routiers et ferroviaires ont été fermés. Suivez notre live.",
        "link": "https://www.20min.ch/fr/story/le-valais-sous-la-neige-a-taesch-les-habitants-sont-livres-a-eux-memes-103326676"
    },
    {
        "title": "Le Réseau radiologique romand piraté et victime de chantage",
        "summary": "Le Réseau radiologique romand a été victime d'une attaque informatique début avril. Des données de patients ont été volées et une rançon exigée.",
        "link": "https://www.20min.ch/fr/story/cyberattaque-le-reseau-radiologique-romand-pirate-et-victime-de-chantage-103327530"
    },
    {
        "title": "Une conductrice finit dans un ruisseau et s'en sort indemne",
        "summary": "Une automobiliste de 78 ans est sortie de la route vendredi dans la campagne argovienne. Elle a dû être désincarcérée mais n'a pas été blessée.",
        "link": "https://www.20min.ch/fr/story/argovie-une-conductrice-finit-dans-un-ruisseau-et-s-en-sort-indemne-103327952"
    },
    {
        "title": "Il abandonne un python royal dans la forêt: dénoncé à la justice",
        "summary": "Un serpent exotique a été retrouvé mort le 2 avril sur une place de pique-nique en Argovie. La police a retrouvé son propriétaire qui a volontairement abandonné l'animal.",
        "link": "https://www.20min.ch/fr/story/argovie-il-abandonne-un-python-royal-dans-la-foret-denonce-a-la-justice-103327941"
    },
    {
        "title": "La SSR promet d'économiser, mais dépense davantage",
        "summary": "Alors que l'entreprise de service public devait réduire ses coûts, le nombre de collaborateurs a notamment augmenté l'an dernier, révèlent des médias alémaniques.",
        "link": "https://www.20min.ch/fr/story/suisse-la-ssr-promet-d-economiser-mais-depense-davantage-103327925"
    },
    {
        "title": "Une auto-école en ligne pour économiser des leçons de conduite",
        "summary": "Un moniteur zurichois estime qu'il est possible pour un élève d'obtenir son permis de conduire uniquement (ou presque) grâce à des vidéos explicatives.",
        "link": "https://www.20min.ch/fr/story/suisse-une-auto-ecole-en-ligne-pour-economiser-des-lecons-de-conduite-103322153"
    },
    {
        "title": "Iran et États-Unis soufflent le chaud après des entretiens",
        "summary": "Téhéran et Washington ont continué ce samedi leurs négociations sur le nucléaire iranien à Rome.",
        "link": "https://www.20min.ch/fr/story/nucleaire-iranien-iran-et-etats-unis-soufflent-le-chaud-apres-des-entretiens-103328357"
    },
    {
        "title": "Âgé de 18 ans, il est poursuivi pour «meurtre en bande organisée»",
        "summary": "Trois jeunes ont été incarcérés à Vaulx-en-Velin à la suite du meurtre d'un homme de 19 ans survenu début avril. L'enquête se poursuit sur fond de piste de narcotrafic.",
        "link": "https://www.20min.ch/fr/story/meurtre-pres-de-lyon-age-de-18-ans-il-est-poursuivi-pour-meurtre-en-bande-organisee-103328095"
    },
    {
        "title": "Cessez-le-feu à Pâques: Poutine pour la trêve, Zelensky dubitatif",
        "summary": "En ordonnant aux troupes russes d’observer un cessez-le-feu, Vladimir Poutine a appelé Kiev à faire de même. Mais les deux pays semblent être dans une impasse.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-cessez-le-feu-a-paques-poutine-pour-la-treve-zelensky-dubitatif-103328042"
    },
    {
        "title": "Iran et Etats-Unis: de nouveaux pourparlers prévus à Oman",
        "summary": "Les négociations entre l'Iran et les Etats-Unis sur le nucléaire se poursuivent à Oman samedi prochain, suite à des discussions «constructives» qui ont lieu ce samedi.",
        "link": "https://www.20min.ch/fr/story/nucleaire-iran-et-etats-unis-de-nouveaux-pourparlers-prevus-a-oman-103328015"
    },
    {
        "title": "Violences sexuelles: informer en cas de libération de l'agresseur",
        "summary": "A Thyez (F), le 30 mars, un jeune de 17 ans s'est suicidé après avoir appris que son agresseur avait été libéré. Une commission demande que les victimes soient informées.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-violences-sexuelles-informer-en-cas-de-liberation-de-l-agresseur-103327994"
    },
    {
        "title": "Naples bat difficilement Monza et met la pression sur l’Inter",
        "summary": "Les Napolitains se sont imposés contre le dernier de Serie A et reviennent à hauteur des Milanais de Yann Sommer qui jouent dimanche.",
        "link": "https://www.20min.ch/fr/story/football-naples-bat-difficilement-monza-et-met-la-pression-sur-l-inter-103328345"
    },
    {
        "title": "Nouvelle victoire de la Suisse contre la France",
        "summary": "En match de préparation pour le Mondial, les hommes de Patrick Fischer se sont imposés face aux Français (2-5), samedi à Marseille.",
        "link": "https://www.20min.ch/fr/story/hockey-nouvelle-victoire-de-la-suisse-contre-la-france-103328291"
    },
    {
        "title": "Akanji fête son retour avec City par un succès",
        "summary": "Revenu au jeu après deux mois d'absence, le Zurichois a participé à la victoire 2-0 des Citizens, samedi contre Everton.",
        "link": "https://www.20min.ch/fr/story/football-akanji-fete-son-retour-avec-city-par-un-succes-103328048"
    },
    {
        "title": "5 idées d’activités estivales destinées aux amateurs de nature",
        "summary": "De l’action environnementale à l’excursion au sein du parc national, voici cinq propositions qui pourraient entrer dans votre programme de cet été.",
        "link": "https://www.20min.ch/fr/story/vacances-vertes-5-idees-d-activites-estivales-destinees-aux-amateurs-de-nature-103323025"
    },
    {
        "title": "Aidez les abeilles avec ces fleurs de balcon",
        "summary": "Pesticides, maladies et changement climatique mettent à rude épreuve les abeilles. En choisissant les bonnes plantes pour votre balcon, vous contribuerez à les protéger.",
        "link": "https://www.20min.ch/fr/story/abeilles-aidez-les-abeilles-avec-ces-fleurs-de-balcon-103315235"
    },
    {
        "title": "Un cinéaste helvétique sur les traces du chocolat suisse",
        "summary": "Parti à la rencontre de producteurs de cacao au Ghana, Philippe Stalder a réalisé un film qui dépeint un avenir potentiellement plus durable pour cette industrie.",
        "link": "https://www.20min.ch/fr/story/documentaire-un-cineaste-helvetique-sur-les-traces-du-chocolat-suisse-103318033"
    },
    {
        "title": "Trump menace sérieusement de renvoyer le président de la Fed",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-menace-serieusement-de-renvoyer-le-president-de-la-fed-103021435"
    },
    {
        "title": "Après la bataille commerciale, la guerre des cerveaux",
        "summary": "La France et son président entendent déplacer les hostilités sur le plan scientifique en tentant d'attirer les chercheurs qui seraient malmenés par Trump aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/nouveau-front-apres-la-guerre-commerciale-la-bataille-des-cerveaux-103327812"
    },
    {
        "title": "Les patrons français entre confiance affichée et fuite en avant",
        "summary": "Certaines entreprises françaises de renom, orientées à l'export, sont très impactées par les mesures décrétées par Trump. Leurs stratégies pour les absorber diffèrent.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-les-patrons-francais-entre-confiance-affichee-et-fuite-en-avant-103327750"
    },
    {
        "title": "«Nous n’avons pas besoin de ses compliments»",
        "summary": "Jeudi, Donald Trump demandait à la banque centrale américaine (Fed) de s’inspirer de la Banque centrale européenne (BCE) sur la baisse des taux d’intérêt.",
        "link": "https://www.20min.ch/fr/story/trump-elogieux-sur-la-bce-nous-n-avons-pas-besoin-de-ses-compliments-103327625"
    },
    {
        "title": "L'opératrice se commande un McDo pendant un appel d'urgence",
        "summary": "Un jeune homme se pensant victime d'un cambriolage est tombé sur une opératrice des urgences plus concernée par son propre repas que par la détresse de son interlocuteur.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-operatrice-se-commande-un-mcdo-pendant-un-appel-d-urgence-103326800"
    },
    {
        "title": "Âgé de 2 ans, il parcourt 11 km de nuit dans un désert",
        "summary": "Un petit garçon, qui avait disparu de chez lui lundi, a été retrouvé seize heures plus tard... grâce à un chien.",
        "link": "https://www.20min.ch/fr/story/etats-unis-age-de-2-ans-il-parcourt-11-km-de-nuit-dans-un-desert-103327194"
    },
    {
        "title": "Dernière crucifixion pour le «Jésus» attitré du Vendredi saint",
        "summary": "Les fidèles philippins ont rejoué la journée de la mort du Christ, dans des scènes controversées de dévotion sanglante.",
        "link": "https://www.20min.ch/fr/story/philippines-derniere-crucifixion-pour-le-jesus-attitre-du-vendredi-saint-103327685"
    },
    {
        "title": "La mort atroce d'un lapin sème la panique parmi les passagers",
        "summary": "Un animal a été aspiré dans le moteur droit d'un appareil de la compagnie United Airlines, dimanche à Denver. Des flammes sont apparues, et les passagers ont flippé.",
        "link": "https://www.20min.ch/fr/story/en-avion-la-mort-atroce-d-un-lapin-seme-la-panique-parmi-les-passagers-103326925"
    },
    {
        "title": "La déchirante décision de Colin Farrell pour son fils handicapé",
        "summary": "L’acteur irlandais a révélé qu’il avait pris une décision compliquée, mais nécessaire, pour son fils James, 21 ans, atteint du syndrome d’Angelman.",
        "link": "https://www.20min.ch/fr/story/confidences-la-dechirante-decision-de-colin-farrell-pour-son-fils-handicape-103327831"
    },
    {
        "title": "Ryan Gosling, héros du prochain film de la saga «Star Wars»",
        "summary": "L'acteur canadien Ryan Gosling va interpréter un «tout nouveau personnage» dans l’univers «Star Wars», la sortie du film étant prévue pour 2027.",
        "link": "https://www.20min.ch/fr/story/cinema-ryan-gosling-heros-du-prochain-film-de-la-saga-star-wars-103327744"
    },
    {
        "title": "«On ne voyait plus mes organes»: une Miss se confie sur sa tumeur",
        "summary": "Agathe Cauet représentera la France lors du prochain concours Miss Monde à la fin du mois de mai. Elle s’est confiée sur son passé douloureux.",
        "link": "https://www.20min.ch/fr/story/agathe-cauet-on-ne-voyait-plus-mes-organes-une-miss-se-confie-sur-sa-tumeur-103327702"
    },
    {
        "title": "Le teaser de sa téléréalité fait grincer des dents",
        "summary": "Après trois ans d'absence, la «JLC Family» va faire son grand retour. Mais le teaser très particulier du programme que Jazz a publié sur Instagram provoque la polémique.",
        "link": "https://www.20min.ch/fr/story/jazz-de-jlc-family-le-teaser-de-sa-telerealite-fait-grincer-des-dents-103326851"
    },
    {
        "title": "Cela se corse sérieusement pour l'appellation Perrier",
        "summary": "De nouveaux épisodes de contamination ont eu lieu dans l’usine Perrier du Gard, qui n’aurait pas immédiatement prévenu les autorités sanitaires comme l’exige la loi.",
        "link": "https://www.20min.ch/fr/story/france-cela-se-corse-serieusement-pour-l-appellation-perrier-103327728"
    },
    {
        "title": "La cause du décès de l'actrice de «Gossip Girl» est connue",
        "summary": "Près de deux mois après sa disparition, la raison de la mort de Michelle Trachtenberg a été révélée. Elle est décédée des suites de complications liées au diabète.",
        "link": "https://www.20min.ch/fr/story/michelle-trachtenberg-la-cause-du-deces-de-l-actrice-de-gossip-girl-est-connue-103326741"
    },
    {
        "title": "Le chocolat noir est bon pour les reins, c'est le CHUV qui le dit",
        "summary": "Des chercheurs ont montré que le chocolat noir semble améliorer la circulation sanguine rénale et aider à adoucir les effets du stress.",
        "link": "https://www.20min.ch/fr/story/sante-le-chocolat-noir-est-bon-pour-les-reins-c-est-le-chuv-qui-le-dit-103326052"
    },
    {
        "title": "Santé mentale: de plus en plus de jeunes touchent une rente AI",
        "summary": "À Zurich, le nombre de nouvelles rentes AI accordées aux moins de 25 ans a presque doublé depuis 2015. Mais le phénomène touche l'ensemble de la Suisse.",
        "link": "https://www.20min.ch/fr/story/suisse-sante-mentale-de-plus-en-plus-de-jeunes-touchent-une-rente-ai-103325181"
    },
    {
        "title": "Six décès «liés au chikungunya» depuis le début de l’année",
        "summary": "L'épidémie continue, sur l'île française de l'océan Indien, avec 4900 cas lors de la première semaine d'avril, en baisse par rapport à la semaine précédente.",
        "link": "https://www.20min.ch/fr/story/la-reunion-six-deces-lies-au-chikungunya-depuis-le-debut-de-l-annee-103326260"
    },
    {
        "title": "Nemo, Nnavy et Joya Marleen nommés aux Swiss Music Awards",
        "summary": "L'artiste ayant remporté l'Eurovision arrive en tête des nominations. Découvrez qui sont les artistes en lice pour les Swiss Music Awards.",
        "link": "https://www.20min.ch/fr/story/musique-nemo-nnavy-et-joya-marleen-nommes-aux-swiss-music-awards-103326205"
    },
    {
        "title": "«Je n'ai jamais eu de plan B, c'était la musique ou rien»",
        "summary": "Le charismatique Aime Simone sort son nouvel album, «REV», avant de se produire en Suisse romande. Pour l'artiste franco-norvégien, chanter est bien plus qu'une passion.",
        "link": "https://www.20min.ch/fr/story/aime-simone-je-n-ai-jamais-eu-de-plan-b-c-etait-la-musique-ou-rien-103317985"
    },
    {
        "title": "Elle va faire son come-back dans une comédie musicale",
        "summary": "Absente depuis un bon moment, Shy'm prépare son retour en tenant le premier rôle de la célèbre comédie musicale «Chicago», à voir dès novembre 2025 au Casino de Paris.",
        "link": "https://www.20min.ch/fr/story/shy-m-elle-va-faire-son-come-back-dans-une-comedie-musicale-103325377"
    },
    {
        "title": "Lady Gaga sème le «chaos» pour le premier jour de Coachella",
        "summary": "La superstar américaine a ouvert les festivités du célèbre festival californien. Sous une chaleur étouffante.",
        "link": "https://www.20min.ch/fr/story/etats-unis-lady-gaga-seme-le-chaos-pour-le-premier-jour-de-coachella-103323306"
    },
    {
        "title": "Elles vantent la maigreur extrême: la tendance Skinnytok inquiète",
        "summary": "La nouvelle tendance qui promeut la maigreur extrême sur TikTok préoccupe les autorités. En France, la ministre a pris le taureau par les cornes.",
        "link": "https://www.20min.ch/fr/story/sur-tiktok-elles-vantent-la-maigreur-extreme-la-tendance-skinnytok-inquiete-103327696"
    },
    {
        "title": "Ils attaquent Google et réclament cinq milliards",
        "summary": "Une action de groupe est lancée au Royaume-Uni contre Google, accusé d'avoir abusé de sa position dominante en faisant payer des entreprises pour être mieux référencées.",
        "link": "https://www.20min.ch/fr/story/publicite-en-ligne-ils-attaquent-google-et-reclament-cinq-milliards-103326236"
    },
    {
        "title": "Ils se refont le visage à coups de marteau",
        "summary": "C'est la dernière tendance viriliste sur TikTok: se refaire le portrait de manière dangereuse pour atteindre une forme fantasmée de beauté masculine.",
        "link": "https://www.20min.ch/fr/story/sur-les-reseaux-ils-se-refont-le-visage-a-coups-de-marteau-103325961"
    },
    {
        "title": "Ses faveurs à Trump n'auront pas suffi à éviter le procès",
        "summary": "Meta se retrouve devant la justice américaine ce lundi. Le résultat du procès pourrait forcer le géant du web à se séparer d'Instagram et de WhatsApp.",
        "link": "https://www.20min.ch/fr/story/mark-zuckerberg-ses-faveurs-a-trump-n-auront-pas-suffi-a-eviter-le-proces-103324781"
    },
    {
        "title": "Un sandwich Migrolino conçu par une IA suscite les railleries",
        "summary": "Un sandwich au poulet s'attire les moqueries des internautes, car sa recette a été créée par une intelligence artificielle. Pourtant, l'IA se répand dans l'alimentaire.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-sandwich-migrolino-concu-par-une-ia-suscite-les-railleries-103324656"
    },
    {
        "title": "Un starter pack de Gisèle Pelicot renvoyait à un site libertin",
        "summary": "Sur TikTok, un utilisateur a réalisé un starter pack à l'effigie de Gisèle Pélicot, victime de viols par soumission chimique. Il a été banni de la plateforme.",
        "link": "https://www.20min.ch/fr/story/france-vire-de-tiktok-apres-avoir-cree-un-starter-pack-gisele-pelicot-103326184"
    },
    {
        "title": "Ils ont vendu leur visage à une IA, mais n'avaient pas tout prévu",
        "summary": "Des usagers, qui avaient vendu leur image à une société de marketing, se sont retrouvés à leur insu à relayer des fausses informations et de la propagande politique.",
        "link": "https://www.20min.ch/fr/story/internet-ils-ont-vendu-leur-visage-a-une-ia-mais-n-avaient-pas-tout-prevu-103325945"
    },
    {
        "title": "Elle réduit le coût de ses factures en 10 minutes grâce à ChatGPT",
        "summary": "Une quadragénaire écossaise a fait appel à l'IA pour réduire ses primes d'assurance. Le robot a évalué les options et suggéré des stratégies de négociation. Ça a marché.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-elle-reduit-le-cout-de-ses-factures-en-10-minutes-grace-a-chatgpt-103325239"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Un conte poignant imprégné de magie",
        "summary": "Surfant sur les légendes du Sud profond américain, «South of Midnight» déroule un récit captivant, magnifié par de superbes décors.",
        "link": "https://www.20min.ch/fr/story/test-un-conte-poignant-impregne-de-magie-103323164"
    },
    {
        "title": "Bagarre en tribunes: un événement e-sport vire au chaos",
        "summary": "Une rencontre e-sportive entre deux clubs a été entachée par du hooliganisme, mardi. L'une des équipes a été exclue de la ligue française de Valorant.",
        "link": "https://www.20min.ch/fr/story/valorant-challengers-day-bagarre-en-tribunes-a-paris-un-evenement-e-sport-vire-au-chaos-103321262"
    },
    {
        "title": "Les scènes compétitives les plus insolites en 2025",
        "summary": "De «Microsoft Excel» à «Farming Simulator», en passant par «Age of Empires II», coup d’œil sur les tournois les plus étonnants.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-scenes-competitives-les-plus-insolites-en-2025-103320694"
    },
    {
        "title": "La passion vivace du retrogaming sévit partout",
        "summary": "Loin d’être une tendance passagère, le retour en grâce des consoles et jeux vidéo vintage ne faiblit pas, entre nostalgie et besoin de déconnexion.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-passion-vivace-du-retrogaming-sevit-partout-103319248"
    },
    {
        "title": "Cet acteur est méconnaissable pour son come-back à Hollywood",
        "summary": "Cheveux gris, yeux bleus… Comme à son habitude, cette star n’a pas eu peur de changer d’apparence pour revenir au premier plan.",
        "link": "https://www.20min.ch/fr/story/cinema-cet-acteur-est-meconnaissable-pour-son-come-back-a-hollywood-103326289"
    },
    {
        "title": "«Je me verrais bien vivre dans le palace de Gstaad»",
        "summary": "À l'affiche de la comédie «Aimons-nous vivants», tournée à Genève, Valérie Lemercier s'est confiée sur son lien avec notre pays, qu'elle apprécie tout particulièrement.",
        "link": "https://www.20min.ch/fr/story/valerie-lemercier-je-me-verrais-bien-vivre-dans-le-palace-de-gstaad-103315621"
    },
    {
        "title": "Paola Locatelli passe à la vitesse supérieure",
        "summary": "Avec «Rapide», la jeune influenceuse déboule à toute allure sur grand écran dans son premier grand rôle au cinéma, celui d'une coureuse automobile.",
        "link": "https://www.20min.ch/fr/story/cinema-paola-locatelli-passe-a-la-vitesse-superieure-103310582"
    },
    {
        "title": "«La minisérie «Bardot» a été mon dépucelage»",
        "summary": "Révélée en B.B., Julia de Nunez brille en jeune cuisinière confrontée à la disparition de son père dans le film «La Réparation», en salle le 16 avril 2025.",
        "link": "https://www.20min.ch/fr/story/julia-de-nunez-la-miniserie-bardot-a-ete-mon-depucelage-103324813"
    },
    {
        "title": "Ce trait de caractère est propre au cadet d'une fratrie",
        "summary": "Il existe de nombreux clichés relatifs à l'ordre de naissance d'une fratrie. Selon une récente étude, les cadets sont plus coopératifs et plus modestes.",
        "link": "https://www.20min.ch/fr/story/psycho-ce-trait-de-caractere-est-propre-au-cadet-d-une-fratrie-103326309"
    },
    {
        "title": "Cette partie du corps qu'on oublie si souvent de laver",
        "summary": "Il faut régulièrement nettoyer le nombril sous la douche. Sans quoi, on risque la formation de calculs ombilicaux.",
        "link": "https://www.20min.ch/fr/story/hygiene-cette-partie-du-corps-qu-on-oublie-si-souvent-de-laver-103325495"
    },
    {
        "title": "Banque: voici à quoi ressemblent des journées de 17 heures",
        "summary": "Discipline, style et semaines de 80 heures: sur TikTok, des jeunes femmes de la finance montrent comment elles s'imposent dans un domaine masculin.",
        "link": "https://www.20min.ch/fr/story/femmes-dans-la-finance-banque-voici-a-quoi-ressemblent-des-journees-de-17-heures-103324881"
    },
    {
        "title": "Êtes-vous une personne de type A ou de type B?",
        "summary": "Selon qu'une personne est organisée ou spontanée, elle a une personnalité de type A ou B. Autant le dire d'emblée, aucune n'est meilleure que l'autre.",
        "link": "https://www.20min.ch/fr/story/methodique-ou-spontane-etes-vous-une-personne-de-type-a-ou-de-type-b-103322162"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate en cheveux de Schiaparelli fait le buzz sur les réseaux sociaux. Des fans tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Pas besoin d'avoir un problème de vue pour porter ces lunettes",
        "summary": "Une monture ovale signée Miu Miu est en train de conquérir le monde. Même les femmes avec une vision parfaite les portent.",
        "link": "https://www.20min.ch/fr/story/tendance-pas-besoin-d-avoir-un-probleme-de-vue-pour-porter-ces-lunettes-103320567"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Ces pièges à touristes valent quand même le détour",
        "summary": "Les sites touristiques célèbres sont souvent bondés. Nous vous présentons des lieux qui méritent tout de même d'être visités.",
        "link": "https://www.20min.ch/fr/story/pris-d-assaut-ces-pieges-a-touristes-valent-quand-meme-le-detour-103322076"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Elle facture 2700 dollars par semaine à son mari pour les corvées",
        "summary": "Mère de trois enfants, Amber Egan calcule en détail la valeur de son travail en tant que femme au foyer. Sa vidéo TikTok fait le buzz.",
        "link": "https://www.20min.ch/fr/story/menage-cuisine-courses-elle-facture-2700-dollars-par-semaine-a-son-mari-pour-les-corvees-103325411"
    },
    {
        "title": "Comment éloigner la poussière plus longtemps",
        "summary": "Quoi de plus barbant que de faire la poussière? Voici un truc tout simple qui rendra cette tâche moins fastidieuse.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-eloigner-la-poussiere-plus-longtemps-103324962"
    },
    {
        "title": "Pavillon suisse à Expo 2025: on dévoile (en partie) son contenu",
        "summary": "Des meubles et des vêtements créés par des étudiants en design à Lausanne et à Genève sont présentés dans le pop-up national qui ouvre dimanche, au Japon.",
        "link": "https://www.20min.ch/fr/story/osaka-jap-pavillon-suisse-a-expo-2025-on-devoile-en-partie-son-contenu-103323100"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Pourquoi ma voiture électrique se recharge-t-elle si lentement?",
        "summary": "Les brochures vantent la recharge rapide des véhicules électriques. Or, à la borne rapide, la durée est parfois deux fois plus longue.",
        "link": "https://www.20min.ch/fr/story/a-la-borne-de-recharge-rapide-pourquoi-ma-voiture-electrique-se-recharge-t-elle-si-lentement-103317971"
    },
    {
        "title": "Un moment privilégié avec Indochine",
        "summary": "Indochine t’invite à vivre une expérience inoubliable!",
        "link": "https://www.20min.ch/fr/story/concours-concours-exceptionnel-un-moment-privilegie-avec-indochine-103322933"
    },
    {
        "title": "Gagne tes billets pour « The Mystery of Banksy – A Genius Mind »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'exposition « The Mystery of Banksy – A Genius Mind » qui a lieu du 7 mars au 29 juin à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-mystery-of-banksy-a-genius-mind--103317134"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "L'EPFL teste un implant prometteur pour vaincre la surdité",
        "summary": "Des chercheurs de l'EPFL ont mis au point un implant cérébral souple. Il doit permettre d'améliorer l'ouïe des personnes sourdes en limitant les effets indésirables.",
        "link": "https://www.20min.ch/fr/story/suisse-l-epfl-teste-un-implant-prometteur-pour-vaincre-la-surdite-103327957"
    },
    {
        "title": "Le glacier s’effondre: l’entraînement vire au cauchemar",
        "summary": "Un entraînement sur le nevado Vallunaraju, au Pérou, a failli virer au drame lorsqu’un glacier s’est soudainement détaché.\n(fch)",
        "link": "https://www.20min.ch/fr/video/un-suisse-rescape-le-glacier-s-effondre-l-entrainement-vire-au-cauchemar-103328302"
    },
    {
        "title": "Le pape attendu malgré l’incertitude autour de sa santé",
        "summary": "Le pape François devrait prendre part ce dimanche aux célébrations de Pâques.",
        "link": "https://www.20min.ch/fr/story/paques-le-pape-attendu-malgre-l-incertitude-autour-de-sa-sante-103328369"
    },
    {
        "title": "«Ennemis de l’intérieur»: la base trumpiste veut des têtes",
        "summary": "Bien que graciés dès le retour au pouvoir de Donald Trump, les émeutiers du Capitole s'impatientent d'obtenir la vengeance de l’administration républicaine.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ennemis-de-l-interieur-la-base-trumpiste-veut-des-tetes-103328373"
    },
    {
        "title": "Faut-il toujours mettre son clignotant pour dépasser un vélo?",
        "summary": "Par commodité ou par hésitation, on met de moins en moins son clignotant. Son actionnement est-il obligatoire lorsqu'on dépasse un vélo ou une voiture en stationnement?",
        "link": "https://www.20min.ch/fr/story/regle-de-la-circulation-faut-il-toujours-mettre-son-clignotant-pour-depasser-un-velo-103326748"
    },
    {
        "title": "Les Jets s'envolent, les Stars ne brillent pas",
        "summary": "Le début des play-off de NHL a permis à Winnipeg et Nino Niederreiter de faire un premier pas. Ça a été plus compliqué pour Lian Bichsel et Dallas.",
        "link": "https://www.20min.ch/fr/story/hockey-les-jets-s-envolent-les-stars-ne-brillent-pas-103328376"
    },
    {
        "title": "Important déploiement policier après deux morts par balles",
        "summary": "Samedi, deux hommes ont été tués par balles à Bad Nauheim, dans le centre du pays. Les suspects sont en fuite.",
        "link": "https://www.20min.ch/fr/story/allemagne-important-deploiement-policier-apres-deux-morts-par-balles-103328383"
    },
    {
        "title": "Des vagues gigantesques font six morts noyés en Australie",
        "summary": "De fortes houles déferlent sur la côte est australienne depuis jeudi. Six personnes sont déjà mortes, emportées par les vagues, et deux sont portées disparues.",
        "link": "https://www.20min.ch/fr/story/weekend-de-paques-des-vagues-gigantesques-font-six-morts-noyes-en-australie-103328390"
    },
    {
        "title": "Les Lakers cueillis d’entrée, remontada des Knicks",
        "summary": "Luka Doncic n’a pas suffi: malgré ses 37 points, les Lakers ont perdu à domicile 117-95 contre les Minnesota Timberwolves, démarrant mal leurs play-off de NBA.",
        "link": "https://www.20min.ch/fr/story/basket-les-lakers-cueillis-d-entree-remontada-des-knicks-103328387"
    },
    {
        "title": "Elle se fait voler pour 1100 francs de billets sur son appli CFF",
        "summary": "Une étudiante zurichoise a été victime du piratage de son compte SwissPass. CFF et police y voient la signature d'une bande organisée.",
        "link": "https://www.20min.ch/fr/story/zurich-elle-se-fait-voler-pour-1100-francs-de-billets-sur-son-appli-cff-103328007"
    },
    {
        "title": "Quand les souvenirs de vacances interdits s'exposent en Suisse",
        "summary": "Le Musée suisse des douanes au Tessin inaugure une nouvelle exposition consacrée aux souvenirs de vacances interdits saisis à nos frontières.",
        "link": "https://www.20min.ch/fr/story/vacances-ivoire-et-sacs-en-croco-les-souvenirs-interdits-s-exposent-103325393"
    },
    {
        "title": "Avec les cheveux de sa copine, il cartonne sur TikTok",
        "summary": "Un créateur de contenues a décidé de se lancer un défi avec les cheveux que sa compagne perd. Il les ramasse et les colle soigneusement sur une tête en polystyrène. «Styropor Steve» s’est rapidement constitué une communauté de fans grandissante. Ils attendent qu’il ait une chevelure complète.",
        "link": "https://www.20min.ch/fr/video/mission-poilue-avec-les-cheveux-de-sa-copine-il-cartonne-sur-tiktok-103325417"
    },
    {
        "title": "Olivier Giroud débloque son compteur de belle manière",
        "summary": "Le vétéran français n'avait encore jamais marqué en Championnat pour le Los Angeles FC. Ca a été fait samedi à Portland et avec la manière.",
        "link": "https://www.20min.ch/fr/story/football-olivier-giroud-debloque-son-compteur-de-belle-maniere-103328396"
    },
    {
        "title": "Effondrement d'une tour à Bangkok: un cadre arrêté pour fraude",
        "summary": "Lors du séisme du 28 mars en Thaïlande, une tour de 30 étages à Bangkok avait été réduite en un immense tas de décombres, causant la mort de 47 personnes.",
        "link": "https://www.20min.ch/fr/story/seisme-en-asie-effondrement-d-une-tour-a-bangkok-un-cadre-arrete-pour-fraude-103328413"
    },
    {
        "title": "Une Tesla finit dans le décor: un blessé grave",
        "summary": "Un conducteur de 24 ans a perdu la maîtrise de sa voiture samedi en début de soirée en Argovie. Il est sorti de la route alors qu'il voulait dépasser un autre véhicule.",
        "link": "https://www.20min.ch/fr/story/argovie-une-tesla-finit-dans-le-decor-un-blesse-grave-103328408"
    },
    {
        "title": "Le jour de son retour sur Terre, il fête son 70e anniversaire",
        "summary": "L’astronaute américain Donald Pettit avait quitté la Terre en septembre 2024 pour rejoindre l'ISS. Il est rentré dimanche, le jour même de son 70e anniversaire.",
        "link": "https://www.20min.ch/fr/story/nasa-le-jour-de-son-retour-sur-terre-il-fete-son-70e-anniversaire-103328421"
    },
    {
        "title": "Un quartier touristique devient un foyer d'activités sexuelles",
        "summary": "Tokyo, qui profite d’un afflux record de visiteurs étrangers, observe la montée d’une industrie discrète et en pleine expansion: le tourisme sexuel.",
        "link": "https://www.20min.ch/fr/story/tourisme-sexuel-au-japon-un-quartier-touristique-devient-un-foyer-d-activites-sexuelles-103328450"
    },
    {
        "title": "«Out» pour la machine, «in» selon son portable",
        "summary": "Aryna Sabalenka a un peu énervé l'arbitre de chaise samedi, en demi-finale à Stuttgart. Les images sont en effet troublantes.",
        "link": "https://www.20min.ch/fr/story/tennis-out-pour-la-machine-in-selon-son-portable-103328404"
    },
    {
        "title": "Face au pic épidémique, demande de renforts pour éviter des morts",
        "summary": "L’épidémie de chikungunya secoue La Réunion. Le virus a infecté, depuis août 2024, plus d’un habitant sur neuf, plaçant le système de santé sous tension.",
        "link": "https://www.20min.ch/fr/story/chikungunya-a-la-reunion-le-pic-epidemique-etait-annonce-pour-mi-avril-nous-y-sommes-103328431"
    },
    {
        "title": "Une jeune fille fait un malaise et interrompt Trump",
        "summary": "Le président américain répondait aux questions de la presse dans le Bureau ovale vendredi lorsqu’il a été interrompu par une jeune fille faisant un malaise. (Vidéo: FOX 5 New York/sba)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-jeune-fille-fait-un-malaise-et-interrompt-trump-103328423"
    },
    {
        "title": "La chasse systématique au blanchiment d’argent est ouverte",
        "summary": "Le nombre de signalements a doublé entre 2022 et 2024. Or, les principaux concernés sont les clients privés qui, même innocents, risquent de voir leurs comptes fermés.",
        "link": "https://www.20min.ch/fr/story/suisse-la-chasse-systematique-au-blanchiment-d-argent-est-ouverte-103328411"
    },
    {
        "title": "Le pape François apparaît au balcon mais peine à parler",
        "summary": "Toujours convalescent, le pape s’est présenté dimanche au balcon de la basilique Saint-Pierre devant des milliers de fidèles rassemblés pour Pâques.",
        "link": "https://www.20min.ch/fr/story/vatican-le-pape-francois-apparait-au-balcon-mais-ne-parle-pas-103328461"
    },
    {
        "title": "Accrochage entre un train et une voiture sur la ligne du MOB",
        "summary": "Une collision sans gravité est survenue dimanche matin entre un train du GoldenPass et une voiture au-dessus de Montreux. Personne n'a été blessé.",
        "link": "https://www.20min.ch/fr/story/vaud-accrochage-entre-un-train-et-une-voiture-sur-la-ligne-du-mob-103328465"
    },
    {
        "title": "Ado disparu près de Poitiers: la mère et la sœur en garde à vue",
        "summary": "Disparu pendant plus d'une semaine près de Poitiers, un ado de 12 ans a été retrouvé samedi chez un proche de la famille. Trois gardes à vue sont désormais en cours.",
        "link": "https://www.20min.ch/fr/story/france-ado-disparu-pres-de-poitiers-la-mere-et-la-soeur-en-garde-a-vue-103328486"
    },
    {
        "title": "Un cycliste perd la vie dans la région des Rasses",
        "summary": "Le conducteur d'un vélo électrique de 73 ans est mort samedi après-midi sur la commune de Fiez. La police pense que l'homme a été victime d'un malaise avant de chuter.",
        "link": "https://www.20min.ch/fr/story/vaud-un-cycliste-perd-la-vie-dans-la-region-des-rasses-103328497"
    },
    {
        "title": "Il n'est pas encore temps d'écrire la nécrologie du dollar",
        "summary": "Secoué par la tempête commerciale de Trump, le dollar conserve encore son statut de devise incontournable dans les échanges et les réserves mondiales. Jusqu'à quand?",
        "link": "https://www.20min.ch/fr/story/guerre-economique-il-n-est-pas-encore-temps-d-ecrire-la-necrologie-du-dollar-103327872"
    },
    {
        "title": "Kiev et Moscou s'accusent de continuer la guerre malgré la trêve",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-kiev-et-moscou-s-accusent-de-continuer-la-guerre-malgre-la-treve-405723338808"
    },
    {
        "title": "Zverev s’offre un 24e titre pour son anniversaire",
        "summary": "L’Allemand s’est offert  un joli cadeau en surclassant l’Américain Ben Shelton (15e mondial) en finale du tournoi ATP de Munich (terre battue) en deux sets 6-2, 6-4.",
        "link": "https://www.20min.ch/fr/story/tennis-zverev-s-offre-un-24e-titre-pour-son-anniversaire-103328515"
    },
    {
        "title": "Un éléphanteau est né au zoo de Zurich",
        "summary": "Le 19 avril, à 2h22 du matin, la femelle éléphant Farha a donné naissance à un petit mâle. La mise bas s'est déroulée sans complications.",
        "link": "https://www.20min.ch/fr/story/zurich-carnet-rose-un-elephanteau-est-ne-au-zoo-de-zurich-103328485"
    },
    {
        "title": "Au moins 25 morts dans des frappes israéliennes à Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-au-moins-25-morts-dans-des-frappes-israeliennes-a-gaza-103021430"
    },
    {
        "title": "Locataires, déménager risque de vous coûter très cher",
        "summary": "Qui vit dans un appartement à loyer modéré devrait économiser pour le jour où il faudra qu’il change de logement, loué sûrement bien plus cher.",
        "link": "https://www.20min.ch/fr/story/suisse-locataires-demenager-risque-de-vous-couter-tres-cher-103328463"
    },
    {
        "title": "Alexandra Lamy se confie sur sa relation avec Jean Dujardin",
        "summary": "L'actrice française est revenue sur sa relation très médiatisée avec son partenaire d'«Un gars, une fille». Le couple a divorcé en 2014.",
        "link": "https://www.20min.ch/fr/story/cinema-alexandra-lamy-se-confie-sur-sa-relation-avec-jean-dujardin-103328518"
    },
    {
        "title": "Une ado de 14 ans tuée par un lion",
        "summary": "Un lion a attaqué samedi une jeune fille dans un ranch situé au sud du parc national de Nairobi. Des équipes ratissent la zone pour tenter de capturer l’animal.",
        "link": "https://www.20min.ch/fr/story/kenya-une-adolescente-de-14-ans-tuee-par-un-lion-103328535"
    },
    {
        "title": "Une victoire au bout du suspense et du chaos",
        "summary": "La Yamaha No 7 du YART a remporté dimanche au Mans la 48e édition des 24 Heures motos, marquée par de nombreuses chutes sur un tracé rendu piégeux par la pluie.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-une-victoire-au-bout-du-suspens-et-du-chaos-103328521"
    },
    {
        "title": "Un apprenti conducteur et son accompagnateur en fâcheuse posture",
        "summary": "Grosse frayeur pour un apprenti conducteur et son accompagnateur, samedi à Siebnen. Après avoir percuté une rambarde sur un pont, tous deux se sont retrouvés suspendus sur un pont de la ville. TikTok/sba)",
        "link": "https://www.20min.ch/fr/video/siebnen-sz-un-apprenti-conducteur-et-son-accompagnateur-en-facheuse-posture-103328459"
    },
    {
        "title": "Les soldats de l’armée israélienne «n’ont pas tiré à l’aveugle»",
        "summary": "En mars, au sud du territoire palestinien, des soldats israéliens avaient ouvert le feu sur des équipes de la Défense civile et du Croissant-Rouge, faisant quinze morts.",
        "link": "https://www.20min.ch/fr/story/secouristes-tues-a-gaza-les-soldats-de-l-armee-israelienne-n-ont-pas-tire-a-l-aveugle-103328543"
    },
    {
        "title": "Le prix des billets d'avion pourrait augmenter prochainement",
        "summary": "Les hausses des tarifs sur l'acier et l'aluminium instaurées par Trump devraient alourdir le coût de production des avions. Et se répercuter sur les billets.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-le-prix-des-billets-d-avion-pourrait-augmenter-103328526"
    },
    {
        "title": "JD Vance s'attire des ennuis à Rome",
        "summary": "Arrivé vendredi à Rome en famille, le vice-président américain a déclenché de vives protestations, le Colisée ayant été fermé au public en raison de sa visite.",
        "link": "https://www.20min.ch/fr/story/italie-jd-vance-s-attire-des-ennuis-a-rome-103328551"
    },
    {
        "title": "Arsenal se promène, Manchester United battu",
        "summary": "Samedi en Premier League, les Gunners ont battu Ipswich (4-0), tandis que ManU a subi la loi de Wolverhampton (0-1).",
        "link": "https://www.20min.ch/fr/story/football-arsenal-se-promene-manchester-united-battu-103328546"
    },
    {
        "title": "Une «mini-tornade» s'est formée au Jardin du Luxembourg",
        "summary": "Ces images ont fait le tour des réseaux sociaux. Bien qu'impressionnant, ce phénomène météo est appelé tourbillon de poussière. Il peut aller d’une dizaine de centimètres à quelques mètres de diamètres. (Vidéo: TikTok/X/sba)",
        "link": "https://www.20min.ch/fr/video/paris-une-mini-tornade-s-est-formee-au-jardin-du-luxembourg-103328483"
    },
    {
        "title": "Pogacar et Evenepoel battus par Skjelmose sur l'Amstel Gold Race",
        "summary": "Le Danois a signé son premier succès de la saison en battant au sprint les deux grands favoris de la classique néerlandaise, dimanche à Valkenburg.",
        "link": "https://www.20min.ch/fr/story/cyclisme-pogacar-et-evenepoel-battus-par-skjelmose-sur-l-amstel-gold-race-103328542"
    },
    {
        "title": "L’OMS va réduire son budget d’un cinquième",
        "summary": "L’Organisation mondiale de la santé alerte sur les conséquences dramatiques dans les zones de conflit du désengagement financier des Etats-Unis.",
        "link": "https://www.20min.ch/fr/story/coupes-americaines-l-oms-va-reduire-son-budget-d-un-cinquieme-103328564"
    },
    {
        "title": "Des Russes espèrent la paix: «Un jour, cette folie prendra fin»",
        "summary": "Le front entre la Russie et l'Ukraine était beaucoup plus calme que d’ordinaire, ce dimanche. À Moscou, des fidèles veulent la fin totale de la guerre.",
        "link": "https://www.20min.ch/fr/story/paques-a-moscou-des-russes-esperent-la-paix-un-jour-cette-folie-prendra-fin-103328574"
    },
    {
        "title": "Relance et pénalité pour Verstappen",
        "summary": "Verstappen a signé une pôle énorme hier en qualifications. Norris s'est loupé et a fini dans les barrières et Piastri est deuxième sur la grille. Un GP de fou se dessine.",
        "link": "https://www.20min.ch/fr/story/f1-grand-prix-de-jeddah-verstappen-en-pole-depart-imminent-a-cote-de-piastri-103328588"
    },
    {
        "title": "Holger Rune bat Carlos Alcaraz en finale à Barcelone",
        "summary": "Le Danois a surpris le favori sur la terre catalane et remporte son troisième tournoi sur cette surface.",
        "link": "https://www.20min.ch/fr/story/tennis-holger-rune-bat-carlos-alcaraz-en-finale-a-barcelone-103328579"
    },
    {
        "title": "Keller-Sutter et Parmelin prêts à se rendre à Washington",
        "summary": "Karin Keller-Sutter et Guy Parmelin, accompagnés de trois secrétaires d’État, iront aux Etats-Unis pour plaider pour un allègement des barrières commerciales.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-keller-sutter-et-parmelin-prets-a-se-rendre-a-washington-103328476"
    },
    {
        "title": "Les robots se mesurent aux humains... et c'est un «epic fail»",
        "summary": "Le premier semi-marathon humanoïde du monde a eu lieu samedi en Chine. La vingtaine de robots s’est confrontée à 12’000 concurrents humains sur un parcours de 21 km. Bien que technologiquement impressionnants, ils sont loin d’avoir dépassé leurs maîtres humains sur la longue distance... (Vidéo: AFP/sba)",
        "link": "https://www.20min.ch/fr/video/semi-marathon-en-chine-les-robots-entrent-en-piste-mais-c-est-pas-encore-gagne-103328561"
    },
    {
        "title": "Un homme abattu par la police après une altercation",
        "summary": "Un policier a abattu dimanche un homme qui agressait sa patrouille avec du gaz irritant. Il avait auparavant menacé plusieurs personnes avec un couteau.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-homme-abattu-par-la-police-apres-une-altercation-103328625"
    },
    {
        "title": "Dortmund peut y croire, Francfort toujours 3e",
        "summary": "Le Borussia a pris trois précieux points contre Mönchengladbach (3-2), tandis que Francfort a concédé le nul contre Augsbourg (0-0).",
        "link": "https://www.20min.ch/fr/story/football-dortmund-peut-y-croire-francfort-toujours-3e-103328631"
    },
    {
        "title": "Bologne bat l'Inter et se relance en Serie A",
        "summary": "Grâce à un succès 1-0 dans les arrêts de jeu face à l'Inter, le club de Michel Aebischer, Remo Freuler et Dan Ndoye entrevoit l'Europe.",
        "link": "https://www.20min.ch/fr/story/football-bologne-bat-l-inter-et-se-relance-en-serie-a-103328659"
    },
    {
        "title": "Le chef de l’opposition dit craindre un «meurtre politique»",
        "summary": "Yaïr Lapid a partagé ses craintes dimanche en lien avec la «campagne d’incitation à la haine» contre le chef du Shin Bet, limogé par le gouvernement.",
        "link": "https://www.20min.ch/fr/story/israel-le-chef-de-l-opposition-dit-craindre-un-meurtre-politique-103328672"
    },
    {
        "title": "«On ne peut pas dire qu’il y a des hooligans dans l’e-sport»",
        "summary": "Des débordements de supporters ont entaché une rencontre e-sportive entre deux clubs français, la semaine dernière. Le sociologue Nicolas Besombes décrypte l’incident.",
        "link": "https://www.20min.ch/fr/story/violences-lors-d-un-evenement-on-ne-peut-pas-dire-qu-il-y-a-des-hooligans-dans-l-e-sport-103326137"
    },
    {
        "title": "Piastri triomphe à Jeddah et prend la tête du championnat",
        "summary": "Après un premier virage controversé et un passage par les stands, l'Australien de 24 ans a pris la tête et ne l'a jamais lâchée.",
        "link": "https://www.20min.ch/fr/story/grand-prix-d-arabie-saoudite-piastri-triomphe-a-jeddah-et-prend-la-tete-du-championnat-103328588"
    },
    {
        "title": "L’armée israélienne admet «une erreur»",
        "summary": "En mars, au sud du territoire palestinien, des soldats israéliens avaient ouvert le feu sur des équipes de la Défense civile et du Croissant-Rouge, faisant quinze morts.",
        "link": "https://www.20min.ch/fr/story/secouristes-tues-a-gaza-l-armee-israelienne-admet-une-erreur-103328543"
    },
    {
        "title": "«Mon Dieu, je suis dans une tornade»",
        "summary": "Un Américain a vécu une belle frayeur. Il s’est retrouvé dans une tornade à York, dans le Nebraska. L’Etat a été frappé jeudi dernier par de violents orages. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-mon-dieu-je-suis-dans-une-tornade-103327949"
    },
    {
        "title": "Quand ça ne veut pas: poteau, barre, poteau et barre!",
        "summary": "L'Anglais Marcus Smith a connu un sacré moment de malchance, samedi, dans le championnat anglais. Son équipe s'est finalement inclinée.",
        "link": "https://www.20min.ch/fr/story/rugby-quand-ca-ne-veut-pas-poteau-barre-poteau-et-barre-103328394"
    },
    {
        "title": "«L’armée russe a violé le cessez-le-feu plus de 2000 fois»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-armee-russe-a-viole-le-cessez-le-feu-plus-de-2000-fois-405723338808"
    },
    {
        "title": "Un arbitre touché par un projectile à Saint-Etienne",
        "summary": "La rencontre entre Saint-Etienne et Lyon, dimanche en Ligue 1, a été interrompue quand un arbitre a été heurté par un objet jeté du public.",
        "link": "https://www.20min.ch/fr/story/football-un-arbitre-touche-par-un-projectile-a-saint-etienne-103328690"
    },
    {
        "title": "Dortmund peut y croire, Leverkusen cale",
        "summary": "Le Borussia a pris trois précieux points contre Mönchengladbach (3-2), tandis que le Bayer Leverkusen a concédé le nul à St. Pauli (1-1).",
        "link": "https://www.20min.ch/fr/story/football-dortmund-peut-y-croire-leverkusen-cale-103328631"
    },
    {
        "title": "Valverde libère le Real à la 93e minute",
        "summary": "L'attaquant uruguayen a marqué le but de la victoire contre l'Athletic Bilbao. Les Madrilènes restent à quatre points du leader de la Liga, Barcelone.",
        "link": "https://www.20min.ch/fr/story/football-valverde-libere-le-real-a-la-93e-minute-103328693"
    },
    {
        "title": "Gagne tes billet pour La Haine",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la représentation du 9 mai du spectacle La Haine qui aura lieu à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billet-pour-la-haine-103324972"
    }
]