[
    {
        "title": "La colonelle n'est pas de l'avis de Trump: elle est virée",
        "summary": "Il est reproché à la responsable de la base militaire de «saper la chaîne de commandement et de torpiller le programme du président», qui souhaite annexer l'île.",
        "link": "https://www.20min.ch/fr/story/base-americaine-au-groenland-la-colonelle-n-est-pas-de-l-avis-de-trump-elle-est-viree-103323161"
    },
    {
        "title": "Un prédateur sexuel ciblant les ados écope de 4 ans de prison",
        "summary": "Le Tribunal de la Glâne vient de condamner un homme qui traquait de jeunes adolescentes sur internet pour obtenir d'elles des relations sexuelles et des photos de nu.",
        "link": "https://www.20min.ch/fr/story/romont-fr-un-predateur-sexuel-ciblant-les-ados-ecope-de-4-ans-de-prison-103323060"
    },
    {
        "title": "Trump veut supprimer la recherche climatique au sein de la NOAA",
        "summary": "Une élue démocrate a dénoncé vendredi la volonté de Trump de supprimer la recherche climatique au sein de l’agence de référence.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-veut-supprimer-la-recherche-climatique-au-sein-de-la-noaa-103323206"
    },
    {
        "title": "Terrible choc à la tête pour Mike Maignan",
        "summary": "Le gardien de but de l’AC Milan et de l’équipe de France a été victime d’un traumatisme crânien après un choc avec Alex Jimenez.",
        "link": "https://www.20min.ch/fr/story/football-terrible-choc-a-la-tete-pour-mike-maignan-103323178"
    },
    {
        "title": "La Suisse bat encore une fois la Slovaquie",
        "summary": "Une jeune équipe de Suisse a enchaîné un 2e succès contre les Slovaques (5-3), à Herisau, en préparation au Mondial 2025 en Suède et au Danemark.",
        "link": "https://www.20min.ch/fr/story/hockey-la-suisse-bat-encore-une-fois-la-slovaquie-103323170"
    },
    {
        "title": "Un jet de luxe sort de la piste à l’atterrissage",
        "summary": "Un avion qui effectuait la liaison entre les Etats-Unis et le Mexique est sorti de la piste à Cabo San Lucas. Tous les passagers vont bien. (atk)",
        "link": "https://www.20min.ch/fr/video/mexique-un-jet-de-luxe-sort-de-la-piste-a-l-atterrissage-103323064"
    },
    {
        "title": "Première confrontation entre candidats",
        "summary": "Le premier débat entre plusieurs candidats à l’élection présidentielle en Pologne a eu lieu vendredi.",
        "link": "https://www.20min.ch/fr/story/presidentielle-en-pologne-premiere-confrontation-entre-candidats-103323210"
    },
    {
        "title": "Un tram déraille à la Place  de Neuve",
        "summary": "Le tram rose a déraillé vendredi en fin de journée au niveau de la Place de Neuve. Si l'accident n'a pas fait de blessé, le trafic est perturbé.",
        "link": "https://www.20min.ch/fr/story/geneve-un-tram-deraille-a-place-neuve-103323117"
    },
    {
        "title": "Les prisonniers-influenceurs présents massivement en France",
        "summary": "Des détenus exposent leur quotidien sur les réseaux via des téléphones illégaux, entre loisirs en cellule et tutos de brouillage.\n(fch)",
        "link": "https://www.20min.ch/fr/video/piscine-gonflable-les-prisonniers-influenceurs-presents-massivement-en-france-103323009"
    },
    {
        "title": "L'incendie d'Épagny cachait un féminicide et un suicide",
        "summary": "Un homme d'origine albanaise serait l'auteur présumé des tirs avant que la bâtisse parte en fumée. Il aurait tué sa femme et bouté le feu, avant de se donner la mort.",
        "link": "https://www.20min.ch/fr/story/fribourg-l-incendie-d-epagny-cachait-un-feminicide-et-un-suicide-103322940"
    },
    {
        "title": "Stade Nyonnais perd tandis que Xamax accroche Thoune",
        "summary": "Les clubs romands ont connu des fortunes diverses vendredi soir en Challenge League.",
        "link": "https://www.20min.ch/fr/story/football-stade-nyonnais-perd-tandis-que-xamax-accroche-thoune-103323165"
    },
    {
        "title": "Trump reste «optimiste» sur un accord commercial avec la Chine",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-reste-optimiste-sur-un-accord-commercial-avec-la-chine-103021435"
    },
    {
        "title": "Touristes irrespectueux: Dublin protège sa statue fétiche",
        "summary": "Dublin a décidé de prendre les choses en main contre le “harcèlement” que vit cette statue. Molly Malone, héroïne d’une célèbre chanson et symbole de la ville. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/molly-malone-touristes-irrespectueux-dublin-protege-sa-statue-fetiche-103322881"
    },
    {
        "title": "Condamné à mort, il «choisit» d'être fusillé",
        "summary": "Mikal Mahdi, meurtrier d'un policier en 2004, a été mis à mort vendredi par peloton d’exécution en Caroline du Sud.",
        "link": "https://www.20min.ch/fr/story/etats-unis-condamne-a-mort-il-choisit-d-etre-fusille-103323082"
    },
    {
        "title": "Niveau de vie identique pour les Genevois et les frontaliers",
        "summary": "Une étude statistique montre que dans l'agglomération genevoise, les habitants du district de Nyon sont les mieux lotis.",
        "link": "https://www.20min.ch/fr/story/grand-geneve-niveau-de-vie-identique-pour-les-genevois-et-les-frontaliers-103323072"
    },
    {
        "title": "Trump veut garder l'heure d'été et «le soleil en fin de journée»",
        "summary": "Le président, à l'instar des membres de son parti et d'Elon Musk, a longtemps milité pour l'heure d'hiver permanente, avant de changer d'avis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-veut-garder-l-heure-d-ete-et-le-soleil-en-fin-de-journee-103323094"
    },
    {
        "title": "Oscar Piastri et Lando Norris les plus rapides à Bahreïn",
        "summary": "Les pilotes McLaren ont signé les deux meilleurs temps des deuxièmes essais libres du GP de Bahreïn.",
        "link": "https://www.20min.ch/fr/story/formule-1-oscar-piastri-et-lando-norris-les-plus-rapides-a-bahrein-103323114"
    },
    {
        "title": "«C’est que pour nous. On a le droit parce qu’on donne beaucoup»",
        "summary": "Le jeudi 10 avril a eu lieu la première soirée «Maman va danser» dans un caveau veveysan. Le succès a été au rendez-vous. (Photo: Anthony Larpin)",
        "link": "https://www.20min.ch/fr/video/teuf-pour-mamans-c-est-que-pour-nous-on-a-le-droit-parce-qu-on-donne-beaucoup-103322914"
    },
    {
        "title": "Un conte poignant imprégné de magie",
        "summary": "Surfant sur les légendes du Sud profond américain, «South of Midnight» déroule un récit captivant, magnifié par de superbes décors.",
        "link": "https://www.20min.ch/fr/story/test-un-conte-poignant-impregne-de-magie-103323164"
    },
    {
        "title": "Donald Trump: «Je ne me suis jamais senti aussi bien»",
        "summary": "À 78 ans, le président américain, qui aime rester discret sur le sujet, va passer une visite médicale vendredi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-age-de-78-ans-trump-se-soumet-a-la-visite-medicale-103323058"
    },
    {
        "title": "Crash d'hélicoptère: un manchot sème le chaos à bord",
        "summary": "Un manchot a causé le crash d'un petit appareil le transportant au large de l’Afrique du Sud en janvier. Aucune victime n'est à déplorer.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-crash-d-helicoptere-un-manchot-seme-le-chaos-a-bord-103323081"
    },
    {
        "title": "Elon Musk insulté et humilié en jouant à un jeu en live",
        "summary": "Elon Musk a essuyé un flot de messages haineux en direct sur X. Il a coupé son live après plusieurs défaites dans le jeu «Path of Exile 2».",
        "link": "https://www.20min.ch/fr/video/tu-as-ruine-le-pays-elon-musk-insulte-et-humilie-en-jouant-a-un-jeu-en-live-103322384"
    },
    {
        "title": "«Si tout le monde en parle, c'est peut-être une bonne idée»",
        "summary": "Louane a annoncé ce jeudi une nouvelle qui devrait ravir ses fans. La chanteuse s'apprête à sortir son tout premier best of.",
        "link": "https://www.20min.ch/fr/story/louane-si-tout-le-monde-en-parle-c-est-peut-etre-une-bonne-idee-103322759"
    },
    {
        "title": "«Vous ne pensez qu’au fric!»: Justin Bieber perd patience",
        "summary": "Justin Bieber a vivement répondu à des paparazzis qui le suivaient. Il se rendait dans un café à Palm Springs en Californie accompagné d’amis mercredi 9 avril.\n(lch/X)",
        "link": "https://www.20min.ch/fr/video/californie-vous-ne-pensez-qu-au-fric-justin-bieber-perd-patience-103322795"
    },
    {
        "title": "Ce que l’on sait du crash d’hélicoptère qui a fait 6 morts",
        "summary": "Une famille de cinq touristes espagnols, dont trois enfants, et le pilote ont été tués jeudi à New York dans le crash d’un hélicoptère dans le fleuve Hudson.",
        "link": "https://www.20min.ch/fr/video/new-york-ce-que-l-on-sait-du-crash-d-helicoptere-qui-a-fait-6-morts-103322734"
    },
    {
        "title": "Il utilise l’IA au tribunal: la juge le recadre violemment",
        "summary": "Une juge de New York a été indignée lorsqu’un homme a voulu utiliser l’IA pour assurer sa défense.\n(fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-utilise-l-ia-au-tribunal-la-juge-le-recadre-violemment-103322202"
    },
    {
        "title": "La police pourchasse un ballon avec un véhicule blindé",
        "summary": "Un ballon s’est échappé et a pénétré dans l’enceinte de l’aéroport. Une patrouille de la police cantonale zurichoise a repéré l’objet volant et est immédiatement intervenue.",
        "link": "https://www.20min.ch/fr/video/aeroport-de-zurich-la-police-pourchasse-un-ballon-avec-un-vehicule-blinde-103322020"
    },
    {
        "title": "Des journalistes de «Frontières» exfiltrés à l’Assemblée",
        "summary": "Des journalistes du média identitaire «Frontières» ont été exfiltrés mercredi par les services de l’Assemblée nationale lors d’un rassemblement de soutien aux collaborateurs LFI. La manifestation, organisée à l’appel de la CGT, protestait contre un article du magazine intitulé «LFI, le parti de l’étranger». (atk)",
        "link": "https://www.20min.ch/fr/video/paris-f-des-journalistes-de-frontieres-exfiltres-a-l-assemblee-103322185"
    },
    {
        "title": "La roue entre Liddes et Bourg-Saint-Pierre est dégagée",
        "summary": "Vendredi en fin d'après-midi, un camion accidenté a bloqué le trafic entre les deux communes valaisannes durant plusieurs heures.",
        "link": "https://www.20min.ch/fr/story/valais-route-bloquee-entre-liddes-et-bourg-saint-pierre-103323150"
    },
    {
        "title": "Le septuagénaire disparu jeudi soir a été retrouvé",
        "summary": "Un homme d'une septantaine d'années n'avait plus donné signe de vie depuis jeudi soir. Il a été retrouvé sain et sauf vendredi, annonce la police cantonale.",
        "link": "https://www.20min.ch/fr/story/geneve-avez-vous-vu-cet-homme-103323049"
    },
    {
        "title": "Des soins pour le schizophrène qui a voulu enlever un enfant",
        "summary": "Au terme de son procès, un trentenaire a été condamné à suivre un traitement, après une tentative de kidnapping dans le préau d'une école de Plainpalais.",
        "link": "https://www.20min.ch/fr/story/geneve-des-soins-pour-le-schizophrene-qui-a-voulu-enlever-un-enfant-103322956"
    },
    {
        "title": "Le calendrier des vacances scolaires changera dès 2026",
        "summary": "Le Canton a décidé d'accorder le pont de Jeûne genevois et trois jours de congé en plus en été. En contrepartie, les vacances de Pâques seront raccourcies.",
        "link": "https://www.20min.ch/fr/story/geneve-le-calendrier-des-vacances-scolaires-changera-des-2026-103322890"
    },
    {
        "title": "Les trous du fromage Emmentaler sauvés par le tribunal",
        "summary": "Le Tribunal administratif fédéral autorise l’ajout d’une poudre pour garantir les trous du célèbre Emmentaler, menacés par les normes modernes d’hygiène laitière.",
        "link": "https://www.20min.ch/fr/story/suisse-les-trous-du-fromage-emmentaler-sauves-par-le-tribunal-103322943"
    },
    {
        "title": "Après les personnages Ghibli, place aux figurines «Starter Pack»",
        "summary": "Créer sa propre figurine grâce à l’IA de ChatGPT: c’est la nouvelle lubie du moment qui envahit les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-apres-les-personnages-ghibli-place-aux-figurines-starter-pack-103322737"
    },
    {
        "title": "Son chariot se renverse, un homme de 32 ans perd la vie",
        "summary": "Un Suisse a perdu la vie jeudi à Gamsen. Son véhicule s’est renversé pour une raison encore inconnue. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/story/brigue-glis-vs-son-chariot-se-renverse-un-homme-de-32-ans-perd-la-vie-103322855"
    },
    {
        "title": "Il aurait tué sa compagne avant de déposer son corps sur un pont",
        "summary": "Un homme est accusé d’avoir tué sa compagne à Würenlos (AG) et d’avoir abandonné son corps sur un pont à Dietikon (ZH). Il risque la prison à vie.",
        "link": "https://www.20min.ch/fr/story/wuerenlos-ag-il-aurait-tue-sa-compagne-avant-de-deposer-son-corps-sur-un-pont-103322838"
    },
    {
        "title": "L’administration Trump refuse de rendre compte à la justice",
        "summary": "L’administration américaine a rejeté la demande de la justice fédérale de fournir vendredi des informations sur un migrant expulsé à tort.",
        "link": "https://www.20min.ch/fr/story/un-salvadorien-expulse-a-tort-l-administration-trump-refuse-de-rendre-compte-a-la-justice-103323203"
    },
    {
        "title": "Explosion devant Hellenic Train à Athènes",
        "summary": "Une bombe a explosé ce vendredi à Athènes devant les locaux de la compagnie Hellenic Train.",
        "link": "https://www.20min.ch/fr/story/grece-explosion-devant-hellenic-train-a-athenes-103323201"
    },
    {
        "title": "MSF dénonce des tirs dans un hôpital",
        "summary": "L’ONG Médecins sans frontières a dénoncé vendredi les tirs dans un hôpital de Goma la semaine dernière, attribués au groupe M23.",
        "link": "https://www.20min.ch/fr/story/est-de-la-rdc-msf-denonce-des-tirs-dans-un-hopital-103323196"
    },
    {
        "title": "«Ensemble, nous ramènerons nos otages et vaincrons nos ennemis»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-ensemble-nous-ramenerons-nos-otages-et-vaincrons-nos-ennemis-103021430"
    },
    {
        "title": "Une juge autorise l’expulsion de Mahmoud Khalil",
        "summary": "Une juge américaine a validé vendredi l’expulsion d’un meneur du mouvement étudiant propalestinien.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-juge-autorise-l-expulsion-de-mahmoud-khalil-103323194"
    },
    {
        "title": "Tadej Pogacar en repérage sur le parcours de Paris-Roubaix",
        "summary": "Le coureur slovène de 26 ans s’attaquera dimanche à l’un de ses plus grands défis. Il a reconnu les secteurs pavés avec son équipe ce vendredi.",
        "link": "https://www.20min.ch/fr/story/cyclisme-tadej-pogacar-en-reperage-sur-le-parcours-de-paris-roubaix-103323120"
    },
    {
        "title": "Défaite honorable pour la Suisse, presque l'histoire pour Poulin",
        "summary": "Le début de Mondial en Tchéquie est compliqué pour les hockeyeuses helvétiques. Après le 3-0 encaissé contre les hôtes jeudi, elles ont subi la loi canadienne (4-0).",
        "link": "https://www.20min.ch/fr/story/hockey-defaite-honorable-pour-la-suisse-presque-l-histoire-pour-poulin-103323084"
    },
    {
        "title": "Patinoire, télévision, cinéma: où voir l'ultime LHC-Gottéron?",
        "summary": "L'acte VII de la demi-finale des play-off entre les deux clubs romands a lieu ce samedi soir à la Vaudoise aréna. Les options pour suivre ce duel décisif sont multiples.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-patinoire-television-cinema-ou-voir-l-ultime-lhc-gotteron-103322870"
    },
    {
        "title": "Aidez les abeilles avec ces fleurs de balcon",
        "summary": "Pesticides, maladies et changement climatique mettent à rude épreuve les abeilles. En choisissant les bonnes plantes pour votre balcon, vous contribuerez à les protéger.",
        "link": "https://www.20min.ch/fr/story/abeilles-aidez-les-abeilles-avec-ces-fleurs-de-balcon-103315235"
    },
    {
        "title": "Un cinéaste helvétique sur les traces du chocolat suisse",
        "summary": "Parti à la rencontre de producteurs de cacao au Ghana, Philippe Stalder a réalisé un film qui dépeint un avenir potentiellement plus durable pour cette industrie.",
        "link": "https://www.20min.ch/fr/story/documentaire-un-cineaste-helvetique-sur-les-traces-du-chocolat-suisse-103318033"
    },
    {
        "title": "«Chaque décision d’achat est une déclaration politique»",
        "summary": "Une alimentation consciente permet à la fois de préserver notre santé et le climat. Andrin Willi nous montre comment chaque repas peut contribuer à un avenir meilleur.",
        "link": "https://www.20min.ch/fr/story/alimentation-chaque-decision-d-achat-est-une-declaration-politique-103300483"
    },
    {
        "title": "Les touristes américains vont-ils boycotter l'Europe?",
        "summary": "Si les chiffres montrent une certaine frilosité du côté des réservations, rien n'indique que les vacanciers états-uniens souhaitent tourner le dos au Vieux Continent.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-les-touristes-americains-vont-ils-boycotter-l-europe-103323024"
    },
    {
        "title": "Pénurie de logements: la Suisse parmi les pires pays d'Europe",
        "summary": "Une étude classe la Suisse au quatrième rang des pays européens les plus touchés par le manque de logements.",
        "link": "https://www.20min.ch/fr/story/enquete-penurie-de-logements-la-suisse-parmi-les-pires-pays-d-europe-103321908"
    },
    {
        "title": "Voyages en avion depuis Genève: le Sud a le vent en poupe",
        "summary": "Près d'un passager sur cinq au départ de Cointrin s'est rendu en Grande-Bretagne en 2024. Mais l'Espagne et le Portugal reviennent en force.",
        "link": "https://www.20min.ch/fr/story/tourisme-voyages-en-avion-depuis-geneve-le-sud-a-le-vent-en-poupe-103322251"
    },
    {
        "title": "Toyota et Mercedes vont immobiliser des milliers de véhicules",
        "summary": "Les deux grandes marques japonaise et allemande sont elles aussi concernées par des rappels pour des airbags Takata défectueux.",
        "link": "https://www.20min.ch/fr/story/arbags-takata-des-toyota-et-mercedes-egalement-rappelees-103322238"
    },
    {
        "title": "Une clinique de fécondation in vitro s’est trompée d’embryon",
        "summary": "Une erreur humaine a entraîné le «transfert incorrect» de l’embryon d’une patiente à une autre patiente qui a ensuite accouché. La clinique australienne concernée admet.",
        "link": "https://www.20min.ch/fr/story/australie-une-clinique-de-fecondation-in-vitro-s-est-trompee-d-embryon-103322841"
    },
    {
        "title": "Trump signe un décret libéralisant... le débit des douches",
        "summary": "Donald Trump a signé un décret levant les restrictions de débit des pommeaux de douche, qui avaient été imposées pour limiter la consommation.",
        "link": "https://www.20min.ch/fr/story/impossible-de-se-rincer-trump-signe-un-decret-liberalisant-le-debit-des-douches-103321905"
    },
    {
        "title": "Kidnappé par l'ex de sa gardienne, un poulet vit le grand frisson",
        "summary": "Un quinquagénaire s'est introduit chez son ancienne compagne, a volé un gallinacé auquel il est visiblement attaché et s'est enfui dans la forêt.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-enleve-le-poulet-de-son-ex-il-leur-faut-une-garde-alternee-103320534"
    },
    {
        "title": "Un motard voyage peinard en train avec sa grosse Kawasaki Ninja",
        "summary": "Un passager avait un bagage un peu trop encombrant aux yeux des CFF, mardi après-midi. L'homme et sa bécane ont été débarqués, sous les yeux incrédules des voyageurs.",
        "link": "https://www.20min.ch/fr/story/zurich-un-motard-voyage-peinard-en-train-avec-sa-grosse-kawasaki-ninja-103320679"
    },
    {
        "title": "Les cascadeurs aussi auront droit à leur Oscar",
        "summary": "Les «casse-cou» chargés de doubler les acteurs lors de scènes à risques arguent depuis des années que leur contribution est aussi utile que celles d'autres techniciens.",
        "link": "https://www.20min.ch/fr/story/hollywood-les-cascadeurs-aussi-auront-droit-a-leur-oscar-103323142"
    },
    {
        "title": "La participation d'Israël mise en cause par la TV espagnole",
        "summary": "La télévision publique espagnole souhaite un «débat» sur la participation d’Israël au plus grand concours musical du monde. La finale se tiendra à Bâle, en mai 2025.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-la-participation-d-israel-mise-en-cause-par-la-tv-espagnole-103323002"
    },
    {
        "title": "Eric Dane révèle être atteint d'une maladie incurable",
        "summary": "L'acteur de 52 ans, vu notamment dans «Grey's Anatomy» et «Euphoria», souffre de la maladie de Charcot.",
        "link": "https://www.20min.ch/fr/story/etats-unis-eric-dane-revele-etre-atteint-d-une-maladie-incurable-103322827"
    },
    {
        "title": "Ronaldo craint pour sa sécurité et prend des mesures drastiques",
        "summary": "Suite à des menaces inquiétantes, Cristiano Ronaldo renforce sa protection à Riyad, avec un nouveau chef de la sécurité qui suscite déjà la controverse.",
        "link": "https://www.20min.ch/fr/story/football-arabie-saoudite-ronaldo-craint-pour-sa-securite-et-prend-des-mesures-drastiques-103322866"
    },
    {
        "title": "Nouveau record pour une patiente, entre espoir et frustration",
        "summary": "Towana Looney, une quinquagénaire de l’Alabama, aurait voulu que cette greffe lui permette de vivre «normalement», plus que ces quatre mois «où elle avait le temps».",
        "link": "https://www.20min.ch/fr/story/greffe-de-rein-de-porc-nouveau-record-pour-une-patiente-entre-espoir-et-frustration-103323110"
    },
    {
        "title": "Xanax, Lexomil ou Temesta: il ne faut pas en abuser sur la durée",
        "summary": "Les anxiolytiques exposent à des risques de somnolence, dépendance, troubles de la mémoire et chutes potentiellement graves. Des effets indésirables souvent méconnus.",
        "link": "https://www.20min.ch/fr/story/mise-en-garde-xanax-lexomil-ou-temesta-il-ne-faut-pas-en-abuser-sur-la-duree-103321961"
    },
    {
        "title": "«J’aimerais ne pas faire vacciner mon nouveau-né»",
        "summary": "Une nouvelle vague de désinformation concernant la vaccination, omniprésente sur les réseaux sociaux dans le monde, trouble certains parents.",
        "link": "https://www.20min.ch/fr/story/inquietude-des-medecins-j-aimerais-ne-pas-faire-vacciner-mon-nouveau-ne-103321894"
    },
    {
        "title": "Elle a eu des complications médicales liées à la grossesse",
        "summary": "L'épouse du prince Harry a révélé, mardi, avoir souffert d'une maladie liée à la grossesse qui peut mettre en danger la vie de la mère et du fœtus.",
        "link": "https://www.20min.ch/fr/story/meghan-markle-elle-a-eu-des-complications-medicales-liees-a-la-grossesse-103320789"
    },
    {
        "title": "Premier décès d’un cas humain de grippe aviaire H5N1",
        "summary": "Une fillette de trois ans est décédée au nord du Mexique après avoir contracté la grippe aviaire H5N1, ont annoncé les autorités. Une triste première pour le pays.",
        "link": "https://www.20min.ch/fr/story/mexique-premier-deces-d-un-cas-humain-de-grippe-aviaire-h5n1-103320769"
    },
    {
        "title": "De chanteur de rue à la cour des grands",
        "summary": "Révélé sur les réseaux, Victor Ray se taille un joli succès. Le Britannique de 25 ans publie un nouvel EP affirmé et une compil sur vinyle.",
        "link": "https://www.20min.ch/fr/story/victor-ray-de-chanteur-de-rue-a-la-cour-des-grands-103320367"
    },
    {
        "title": "Par amour du rap, ils passent la masculinité toxique au crible",
        "summary": "Trois amoureux de hip-hop ont créé «Masc'Off», un podcast qui déconstruit les stéréotypes et propos sexistes ancrés dans la musique. La saison 2 est en cours.",
        "link": "https://www.20min.ch/fr/story/geneve-par-amour-du-rap-ils-passent-la-masculinite-toxique-au-crible-103313543"
    },
    {
        "title": "Le Red Bull BC One City Cypher fait son retour à Genève",
        "summary": "Le samedi 12 avril 2025, le centre Balexert vibrera au rythme des battles palpitantes, lors des qualifications romandes du Red Bull BC One Cypher Switzerland.",
        "link": "https://www.20min.ch/fr/story/evenement-le-red-bull-bc-one-city-cypher-fait-son-retour-a-geneve-103321319"
    },
    {
        "title": "Un concert surprise de Vianney arrêté pour désordre public",
        "summary": "Le soir du 8 avril, Vianney a débarqué sur le parvis de Notre-Dame avec sa guitare. Sa présence a attiré les foules. Le chanteur a annoncé une surprise à ses fans.",
        "link": "https://www.20min.ch/fr/story/paris-un-concert-surprise-de-vianney-arrete-pour-desordre-public-103321310"
    },
    {
        "title": "ChatGPT peut désormais se souvenir de tout ce qu'on lui dit",
        "summary": "Le robot conversationnel d'OpenAI se dote d'une mémoire améliorée qui lui permet de se rappeler le contenu des anciennes conversations.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-peut-desormais-se-souvenir-de-tout-ce-qu-on-lui-dit-103322752"
    },
    {
        "title": "Anthropic suit OpenAI avec une offre à 200 dollars par mois",
        "summary": "La start-up américaine cible les utilisateurs pro de son IA générative en lançant l'abonnement haut de gamme Claude Max, concurrent de ChatGPT Pro.",
        "link": "https://www.20min.ch/fr/story/ia-claude-anthropic-suit-openai-avec-une-offre-a-200-dollars-par-mois-103321948"
    },
    {
        "title": "«Elon Musk veut nous détruire», accuse le créateur de ChatGPT",
        "summary": "Open AI a décidé de porter plainte contre le patron de X et Tesla, lui reprochant «une campagne acharnée» pour lui nuire, après qu’il a connu le succès sans lui.",
        "link": "https://www.20min.ch/fr/story/high-tech-elon-musk-veut-nous-detruire-accuse-le-createur-de-chatgpt-103322461"
    },
    {
        "title": "ChatGPT sur un iPhone obsolète de 2008? C'est possible",
        "summary": "Un développeur tiers a créé une application permettant d'utiliser l'IA générative d'OpenAI sur un iPhone 3GS et les modèles suivants.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-sur-un-iphone-obsolete-de-2008-c-est-possible-103322172"
    },
    {
        "title": "La demande d’électricité pour les «data centers» va flamber",
        "summary": "La consommation d’électricité des centres de données devrait «plus que doubler» d’ici 2030, selon un rapport de l’Agence internationale de l’énergie (AIE) publié jeudi.",
        "link": "https://www.20min.ch/fr/story/dopee-par-l-ia-la-demande-d-electricite-pour-les-data-centers-va-flamber-103321910"
    },
    {
        "title": "Une vidéo chinoise ridiculise les Américains renvoyés à l’usine",
        "summary": "Une vidéo générée par intelligence artificielle et diffusée sur TikTok montre des ouvriers américains fatigués, dans des usines, exécutant des tâches répétitives. Très partagée sur les réseaux, elle caricature les effets des taxes de Donald Trump en imaginant un retour des emplois industriels aux États-Unis. (chs)",
        "link": "https://www.20min.ch/fr/video/intelligence-artificielle-une-video-chinoise-ridiculise-les-americains-renvoyes-a-l-usine-103321618"
    },
    {
        "title": "OpenAI envisagerait le rachat de la start-up de Jony Ive",
        "summary": "Le créateur de ChatGPT pourrait débourser 500 millions de dollars pour s'offrir io Products, fondée par l'ancien chef du design d'Apple et Sam Altman, patron d'OpenAI.",
        "link": "https://www.20min.ch/fr/story/smartphone-sans-ecran-openai-envisagerait-le-rachat-de-la-start-up-de-jony-ive-103320333"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Bagarre en tribunes: un événement e-sport vire au chaos",
        "summary": "Une rencontre e-sportive entre deux clubs a été entachée par du hooliganisme, mardi. L'une des équipes a été exclue de la ligue française de Valorant.",
        "link": "https://www.20min.ch/fr/story/valorant-challengers-day-bagarre-en-tribunes-a-paris-un-evenement-e-sport-vire-au-chaos-103321262"
    },
    {
        "title": "Les scènes compétitives les plus insolites en 2025",
        "summary": "De «Microsoft Excel» à «Farming Simulator», en passant par «Age of Empires II», coup d’œil sur les tournois les plus étonnants.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-scenes-competitives-les-plus-insolites-en-2025-103320694"
    },
    {
        "title": "La passion vivace du retrogaming sévit partout",
        "summary": "Loin d’être une tendance passagère, le retour en grâce des consoles et jeux vidéo vintage ne faiblit pas, entre nostalgie et besoin de déconnexion.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-passion-vivace-du-retrogaming-sevit-partout-103319248"
    },
    {
        "title": "Nintendo mise sur les valeurs sûres et ça fonctionne",
        "summary": "Nintendo voit les choses en grand pour la sortie de sa nouvelle console, en organisant une journée exclusive au Grand Palais de Paris.",
        "link": "https://www.20min.ch/fr/video/nintendo-switch-2-nintendo-mise-sur-les-valeurs-sures-et-ca-fonctionne-103317215"
    },
    {
        "title": "Robert Pattinson pourrait avoir un rôle dans le troisième «Dune»",
        "summary": "D'après Deadline, le réalisateur de la saga de science-fiction aimerait que l'acteur britannique soit le grand méchant du prochain film.",
        "link": "https://www.20min.ch/fr/story/cinema-robert-pattinson-pourrait-avoir-un-role-dans-le-troisieme-dune-103321974"
    },
    {
        "title": "Le Festival de Cannes lève le voile sur sa sélection officielle",
        "summary": "La 78e édition du Festival de Cannes verra s'affronter des pointures du cinéma pour la Palme d'or. Parmi elles: Wes Anderson, Julia Ducournau ou les frères Dardenne.",
        "link": "https://www.20min.ch/fr/story/cinema-le-festival-de-cannes-leve-le-voile-sur-sa-selection-officielle-103322104"
    },
    {
        "title": "«La religion est inexistante dans ma vie»",
        "summary": "À l'affiche de «Doux Jésus», Marilou Berry incarne une bonne sœur qui remet sa vocation en question. Un rôle de composition pour l'actrice qui ne croit pas en Dieu.",
        "link": "https://www.20min.ch/fr/story/marilou-berry-la-religion-est-inexistante-dans-ma-vie-103312445"
    },
    {
        "title": "Il enflammera Cannes pour le tout dernier «Mission: Impossible»",
        "summary": "«Mission: Impossible - The Final Reckoning» signe la fin de la saga d’action. Le blockbuster le plus attendu de l’année sera présenté au Festival de Cannes le 14 mai.",
        "link": "https://www.20min.ch/fr/story/tom-cruise-il-enflammera-cannes-pour-le-tout-dernier-mission-impossible-103320573"
    },
    {
        "title": "Comment savoir si l'on est trop strict en tant que parent",
        "summary": "Les enfants ont besoin de règles, mais surtout de sécurité. Une experte explique comment reconnaître si vous êtes trop strict – et comment y remédier, le cas échéant.",
        "link": "https://www.20min.ch/fr/story/education-comment-savoir-si-l-on-est-trop-strict-en-tant-que-parent-103321967"
    },
    {
        "title": "Avons-nous vraiment besoin de huit heures de sommeil?",
        "summary": "Des scientifiques estiment que les besoins varient selon l'âge, la forme physique du jour et les habitudes.",
        "link": "https://www.20min.ch/fr/story/info-ou-intox-avons-nous-vraiment-besoin-de-huit-heures-de-sommeil-103320061"
    },
    {
        "title": "Sommeil: le lien entre le stress et la position qu'on adopte",
        "summary": "Un psychologue prétend que la position serait révélatrice du niveau de stress d'un individu. Une hypothèse qui n'est démontrée par aucune preuve scientifique.",
        "link": "https://www.20min.ch/fr/story/bien-etre-sommeil-le-lien-entre-le-stress-et-la-position-qu-on-adopte-103318064"
    },
    {
        "title": "Cinq comportements considérés comme un manque de respect",
        "summary": "Dans le cercle privé ou au travail, certains comportements peuvent très vite passer pour une offense",
        "link": "https://www.20min.ch/fr/story/psychologie-5-comportements-consideres-comme-un-manque-de-respect-103317058"
    },
    {
        "title": "Pas besoin d'avoir un problème de vue pour porter ces lunettes",
        "summary": "Une monture ovale signée Miu Miu est en train de conquérir le monde. Même les femmes avec une vision parfaite les portent.",
        "link": "https://www.20min.ch/fr/story/tendance-pas-besoin-d-avoir-un-probleme-de-vue-pour-porter-ces-lunettes-103320567"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Le style de la génération Z décrié sur les réseaux sociaux",
        "summary": "Sur TikTok, les tenues de la génération Z sont critiquées pour être trop uniformes. L'association veste en cuir, top et jean est perçue comme un manque de personnalité.",
        "link": "https://www.20min.ch/fr/story/codes-vestimentaires-le-style-de-la-generation-z-decrie-sur-les-reseaux-sociaux-103312456"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Le tourisme cause la crise du logement: Majorque appelle à l'aide",
        "summary": "Dans une lettre ouverte adressée au gouvernement espagnol, des agents immobiliers revendiquent le droit aux logements décents pour les habitants des Baléares.",
        "link": "https://www.20min.ch/fr/story/espagne-le-tourisme-cause-la-crise-du-logement-majorque-appelle-a-l-aide-103310722"
    },
    {
        "title": "Sri Lanka: un séjour enchanteur au bord du lac de Kandalama",
        "summary": "Au cœur de l'île, ce réservoir d'eau sert de refuge aux voyageurs en quête de sérénité. Un lieu magique où la nature luxuriante rencontre la culture ancestrale.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-sri-lanka-voyage-enchanteur-au-bord-du-lac-de-kandalama-103308452"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Dix secondes suffisent pour réaliser cette coiffure à la mode",
        "summary": "La queue de cheval lâche, appelée «drop pony» est la coiffure zéro effort la plus tendance. Malheureusement, elle ne convient pas à tous les types de cheveux.",
        "link": "https://www.20min.ch/fr/story/coiffure-tendance-dix-secondes-suffisent-pour-la-realiser-103312712"
    },
    {
        "title": "Grâce à ces conseils, votre basilic ne mourra plus jamais",
        "summary": "Le basilic est une plante délicate. Nous avons des solutions pour qu'il survive le plus longtemps possible.",
        "link": "https://www.20min.ch/fr/story/herbe-aromatique-grace-a-ces-conseils-votre-basilic-ne-mourra-plus-jamais-103321350"
    },
    {
        "title": "Meubles et déco: les nouveautés de la Design Week 2025 à Milan",
        "summary": "Les fabricants de meubles venus du monde entier sont réunis en Italie pour présenter leurs nouveautés. La tendance est sage, pratique, classique.",
        "link": "https://www.20min.ch/fr/story/tendances-couleurs-et-formes-meubles-et-deco-les-nouveautes-de-la-design-week-2025-a-milan-103321515"
    },
    {
        "title": "Cette tendance TikTok peut être source de stress pour votre chat",
        "summary": "Des vidéos présentent des gens qui mangent en compagnie de leur chat. Une vétérinaire nous donne son point de vue sur cette pratique.",
        "link": "https://www.20min.ch/fr/story/manger-avec-un-animal-cette-tendance-tiktok-peut-etre-source-de-stress-pour-votre-chat-103320455"
    },
    {
        "title": "Ces objets que vous devez remplacer avant de déménager",
        "summary": "Pommeau de douche, lunettes des WC et hotte aspirante doivent être propres quand on quitte un logement pour que le locataire suivant puisse les utiliser.",
        "link": "https://www.20min.ch/fr/story/droit-ces-objets-que-vous-devez-remplacer-avant-de-demenager-103318179"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Pourquoi ma voiture électrique se recharge-t-elle si lentement?",
        "summary": "Les brochures vantent la recharge rapide des véhicules électriques. Or, à la borne rapide, la durée est parfois deux fois plus longue.",
        "link": "https://www.20min.ch/fr/story/a-la-borne-de-recharge-rapide-pourquoi-ma-voiture-electrique-se-recharge-t-elle-si-lentement-103317971"
    },
    {
        "title": "La vidéo d'une caméra embarquée peut-elle servir de preuve?",
        "summary": "On dit souvent que les dashcams sont interdites et que les vidéos de caméras embarquées ne constituent pas une preuve recevable par la justice. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/justice-la-video-d-une-camera-embarquee-peut-elle-servir-de-preuve-103312538"
    },
    {
        "title": "Gagne tes billets pour Oceania Festival",
        "summary": "Tente ta chance et gagne peut-être tes entrées pour Oceania Festival, qui aura lieu les 26 avril et 3 mai, à la patinoire de Monthey.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-oceania-festival-103312448"
    },
    {
        "title": "Gagne tes billets pour « The Mystery of Banksy – A Genius Mind »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'exposition « The Mystery of Banksy – A Genius Mind » qui a lieu du 7 mars au 29 juin à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-mystery-of-banksy-a-genius-mind--103317134"
    },
    {
        "title": "Gagne tes billets pour le concert de Adèle Castillon aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Adèle Castillon qui aura lieu le 26 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-adele-castillon-aux-docks-103304351"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "«Au matin, ma 900 cm³ avait disparu», pleure un motard",
        "summary": "Un amateur de grosses cylindrées déplore le vol de sa machine; d'autres ont disparu la même nuit. La police n'a pas constaté de «razzia», mais elle incite à la prudence.",
        "link": "https://www.20min.ch/fr/story/geneve-au-matin-ma-900-cm-avait-disparu-pleure-un-motard-103322050"
    },
    {
        "title": "Ce pilier de Gottéron mange une pizza par semaine",
        "summary": "Futur retraité et joueur le plus utilisé de Fribourg, Ryan Gunderson ne se blesse jamais grâce à son hygiène de vie parfaite. Son écart hebdomadaire a un but précis.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-ce-pilier-de-gotteron-mange-une-pizza-familiale-par-semaine-103322988"
    },
    {
        "title": "Pavillon suisse à Expo 2025: on dévoile (en partie) son contenu",
        "summary": "Des meubles et des vêtements créés par des étudiants en design à Lausanne et à Genève sont présentés dans le pop-up national qui ouvre dimanche, au Japon.",
        "link": "https://www.20min.ch/fr/story/osaka-jap-pavillon-suisse-a-expo-2025-on-devoile-en-partie-son-contenu-103323100"
    },
    {
        "title": "Il critique les médias et la scène musicale suisse dans un rap",
        "summary": "La star de l’Eurovision, a participé à un show de rap en live. L’artiste au grand talent vocal y a livré des confidences personnelles et n’a pas mâché ses mots.",
        "link": "https://www.20min.ch/fr/video/nemo-il-critique-les-medias-et-la-scene-musicale-suisse-dans-un-rap-103323054"
    },
    {
        "title": "Pourparlers sous haute pression entre Washington et Téhéran",
        "summary": "Les États-Unis et l’Iran entament ce samedi des pourparlers sous haute pression à Oman.",
        "link": "https://www.20min.ch/fr/story/oman-pourparlers-sous-haute-pression-entre-washington-et-teheran-103323218"
    },
    {
        "title": "L'Unicef alerte sur un «cataclysme» financier",
        "summary": "L'arrêt du financement américain et les coupes budgétaires dans l'aide au développement mettent en péril la lutte contre la malnutrition infantile.",
        "link": "https://www.20min.ch/fr/story/malnutrition-infantile-l-unicef-alerte-sur-un-cataclysme-financier-103323227"
    },
    {
        "title": "Des milliers d’animaux pourraient être épargnés",
        "summary": "Les innovations technologiques pourraient permettre de réduire le recours aux tests sur les animaux dans le développement des médicaments.",
        "link": "https://www.20min.ch/fr/story/medicaments-des-milliers-d-animaux-pourraient-etre-epargnes-103323222"
    },
    {
        "title": "Marco Odermatt devrait skier encore cinq ans",
        "summary": "Le Nidwaldien a fait le bilan de son hiver lors d'une conférence de presse avec son équipementier Stöckli. Il s'est aussi projeté sur l'avenir.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-marco-odermatt-devrait-skier-encore-cinq-ans-103323231"
    },
    {
        "title": "Négociations entre Taïwan et les Etats-Unis",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-negociations-entre-taiwan-et-les-etats-unis-103021435"
    },
    {
        "title": "Un imprévu frappe les porteurs de cercueil en pleine cérémonie",
        "summary": "Des funérailles à Philadelphie ont été bouleversées lorsqu’un incident a provoqué la chute des porteurs de cercueil dans la fosse funéraire.",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-imprevu-frappe-les-porteurs-de-cercueil-en-pleine-ceremonie-103322245"
    },
    {
        "title": "Ils ont transformé une friterie en mini-festival",
        "summary": "Ewave et son pote Galluxy ont organisé un pop-up électro à Genève. Le DJ genevois ne s'attendait pas à ce que cela suscite un tel engouement.",
        "link": "https://www.20min.ch/fr/story/ewave-et-galluxy-ils-ont-transforme-une-friterie-en-mini-festival-103322961"
    },
    {
        "title": "Cette école privilégie la grasse mat' pour préserver les élèves",
        "summary": "Fini les cours à l’aube pour les élèves du Spitalacker: à Berne, une école commence désormais les leçons une demi-heure plus tard.",
        "link": "https://www.20min.ch/fr/story/berne-cette-ecole-privilegie-la-grasse-mat-pour-preserver-les-eleves-103322724"
    },
    {
        "title": "Une joggeuse de 28 ans portée disparue depuis jeudi",
        "summary": "Le père d'Agathe Hilairet a donné l’alerte en début d’après-midi, jeudi, ne la voyant pas revenir de son jogging.",
        "link": "https://www.20min.ch/fr/story/france-une-joggeuse-de-28-ans-portee-disparue-depuis-jeudi-103323245"
    },
    {
        "title": "Le contexte économique mondial, une aubaine pour les baleines",
        "summary": "Face à un contexte économique mondial défavorable, l’Islande met en pause sa chasse à la baleine. Une décision saluée par les associations de défense des animaux.",
        "link": "https://www.20min.ch/fr/story/islande-la-chasse-a-la-baleine-annulee-pour-la-deuxieme-annee-de-suite-103323248"
    },
    {
        "title": "Un enfant de 2 ans tué par une voiture dans une zone 30",
        "summary": "Un tragique accident de la circulation s'est produit vendredi en fin de journée à Stetten. Un enfant a été percuté mortellement par une voiture.",
        "link": "https://www.20min.ch/fr/story/argovie-un-enfant-de-deux-ans-tue-par-une-voiture-dans-une-zone-30-103323247"
    },
    {
        "title": "La foudre fait au moins 69 morts en Inde et au Népal",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-la-foudre-fait-au-moins-69-morts-en-inde-et-au-nepal-103021519"
    },
    {
        "title": "Mobilisations pour le climat dans plusieurs villes",
        "summary": "Plusieurs milliers de manifestants sont descendus dans la rue vendredi pour demander des mesures de protection contre le réchauffement climatique.",
        "link": "https://www.20min.ch/fr/story/suisse-mobilisations-pour-le-climat-dans-plusieurs-villes-103323252"
    },
    {
        "title": "Incendie à Épagny: la police confirme un féminicide",
        "summary": "Les autorités ont confirmé qu'un homme a tué son épouse dans une villa qui a brûlé jeudi à Épagny. L'auteur, qui s'est suicidé, avait bien fait de la prison.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-incendie-a-epagny-la-police-confirme-un-feminicide-103323258"
    },
    {
        "title": "Entre Lausanne et Fribourg, tout parle en faveur des Lions",
        "summary": "Les bookmakers voient le LHC éliminer Gottéron et se qualifier pour la finale des play-off. Les chiffres prouvent que les Vaudois sont les grands favoris.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-entre-lausanne-et-fribourg-tout-parle-en-faveur-des-lions-103322882"
    },
    {
        "title": "Leur rage contre Elon Musk s’abat sur une Tesla",
        "summary": "Une Tesla, destinée à la casse, est détruite à coups de battes de baseball et de masses à Londres lors d’un événement organisé par le groupe de campagne britannique «Everyone Hates Elon». Le véhicule donné est détruit pour créer une œuvre d’art qui sera vendue pour collecter des fonds pour les banques alimentaires. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/londres-leur-rage-contre-elon-musk-s-abat-sur-une-tesla-103323262"
    },
    {
        "title": "L'OMS veut mieux protéger le monde des pandémies",
        "summary": "Les délégués des États membres de l’OMS ont mis trois ans pour se mettre d'accord sur un texte qui doit permettre de mieux protéger le monde de futures pandémies.",
        "link": "https://www.20min.ch/fr/story/accord-de-principe-l-oms-veut-mieux-proteger-le-monde-des-pandemies-103323274"
    },
    {
        "title": "Être plus «tueur», moins altruiste: le grand défi de Breel Embolo",
        "summary": "L'attaquant phare de l'AS Monaco et de l'équipe de Suisse s'est expliqué, pour «L'Équipe», sur son manque d'efficacité devant le but cette saison.",
        "link": "https://www.20min.ch/fr/story/football-etre-plus-tueur-moins-altruiste-le-grand-defi-de-breel-embolo-103323261"
    },
    {
        "title": "Prof et élèves mobilisés pour «enfin» obtenir un parking à vélos",
        "summary": "Excédés par le manque d'infrastructures pour les deux-roues, les jeunes et le personnel du Collège Madame de Staël ont déposé une pétition au Grand Conseil vendredi.",
        "link": "https://www.20min.ch/fr/story/geneve-prof-et-eleves-mobilises-pour-enfin-obtenir-un-parking-a-velos-103323260"
    },
    {
        "title": "Un skieur britannique chute dans une rivière et perd la vie",
        "summary": "Un skieur a fait une chute mortelle vendredi alors qu'il descendait vers Brandegg depuis la «Petite Scheidegg», à Grindelwald.",
        "link": "https://www.20min.ch/fr/story/grindelwald-be-un-skieur-britannique-chute-dans-une-riviere-et-perd-la-vie-103323263"
    },
    {
        "title": "La saison 3 d'ores et déjà annoncée",
        "summary": "HBO a révélé ce jeudi que «The Last of Us» aurait droit à une troisième saison. Les cocréateurs de la série se disent ravis de poursuivre l'aventure.",
        "link": "https://www.20min.ch/fr/story/the-last-of-us-la-saison-3-d-ores-et-deja-annoncee-103322790"
    },
    {
        "title": "Une voiture en feu près de la gare «paralyse» le trafic en ville",
        "summary": "Un véhicule était en proie aux flammes samedi en fin de matinée au centre de Morges. Personne n'a été blessé.",
        "link": "https://www.20min.ch/fr/story/vaud-une-voiture-en-feu-perturbe-le-trafic-pres-de-la-gare-de-morges-103323303"
    },
    {
        "title": "Lady Gaga sème le «chaos» pour le premier jour de Coachella",
        "summary": "La superstar américaine a ouvert les festivités du célèbre festival californien. Sous une chaleur étouffante.",
        "link": "https://www.20min.ch/fr/story/etats-unis-lady-gaga-seme-le-chaos-pour-le-premier-jour-de-coachella-103323306"
    },
    {
        "title": "Le «syndrome de la peau rouge»: mythe ou réalité?",
        "summary": "Sur les réseaux, ils sont nombreux à témoigner de leur souffrance liée à un prétendu «syndrome de la peau rouge». En médecine, ce syndrome n'est pas reconnu.",
        "link": "https://www.20min.ch/fr/video/sante-syndrome-de-la-peau-rouge-quand-la-cortisone-devient-poison-103313666"
    },
    {
        "title": "Le Parlement discute en urgence pour sauver British Steel",
        "summary": "Le Parlement britannique se réunit en urgence pour débattre du sort des deux derniers hauts-fourneaux du pays, menacés de fermeture par leur propriétaire chinois Jingye.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-parlement-discute-en-urgence-pour-sauver-british-steel-103323292"
    },
    {
        "title": "Des soucis techniques sur le nouveau jet de la Confédération",
        "summary": "Le ministre des Affaires étrangères, Ignazio Cassis, était à bord de l'avion quand ce dernier a connu des «irrégularités» au décollage, à Ankara.",
        "link": "https://www.20min.ch/fr/story/ignazio-cassis-en-turquie-des-soucis-techniques-sur-le-nouveau-jet-de-la-confederation-103323320"
    },
    {
        "title": "«Écrou de Jésus»: la pièce maudite qui aurait brisé leur vol",
        "summary": "Six personnes, dont trois enfants, ont péri dans un accident spectaculaire. Une famille de touristes espagnols et un pilote se trouvaient à bord. (chs)",
        "link": "https://www.20min.ch/fr/video/drame-a-new-york-ecrou-de-jesus-la-piece-maudite-qui-aurait-brise-leur-vol-103323332"
    },
    {
        "title": "Le «syndrome de la peau rouge»: mythe ou réalité?",
        "summary": "Sur les réseaux, ils sont nombreux à témoigner de leur souffrance liée à un prétendu «syndrome de la peau rouge». En médecine, ce syndrome n'est pas reconnu.",
        "link": "https://www.20min.ch/fr/video/sante-le-syndrome-de-la-peau-rouge-mythe-ou-realite-103313666"
    },
    {
        "title": "Donald Trump agace jusqu'en Afrique du Sud",
        "summary": "Un parti sud-africain est en colère après un post de Trump suggérant qu’il boycottera le sommet du G20.",
        "link": "https://www.20min.ch/fr/story/sommet-du-g20-donald-trump-agace-jusqu-en-afrique-du-sud-103323348"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate cheveux de Schiaparelli fait des émules sur les réseaux sociaux. Des créateurs en herbe tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Le premier bâtiment rénové du Walt Disney Studios ouvre le 15 mai",
        "summary": "L'espace «World Premiere» va désormais «transporter les visiteurs au milieu d’une soirée hollywoodienne célébrant une avant-première de film».",
        "link": "https://www.20min.ch/fr/story/disneyland-paris-le-premier-batiment-renove-du-walt-disney-studios-ouvre-le-15-mai-103323328"
    },
    {
        "title": "Carlos Alcaraz s'offre une première finale à Monte-Carlo",
        "summary": "L'Espagnol de 21 ans n'avait jamais gagné un match au Masters 1000 de Monte-Carlo avant cette année. Le voici en finale.",
        "link": "https://www.20min.ch/fr/story/tennis-carlos-alcaraz-s-offre-une-premiere-finale-a-monte-carlo-103323340"
    },
    {
        "title": "Il tombe d'une voiture en marche et meurt: des témoins recherchés",
        "summary": "Un homme de 42 ans est tombé d'une voiture vendredi soir sur la route de Berne, à Morat. Il est décédé sur les lieux de l'accident.",
        "link": "https://www.20min.ch/fr/story/morat-fr-il-tombe-d-une-voiture-en-marche-et-meurt-des-temoins-recherches-103323329"
    },
    {
        "title": "Un train percute une voiture coincée sur un passage à niveau",
        "summary": "Une collision entre un train et une voiture s'est produite samedi à Courtemaîche, en Ajoie. Personne n'a été blessé.",
        "link": "https://www.20min.ch/fr/story/canton-du-jura-un-train-percute-une-voiture-coincee-sur-un-passage-a-niveau-103323354"
    },
    {
        "title": "Marc Marquez signe la pole position et un chrono record au Qatar",
        "summary": "L'Espagnol, sextuple champion du monde, a réalisé le meilleur temps des qualifications sur le circuit du Losail avec, en prime, le record du tour du circuit.",
        "link": "https://www.20min.ch/fr/story/motogp-marc-marquez-signe-la-pole-position-et-un-chrono-record-au-qatar-103323353"
    },
    {
        "title": "Mort au combat d’un pilote ukrainien de F-16",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-des-ressortissants-chinois-qui-combattent-pour-moscou-405723338808"
    },
    {
        "title": "Bolsonaro sera transféré vers un hôpital à Brasilia",
        "summary": "L'ancien président brésilien avait été hospitalisé à Natal vendredi à la suite de «douleurs insupportables», liées aux séquelles de l'attaque au couteau de 2018.",
        "link": "https://www.20min.ch/fr/story/bresil-bolsonaro-sera-transfere-vers-un-hopital-a-brasilia-103323368"
    },
    {
        "title": "Parents avec poussette et seniors ont manifesté pour Gaza",
        "summary": "Un défilé propalestinien s'est tenu samedi après-midi au centre-ville. L'événement, qui s'est déroulé dans le calme, a réuni 1700 manifestants de tous les âges.",
        "link": "https://www.20min.ch/fr/story/geneve-parents-avec-poussette-et-seniors-ont-manifeste-pour-gaza-103323385"
    },
    {
        "title": "Arrêté deux fois en quinze jours sur une trottinette illégale",
        "summary": "Un jeune homme s'est fait pincer à deux reprises au guidon d'une trottinette électrique trop puissante pour rouler en Suisse. Le Ministère public vient de le condamner.",
        "link": "https://www.20min.ch/fr/story/fribourg-arrete-deux-fois-en-quinze-jours-sur-une-trottinette-illegale-103318029"
    },
    {
        "title": "GC ouvre le score face à Yverdon",
        "summary": "Avant ce match, la troupe de Tramezzani compte trois points d'avance sur GC, actuellement barragiste. Une victoire serait précieuse pour les Vaudois.",
        "link": "https://www.20min.ch/fr/story/football-duel-important-entre-yverdon-et-gc-103323375"
    },
    {
        "title": "Ils tentent une arnaque... et se font piéger eux-mêmes",
        "summary": "Un couple a tenté d’arnaquer un restaurant en glissant un éclat de verre dans un plat. La supercherie a été révélée grâce à la vidéosurveillance.",
        "link": "https://www.20min.ch/fr/video/royaume-uni-ils-tentent-une-arnaque-et-se-font-pieger-eux-memes-103322630"
    },
    {
        "title": "Inculpés pour avoir kidnappé un influenceur algérien en France",
        "summary": "Vendredi soir, la justice française a placé en détention provisoire trois individus accusés de l'enlèvement d'Amir Boukhors, alias «Amir DZ».",
        "link": "https://www.20min.ch/fr/story/une-affaire-d-etat-inculpes-pour-avoir-kidnappe-un-influenceur-algerien-en-france-103323379"
    },
    {
        "title": "Genève offre 1000 billets aux jeunes pour l'Euro féminin",
        "summary": "Le Parlement a validé une motion pour distribuer aux clubs sportifs des entrées pour assister aux matches qui se joueront à Genève.",
        "link": "https://www.20min.ch/fr/story/football-geneve-offre-1000-billets-aux-jeunes-pour-l-euro-feminin-103323364"
    },
    {
        "title": "Manzambi offre la victoire à Fribourg, Leverkusen perd des points",
        "summary": "Le Bayer Leverkusen piétine contre l’Union Berlin (0-0),et offre une occasion en or au Bayern. Johan Manzambi offre la victoire et la 6e place à Fribourg.",
        "link": "https://www.20min.ch/fr/story/football-manzambi-offre-la-victoire-a-fribourg-leverkusen-perd-des-points-103323383"
    },
    {
        "title": "Le «vrai» Manchester City refait surface",
        "summary": "Mené 0-2 après 21 minutes, Manchester City a renversé la vapeur pour s’imposer largement (5-2) contre Crystal Palace et conserver sa 4e place en Premier League.",
        "link": "https://www.20min.ch/fr/story/football-le-vrai-manchester-city-refait-surface-103323371"
    },
    {
        "title": "Un jeune perd la vie lors de la course Allalin à Saas-Fee",
        "summary": "Un jeune homme de 18 ans s'est tué et deux autres skieurs ont été grièvement blessés samedi matin sur le domaine skiable de Saas-Fee. Une enquête est ouverte.",
        "link": "https://www.20min.ch/fr/story/valais-un-jeune-se-tue-lors-de-la-course-allalin-a-saas-fee-103323448"
    },
    {
        "title": "Le Hamas publie une vidéo d’un otage du 7-Octobre en vie",
        "summary": "Le clip, diffusé par les Brigades Ezzedine al-Qassam et qui n'a pas pu être authentifié, montre l’Israélo-Américain Edan Alexander critiquer le gouvernement israélien.",
        "link": "https://www.20min.ch/fr/story/gaza-le-hamas-publie-une-video-d-un-otage-du-7-octobre-en-vie-103323481"
    },
    {
        "title": "Un jeune Genevois offre une victoire sur le fil à Fribourg",
        "summary": "Le milieu de terrain Johan Manzambi (19 ans) a inscrit à la 90e minute le but de la victoire pour Fribourg face à Mönchengladbach (1-2), samedi en Bundesliga.",
        "link": "https://www.20min.ch/fr/story/football-un-jeune-genevois-offre-une-victoire-sur-le-fil-a-fribourg-103323383"
    },
    {
        "title": "Poli, Gottéron laisse le LHC marquer en premier",
        "summary": "Vainqueur de trois de ses quatre derniers matches à Lausanne, Fribourg va aller chercher une nouvelle victoire pour se qualifier pour la finale.",
        "link": "https://www.20min.ch/fr/story/play-off-allez-fribourg-un-journaliste-fan-des-dragons-refuse-a-la-vaudoise-arena-103323361"
    },
    {
        "title": "Lausanne déjà meilleur que Gottéron",
        "summary": "Ultra favoris, les Lions ne vont faire qu'une bouchée des Dragons et c'est à suivre ici!",
        "link": "https://www.20min.ch/fr/story/play-off-allez-lausanne-le-live-pro-lions-meme-pas-depuis-la-vaudoise-arena-103323493"
    },
    {
        "title": "Un top model meurt à 27 ans d'une malformation cérébrale",
        "summary": "Révélée adolescente dans une émission de télé-réalité, Lucy Markovic est décédée des suites d’une malformation artérioveineuse cérébrale.",
        "link": "https://www.20min.ch/fr/story/australie-une-top-model-meurt-a-27-ans-d-une-malformation-cerebrale-103323616"
    },
    {
        "title": "Zakaria et Embolo éteignent l'OM",
        "summary": "Les Monégasques ont surclassé les Marseillais au stade Louis II (3-0) et reprennent la deuxième place de Ligue 1.",
        "link": "https://www.20min.ch/fr/story/football-zakaria-et-embolo-eteignent-l-om-103323464"
    },
    {
        "title": "Oscar Piastri s'élancera en tête du Grand Prix de Bahreïn",
        "summary": "L'Australien de McLaren a réalisé le meilleur temps des qualifications, samedi sur le circuit de Sakhir. Il partira devant George Russell et Charles Leclerc.",
        "link": "https://www.20min.ch/fr/story/formule-1-oscar-piastri-s-elancera-en-tete-du-grand-prix-de-bahrein-103323708"
    },
    {
        "title": "La Maison Blanche salue «un pas en avant»",
        "summary": "Les négociations menées samedi entre les émissaires de Washington et de Téhéran dans la capitale omanaise Mascate ont été constructives, selon les deux parties.",
        "link": "https://www.20min.ch/fr/story/nucleaire-iranien-la-maison-blanche-salue-un-pas-en-avant-103323680"
    },
    {
        "title": "Yverdon passe barragiste, Lausanne voit le top 6 s'éloigner",
        "summary": "Les Nord-Vaudois, battus par Grasshopper (1-2), se font dépasser au classement par leur adversaire du soir. Leur voisin, de son côté, a rechuté à Winterthour (1-0).",
        "link": "https://www.20min.ch/fr/story/football-yverdon-passe-barragiste-lausanne-voit-le-top-6-s-eloigner-103323375"
    },
    {
        "title": "Au Qatar, Marc Marquez reprend la tête du classement général",
        "summary": "Après avoir décroché la pole position du Grand Prix du Qatar, le sextuple champion du monde a remporté le sprint. Ce qui lui permet de dépasser son frère Alex au général.",
        "link": "https://www.20min.ch/fr/story/motogp-au-qatar-marc-marquez-reprend-la-tete-du-classement-general-103323739"
    },
    {
        "title": "L'Inter domine Cagliari et creuse provisoirement l'écart en tête",
        "summary": "L’Inter Milan a doublé, au moins jusqu’à lundi, son avance en tête du Championnat d’Italie grâce à sa victoire 3-1 face à Cagliari.",
        "link": "https://www.20min.ch/fr/story/football-l-inter-domine-cagliari-et-creuse-provisoirement-l-ecart-en-tete-103323567"
    },
    {
        "title": "Un jacuzzi à 3800 mètres d'altitude: les critiques fusent",
        "summary": "Une trentaine de personnes ont apporté un bassin démontable et des bouteilles de gaz sur le Pigne d'Arolla. Autorités et amoureux de la montagne bouillonnent de colère.",
        "link": "https://www.20min.ch/fr/story/valais-un-jacuzzi-a-3800-metres-d-altitude-les-critiques-fusent-103323276"
    },
    {
        "title": "Pourquoi Sabrina Carpenter a-t-elle «ruiné» Fortnite?",
        "summary": "Les joueurs de Fortnite peuvent prendre l’apparence de la pop star. Mais cette nouveauté bouleverse les codes du jeu : certains refusent carrément de se tirer dessus.",
        "link": "https://www.20min.ch/fr/video/jeu-video-pourquoi-sabrina-carpenter-a-t-elle-ruine-fortnite-103323153"
    },
    {
        "title": "A Belgrade, Vucic rassemble ses soutiens",
        "summary": "Largement contesté dans son pays, le président serbe a accusé l'oeuvre de puissances étrangères lors d'un meeting dans la capitale.",
        "link": "https://www.20min.ch/fr/story/serbie-a-belgrade-vucic-rassemble-ses-soutiens-103323880"
    },
    {
        "title": "Les smartphones et les ordinateurs exemptés des surtaxes de Trump",
        "summary": "Dans son bras de fer avec la Chine, le président américain a décidé d’épargner certains produits high-tech des récentes sanctions.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-les-smartphones-et-les-ordinateurs-exemptes-des-surtaxes-de-trump-103323965"
    },
    {
        "title": "Un couple passe à deux doigts de se faire foudroyer",
        "summary": "Un couple de l’Arkansas a eu une chance incroyable. L’homme et la femme sont entrés dans leur voiture un instant avant que la foudre ne s’abatte sur eux. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-couple-passe-a-deux-doigts-de-se-faire-foudroyer-103322970"
    },
    {
        "title": "C'est terminé pour la Suisse à la Billie Jean King Cup",
        "summary": "Battue par l'Ukraine, les Suissesses ont perdu tout espoir de participer à la phase finale de la Billie Jean King Cup.",
        "link": "https://www.20min.ch/fr/story/tennis-c-est-termine-pour-la-suisse-a-la-billie-jean-king-cup-103323942"
    },
    {
        "title": "Un rôle bien loin de celui de «Grey’s Anatomy»",
        "summary": "L'actrice américaine de 55 ans s’essaie au thriller glaçant dans «Good American Family». Un rôle aux antipodes de la célébrissime Meredith Grey.",
        "link": "https://www.20min.ch/fr/story/ellen-pompeo-un-role-bien-loin-de-celui-de-grey-s-anatomy-103323298"
    },
    {
        "title": "Bolsonaro «probablement opéré» à Brasília",
        "summary": "L’ancien président brésilien souffre d’une obstruction partielle de l’intestin, séquelle de l’attentat à l’arme blanche qu’il a subi en 2018.",
        "link": "https://www.20min.ch/fr/story/bresil-bolsonaro-dit-qu-il-sera-probablement-opere-103323987"
    },
    {
        "title": "Denis Zakaria et Breel Embolo éteignent l'OM",
        "summary": "Grâce notamment à un but du milieu de terrain genevois et de l'attaquant bâlois, les Monégasques ont surclassé les Marseillais (3-0) et reprennent la 2e place de Ligue 1.",
        "link": "https://www.20min.ch/fr/story/football-denis-zakaria-et-breel-embolo-eteignent-l-om-103323464"
    },
    {
        "title": "Le Barça s'impose face à Leganes et se rapproche du titre",
        "summary": "À sept journée de la fin du championnat, le Barça prend provisoirement 7 points d'avance sur son dauphin, le Real Madrid, grâce à sa victoire face à Leganes (0-1).",
        "link": "https://www.20min.ch/fr/story/football-le-barca-s-impose-face-a-leganes-et-se-rapproche-du-titre-103323973"
    },
    {
        "title": "Discothèque incendiée à Kocani: des ex-ministres inculpés",
        "summary": "Le 16 mars, un incendie s’était déclaré lors d’un concert dans une boîte de nuit à Kocani, faisant 61 morts et près de 200 blessés.",
        "link": "https://www.20min.ch/fr/story/macedoine-du-nord-discotheque-incendiee-a-kocani-des-ex-ministres-inculpes-103323993"
    }
]