[
    {
        "title": "Un sexagénaire a menacé sa coloc: «Viens, je vais te violer»",
        "summary": "En slip et armé d'un couteau, un homme s'est montré violent avec sa colocataire prostituée en octobre 2023. Il a écopé de sursis et d'une amende de 600 francs.",
        "link": "https://www.20min.ch/fr/103022098"
    },
    {
        "title": "Attal veut «désmicardiser» et «débureaucratiser» la France",
        "summary": "Devant l’Assemblée nationale mardi, le nouveau Premier ministre français a présenté les grandes orientations et les futures réformes de son programme.",
        "link": "https://www.20min.ch/fr/103032405"
    },
    {
        "title": "Le trajet matinal d'une écolière prend une tournure terrifiante",
        "summary": "Une jeune fille d'environ 10 ans a échappé de peu à un enlèvement, vendredi matin, en Arizona. Trois de ses camarades l'ont ensuite prise sous leurs ailes.",
        "link": "https://www.20min.ch/fr/103031357"
    },
    {
        "title": "Taylor Swift et son petit ami au coeur d'une théorie du complot",
        "summary": "Selon certaines voix à droite, le couple formé par la chanteuse et Travis Kelce serait une «supercherie» destinée à booster Joe Biden avant la présidentielle US.&nbsp;",
        "link": "https://www.20min.ch/fr/103032525"
    },
    {
        "title": "Fribourg s’incline à domicile devant Zoug dans un duel déjanté",
        "summary": "Un 2e tiers de playoffs entre les deux équipes, 6 buts avec des rebondissements de tous les côtés. C’est Zoug qui finit par l’emporter.",
        "link": "https://www.20min.ch/fr/266611979470"
    },
    {
        "title": "Un célèbre animateur attaqué par un cerf en plein direct",
        "summary": "Un animateur espagnol a été attaqué par un cerf alors qu’il était en train de faire un direct. Peu de temps après, il a envoyé un message à ses fans pour les rassurer.",
        "link": "https://www.20min.ch/fr/103031913"
    },
    {
        "title": "Un nouveau traitement prometteur contre la maladie de Charcot",
        "summary": "La maladie de Charcot, qui provoque une paralysie progressive et cause souvent la mort en moins de cinq ans, est pour l’instant sans cure efficace connue.",
        "link": "https://www.20min.ch/fr/681876725132"
    },
    {
        "title": "L’avion de la légendaire Amelia Earhart aurait été retrouvé",
        "summary": "Une entreprise d’exploration marine a publié une image sonar de l’avion de l’Américaine Amelia Earhart, disparue dans le Pacifique en 1937.",
        "link": "https://www.20min.ch/fr/657678550738"
    },
    {
        "title": "Un camion fou provoque une fuite chimique dramatique",
        "summary": "Un camion de transport de produits chimiques a eu un accident aux conséquences dramatiques\ndans le sud du Brésil. (X/cga)",
        "link": "https://www.20min.ch/fr/103032313"
    },
    {
        "title": "Londres va interdire les puffs, la Suisse en est encore loin",
        "summary": "Devant l'engouement des jeunes pour les cigarettes électroniques jetables, le Royaume-Uni a décidé de les bannir. En Suisse, des élus ont déposé des textes pour que Berne en fasse autant. Mais la partie n'est pas gagnée.&nbsp;",
        "link": "https://www.20min.ch/fr/103032184"
    },
    {
        "title": "Biden a décidé de la façon de riposter à la frappe en Jordanie",
        "summary": "Les Etats-Unis envisagent des représailles «multiples» après la frappe qui a coûté la vie à trois de ses soldats dimanche.",
        "link": "https://www.20min.ch/fr/103032349"
    },
    {
        "title": "Des Romands testent l'anneau testiculaire pour la science",
        "summary": "Les HUG ont lancé une étude sur une méthode de contraception masculine en plein essor. Une trentaine d'hommes vont être suivis durant un an.",
        "link": "https://www.20min.ch/fr/103031310"
    },
    {
        "title": "Des agents israéliens déguisés en médecin s’infiltrent dans un hôpital",
        "summary": "Trois Palestiniens, présentés par Israël comme des «terroristes», ont été tués mardi dans un hôpital de Jénine au cours d’une opération ciblée des forces israéliennes dans cette ville du nord de la Cisjordanie occupée. (Storyful/cga)",
        "link": "https://www.20min.ch/fr/103032031"
    },
    {
        "title": "Le bateau capturé par les Houthis transformé en attraction touristique",
        "summary": "Au Yémen en guerre, certains sont prêts à parcourir des centaines de kilomètres pour visiter le Galaxy Leader, un cargo lié à un homme d’affaires israélien et capturé par les rebelles Houthis, qui en ont fait un site à leur gloire.\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/103032197"
    },
    {
        "title": "Un docu sur Céline Dion pour «sensibiliser» sur sa maladie",
        "summary": "«I Am: Céline Dion» dévoilera des images intimes du combat et du parcours de la chanteuse, atteinte du syndrome de la personne raide.&nbsp;",
        "link": "https://www.20min.ch/fr/103032368"
    },
    {
        "title": "L’armée israélienne admet inonder les tunnels du Hamas à Gaza",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Un hippocampe donne naissance à des centaines de bébés",
        "summary": "Les hippocampes se démarquent dans le règne animal par leur particularité : les mâles peuvent tomber enceints et donner naissance à plusieurs centaines de petits. Une vidéo sur TikTok qui montre l’expulsion des bébés est devenue virale.",
        "link": "https://www.20min.ch/fr/103032330"
    },
    {
        "title": "Mauvaise opération biennoise dans la capitale",
        "summary": "La défaite enregistrée mardi à Berne (3-2) apparaît comme une bien mauvaise affaire pour Bienne, qui manque une occasion de se rapprocher du top 6.",
        "link": "https://www.20min.ch/fr/770727979638"
    },
    {
        "title": "Les offres de streaming de plus en plus chères en Suisse",
        "summary": "Autant les films et les docus que le sport sont concernés par de sensibles hausses des tarifs, depuis le lancement des plateformes, selon un comparatif.",
        "link": "https://www.20min.ch/fr/103032179"
    },
    {
        "title": "Il s'agirait de la première photo d'un bébé grand requin blanc",
        "summary": "«Personne n’avait jamais pu localiser leur lieu de naissance ou vu un nouveau-né vivant», souligne l'auteur du cliché, publié dans une étude.&nbsp;",
        "link": "https://www.20min.ch/fr/103032335"
    },
    {
        "title": "Sa femme recourt au suicide assisté à Bâle, il l'apprend par mail",
        "summary": "Anéantie par le décès de son fils, une quinquagénaire a demandé à mourir en Suisse, dans le plus grand secret. Son époux a été mis devant le fait accompli.",
        "link": "https://www.20min.ch/fr/103032021"
    },
    {
        "title": "Une couronne pour Lara Gut-Behrami encore géante",
        "summary": "En l’absence de Mikaela Shiffrin, blessée à un genou, la Tessinoise a gagné en Italie sa 5e course de l’hiver, sa 42e en carrière.",
        "link": "https://www.20min.ch/fr/660964320208"
    },
    {
        "title": "Megan Thee Stallion et Nicki Minaj se font la guerre",
        "summary": "La sortie d'un titre de la première a déclenché la colère de la seconde qui lui a répondu sur Instagram et dans une chanson.",
        "link": "https://www.20min.ch/fr/103031904"
    },
    {
        "title": "Au tour de ESH Médias de couper 40 postes dans le personnel",
        "summary": "L'éditeur prévoit la suppression de 40 postes de travail et ne pourra pas éviter des licenciements, annonce-t-il mardi.",
        "link": "https://www.20min.ch/fr/103032323"
    },
    {
        "title": "«C’est une héroïne, elle lui a sauvé la vie»",
        "summary": "Une kayakiste de 29 ans a été grièvement <a href=\"https://www.20min.ch/fr/story/australie-une-femme-attaquee-par-un-requin-dans-le-celebre-port-de-sydney-961578511103\" target=\"_blank\">blessée à une jambe par un requin</a> dans le célèbre port de Sydney en Australie.\n(Vidéo: AP/fch)",
        "link": "https://www.20min.ch/fr/103032085"
    },
    {
        "title": "Un serpent surgit dans la cabine de l'avion en plein vol",
        "summary": "Les passagers du vol FD3015 d’AirAsia en provenance de Bangkok (Thaïlande) et à destination de Phuket ont connu ce samedi un moment d’angoisse inattendu.",
        "link": "https://www.20min.ch/fr/103031508"
    },
    {
        "title": "Le grand retour de la corrida après son interdiction",
        "summary": "La tauromachie revient dans la capitale mexicaine après que la Cour suprême a révoqué sa suspension, pour la plus grande colère des anti-tauromachie qui se sont manifestés. (AFP/chs)",
        "link": "https://www.20min.ch/fr/103031762"
    },
    {
        "title": "La spectaculaire course de 18 cerfs à travers une vallée",
        "summary": "Une vidéo transmise à la plateforme d’information bote.ch montre une scène impressionnante. Plus d’une douzaine de cerfs ont couru samedi à travers le Muotathal.",
        "link": "https://www.20min.ch/fr/103031292"
    },
    {
        "title": "Des malfrats incendient la voiture utilisée pour leur méfait",
        "summary": "Des habitants de Meyrin ont été tirés de leur sommeil par des explosions, provenant d'un véhicule en feu, dans la nuit de lundi à mardi.&nbsp;",
        "link": "https://www.20min.ch/fr/103032023"
    },
    {
        "title": "Deux voleurs récidivistes sous les verrous",
        "summary": "La police fribourgeoise a arrêté deux ressortissants géorgiens en décembre. Ils ont avoué une série de vols commis dans toute la Suisse.",
        "link": "https://www.20min.ch/fr/103032105"
    },
    {
        "title": "En Valais, des faits prescrits ou des auteurs présumés décédés",
        "summary": "La justice valaisanne continue d'enquêter sur les abus sexuels commis au sein de l'Eglise catholique. Elle a récolté plus d'une trentaine de témoignages.",
        "link": "https://www.20min.ch/fr/103032001"
    },
    {
        "title": "Pierre Maudet de retour au tribunal... pour une touchette",
        "summary": "Le conseiller d'État en exercice conteste une contravention. Il lui est reproché d'avoir endommagé le pare-chocs arrière du véhicule qui le précédait le 24 mars 2023, en pleine campagne électorale.&nbsp;",
        "link": "https://www.20min.ch/fr/103031951"
    },
    {
        "title": "La Suisse toujours bien classée sur l'échelle de la corruption",
        "summary": "Au pays de Heidi, les institutions sont «peu touchées» par la corruption. Une loi sur la transparence financière est en réflexion au Conseil fédéral.",
        "link": "https://www.20min.ch/fr/103032037"
    },
    {
        "title": "Neuf premiers chars Leopard exportés en Allemagne",
        "summary": "Neuf tanks sont partis pour retourner chez leur fabricant outre-Rhin par le rail. Au total, 25 unités y seront envoyées.",
        "link": "https://www.20min.ch/fr/103032267"
    },
    {
        "title": "Plus de 1,8 million de e-vignettes vendues",
        "summary": "La vente en ligne a débuté le 1er décembre. Le contrôle se fait de façon manuelle, les agents scannant la plaque grâce à une application mobile.",
        "link": "https://www.20min.ch/fr/103028802"
    },
    {
        "title": "Des millions prévus pour exporter du CO2 dans les fonds marins",
        "summary": "La Ville de Zurich veut investir pour améliorer son bilan carbone en allant enfouir du gaz liquéfié dans les profondeurs marines des pays du Nord.",
        "link": "https://www.20min.ch/fr/103031854"
    },
    {
        "title": "Troupes américaines visées: les représailles seront «conséquentes»",
        "summary": "Les troupes en Syrie ont été visées par des missiles au lendemain de la mort de trois soldats américains en Jordanie.&nbsp;",
        "link": "https://www.20min.ch/fr/103031755"
    },
    {
        "title": "A Gaza, l’impossible repos des morts exhumés par Tsahal",
        "summary": "Certains corps sont exhumés par l’armée israélienne qui cherche des dépouilles d’otages, d’autres sont enterrés à la hâte, parfois dans les hôpitaux ou les écoles. A Gaza, même les cadavres ne sont pas en paix.",
        "link": "https://www.20min.ch/fr/103031634"
    },
    {
        "title": "«La Suisse a une tolérance zéro pour tout soutien au terrorisme»",
        "summary": "Après les accusations d'Israël visant l'agence de l'ONU pour les réfugiés palestiniens, Berne attend plus d'informations avant de prendre une décision sur son financement annuel.&nbsp;",
        "link": "https://www.20min.ch/fr/103029452"
    },
    {
        "title": "Washington réactive les sanctions contre le Venezuela",
        "summary": "Les États-Unis jugent que Nicolás Maduro ne respecte pas ses engagements en vue de la tenue d’une élection présidentielle équitable en 2024.",
        "link": "https://www.20min.ch/fr/680929761325"
    },
    {
        "title": "19 morts et 22 blessés dans un accident de la route au Mexique",
        "summary": "19 personnes ont perdu la vie au Mexique mardi dans un grave accident de la route impliquant un autocar et un camion de marchandises.",
        "link": "https://www.20min.ch/fr/601405267761"
    },
    {
        "title": "Chine et USA ensemble pour lutter contre les ravages du fentanyl",
        "summary": "Chinois et Américains ont repris mardi en Chine leurs discussions pour mieux lutter contre la production de composants de cette drogue, qui fait des ravages aux Etats-Unis, et pour lequel Washington incrimine Pékin.",
        "link": "https://www.20min.ch/fr/103032362"
    },
    {
        "title": "Lula nie toute persécution contre Jair Bolsonaro",
        "summary": "<strong>«Ce sont des âneries!» L’actuel président du Brésil a répondu à son prédécesseur, qui se disait «persécuté» après des descentes chez lui et chez un de ses fils.</strong>",
        "link": "https://www.20min.ch/fr/103032343"
    },
    {
        "title": "Un test révèle que 80% des rivières sont polluées aux phosphates",
        "summary": "<strong>Une organisation de pêcheurs britanniques tire la sonnette d’alarme: de très nombreux cours d’eau ne sont pas en bon état. La faute en incombe aux eaux usées.</strong>",
        "link": "https://www.20min.ch/fr/103032318"
    },
    {
        "title": "Le plan de rémunération d’Elon Musk chez Tesla annulé",
        "summary": "Le plan de rémunération accordé en 2018 par Tesla à Elon Musk prévoyait de lui remettre des actions et était alors estimé 48 milliards de francs.",
        "link": "https://www.20min.ch/fr/509239237425"
    },
    {
        "title": "Paypal va supprimer près de 10% de ses effectifs",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Microsoft et Alphabet font mieux que prévu au quatrième trimestre",
        "summary": "Alphabet (Google) et Microsoft ont annoncé ce mardi des résultats meilleurs qu’attendus pour le dernier trimestre 2023.",
        "link": "https://www.20min.ch/fr/304585348447"
    },
    {
        "title": "Appel à la grève jeudi dans la plupart des aéroports allemands",
        "summary": "Le syndicat Verdi entend faire pression afin d'obtenir des augmentations de salaires pour le personnel de sécurité des aéroports.&nbsp;",
        "link": "https://www.20min.ch/fr/103032315"
    },
    {
        "title": "Un immense Schär brise l’invincibilité d’Aston Villa à domicile",
        "summary": "Porté par son défenseur suisse, auteur d’un doublé, Newcastle a infligé aux Villans leur première défaite à domicile en Premier League depuis un an (1-3).",
        "link": "https://www.20min.ch/fr/382893456969"
    },
    {
        "title": "Le Maroc éliminé, la CAN 2024 perd encore l’un de ses favoris",
        "summary": "Les Lions de l’Atlas, demi-finalistes de la dernière Coupe du monde, se sont inclinés en 8es de finale de la Coupe d’Afrique des nations face à l’Afrique du Sud (0-2).",
        "link": "https://www.20min.ch/fr/884910496245"
    },
    {
        "title": "Très mauvaise opération de Genève-Servette à Kloten",
        "summary": "Battus sur la glace des Zurichois mardi soir (3-2), les Aigles voient leur retard sur la sixième place se creuser en raison de la victoire de Berne.",
        "link": "https://www.20min.ch/fr/637425283687"
    },
    {
        "title": "Martigny s’accroche, Sierre s’incline à domicile",
        "summary": "Vainqueurs 3-2 après prolongation à La Chaux-de-Fonds, les Octoduriens prennent la 7e place du classement de Swiss League. De son côté, Sierre s’est incliné à Graben contre Bâle.",
        "link": "https://www.20min.ch/fr/923030374616"
    },
    {
        "title": "Comment éviter le fast furniture",
        "summary": "<strong>Des meubles à la mode peu coûteux. Le concept est séduisant, mais, comme pour la fast fashion, tant critiquée, c’est souvent l’environnement qui, au final, paie le prix fort.</strong>",
        "link": "https://www.20min.ch/fr/103027276"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "Un passager rebelle érigé en héros: «Il nous a sauvé la vie»",
        "summary": "Un voyageur à bout de patience a ouvert la porte de secours d'un avion et a marché sur une des ailes, jeudi à Mexico. Les autres voyageurs le soutiennent.",
        "link": "https://www.20min.ch/fr/103031550"
    },
    {
        "title": "Une touriste passe toute une nuit coincée dans une télécabine",
        "summary": "Une snowboardeuse a vécu un calvaire de 15 heures, la semaine dernière, dans une station de ski californienne.&nbsp;",
        "link": "https://www.20min.ch/fr/103031219"
    },
    {
        "title": "Un ado s'empale sur une pince en pellant de la neige",
        "summary": "Un garçon de 15 ans a été victime d'un accident aussi improbable qu'impressionnant, samedi dernier au Kansas. Il s'en est sorti sans trop de mal.",
        "link": "https://www.20min.ch/fr/103028542"
    },
    {
        "title": "Seuls au monde dans un hôtel 5 étoiles: «Un peu flippant»",
        "summary": "Deux amoureux étaient, à quelques rarissimes exceptions près, les seuls clients d'un immense resort de luxe mexicain. Ils étaient partagés entre émerveillement et angoisse.",
        "link": "https://www.20min.ch/fr/103028439"
    },
    {
        "title": "En l’absence de Charles, la reine Camilla prend le premier rôle",
        "summary": "Les ennuis de santé de Charles et Kate ont quasi réduit de moitié le cercle des membres actifs de la Couronne.&nbsp;",
        "link": "https://www.20min.ch/fr/103032281"
    },
    {
        "title": "Son nouveau look ne plaît pas vraiment",
        "summary": "L'ex Miss France Delphine Wespiser s'est teint les cheveux en blond, pour la première fois. Ses fans ne sont pas enchantés du résultat.",
        "link": "https://www.20min.ch/fr/103031874"
    },
    {
        "title": "L'acteur Ed Westwick fait sa demande en terres vaudoises",
        "summary": "Le Britannique, star de la série «Gossip Girl», a mis un genou à terre pour demander la main d'Amy Jackson sur le Peak Walk sur les hauts des Diablerets (VD).",
        "link": "https://www.20min.ch/fr/103031978"
    },
    {
        "title": "«Sur les réseaux, chaque jour est une surprise de misogynie»",
        "summary": "La youtubeuse Léna Situations a été violemment critiquée pour avoir dansé avec Matt Pokora dans une vidéo. Elle n'en peut plus.",
        "link": "https://www.20min.ch/fr/103031881"
    },
    {
        "title": "Adele promet une tournée mondiale, mais ne donne pas de date",
        "summary": "Adele a annoncé à ses fans que son prochain album s'accompagnera d'une tournée. Mais elle a ajouté qu'elle n'allait pas écrire de sitôt.",
        "link": "https://www.20min.ch/fr/103031257"
    },
    {
        "title": "«J'ai toujours rêvé d'arriver en rockstar sur scène»",
        "summary": "Le rappeur Tsew The Kid promet de mettre le feu lors de son concert aux Docks, à Lausanne, le 2 février 2024.",
        "link": "https://www.20min.ch/fr/103027498"
    },
    {
        "title": "SDM a été exclu des Victoires de la musique",
        "summary": "Le rappeur a refusé de se produire en live lors de la cérémonie. En conséquence, son nom a disparu de la liste des nommés pour la Chanson originale de l'année.",
        "link": "https://www.20min.ch/fr/103027508"
    },
    {
        "title": "Le Funambule soigne ses maux en musique",
        "summary": "Le rappeur genevois de 27 ans sort son nouvel album, «D'antan», dans lequel il parle de sa vie sans détour.",
        "link": "https://www.20min.ch/fr/103027270"
    },
    {
        "title": "L'Italie accuse ChatGPT d’enfreindre les règles de l'UE",
        "summary": "Une autorité italienne reproche au robot conversationnel de ne pas respecter le règlement général sur la protection des données (RGPD). OpenAI a 30&nbsp;jours pour répondre.",
        "link": "https://www.20min.ch/fr/103031988"
    },
    {
        "title": "Même plus besoin de scroller les vidéos sur TikTok",
        "summary": "Le réseau social a étendu la fonctionnalité de défilement automatique à davantage d'utilisateurs.",
        "link": "https://www.20min.ch/fr/103026586"
    },
    {
        "title": "HP justifie le blocage de cartouches tierces sur ses imprimantes",
        "summary": "Le patron de la marque technologique a expliqué vouloir protéger la propriété intellectuelle de HP et la sécurité des clients, qui sont considérés comme «un investissement» par la multinationale.",
        "link": "https://www.20min.ch/fr/103026522"
    },
    {
        "title": "Et voici le tapis roulant pour bouger à plusieurs dans la VR",
        "summary": "Lanny Smoot, l'un des grands inventeurs de la société de divertissement, a présenté HoloTile, un dispositif permettant à plusieurs personnes de se déplacer librement dans le monde virtuel.",
        "link": "https://www.20min.ch/fr/103026100"
    },
    {
        "title": "Toronto Ultra «emmerde les play-off» et revient en force",
        "summary": "La team de Scrap s’est adjugé le premier Major de la saison en Call of Duty League, sept mois après sa finale traumatisante.",
        "link": "https://www.20min.ch/fr/103031697"
    },
    {
        "title": "Une pépite à partager sans retenue avec plein d’amis",
        "summary": "Première bonne surprise de 2024,«Enshrouded» allie survie, construction et exploration.",
        "link": "https://www.20min.ch/fr/103031037"
    },
    {
        "title": "Microsoft va licencier 1900 salariés dans sa division jeux",
        "summary": "Cette vague survient quelques mois après la finalisation du rachat d'Activision Blizzard.",
        "link": "https://www.20min.ch/fr/103028268"
    },
    {
        "title": "Le jeu «Pokémon with Guns» fait sensation",
        "summary": "PocketPair, le studio qui a créé le jeu «Palworld» - surnommé «Pokémon with Guns» par le public - a déclaré lundi sur X avoir vendu plus de 5 millions d'exemplaires en seulement trois jours.",
        "link": "https://www.20min.ch/fr/103026311"
    },
    {
        "title": "Milly Alcock sera la nouvelle Supergirl",
        "summary": "James Gunn, le coresponsable des studios DC, a révélé sur Instagram que l'actrice australienne avait été choisie pour incarner la superhéroïne.",
        "link": "https://www.20min.ch/fr/103031869"
    },
    {
        "title": "«Comme mon personnage, je pardonne, mais je n'oublie pas»",
        "summary": "Dans le film «La couleur pourpre», Fantasia Barrino reprend le rôle de Celie qu'elle avait déjà joué sur les planches à Broadway.",
        "link": "https://www.20min.ch/fr/103030427"
    },
    {
        "title": "Daisy Ridley a hâte de reprendre son rôle de Rey",
        "summary": "Se sentant plus digne qu'à ses débuts dans la saga «Star Wars», l'actrice britannique a été conquise par l'histoire du prochain opus centré sur son personnage.",
        "link": "https://www.20min.ch/fr/103027964"
    },
    {
        "title": "Alec Baldwin manifeste son impatience pour le début de son procès",
        "summary": "Inculpé pour avoir accidentellement tué la directrice de la photographie d'un western en 2021, l'acteur américain demande que son procès débute rapidement.",
        "link": "https://www.20min.ch/fr/103027852"
    },
    {
        "title": "Besoin urgent en plein shopping? Cela s'explique!",
        "summary": "Les personnes qui aiment faire leurs besoins à la maison doivent régulièrement serrer les dents. Car c'est souvent en faisant du shopping que l'envie de déféquer devient pressante. Un médecin nous explique pourquoi.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103027993"
    },
    {
        "title": "Perte de libido: et si le manque de sommeil en était la cause?",
        "summary": "Qu'il y ait divergence de préférences sexuelles ou que ce soit tout simplement la faute à la routine, la perte de libido peut avoir différentes causes, dont l'une a souvent tendance à être sous-estimée.",
        "link": "https://www.20min.ch/fr/103027354"
    },
    {
        "title": "Ces erreurs faussent le poids affiché",
        "summary": "Vous ne comprenez pas pourquoi votre poids fluctue sans arrêt, alors que vous n'avez manifestement pas maigri ou grossi. Et si une mauvaise pesée en était la cause?",
        "link": "https://www.20min.ch/fr/103025863"
    },
    {
        "title": "Les 8 choses à ne pas faire dans une salle de sport",
        "summary": "En début d'année, on croise beaucoup de nouvelles têtes dans les salles de sport. Que vous y refassiez surface après une longue pause ou que vous y débarquiez pour la première fois, vous devez connaître ces règles.",
        "link": "https://www.20min.ch/fr/103023434"
    },
    {
        "title": "Les ballerines la jouent unisexe",
        "summary": "Grand classique de la garde-robe féminine, la chaussure plate vient désormais orner les pieds des hommes, toujours plus nombreux à l'adopter.",
        "link": "https://www.20min.ch/fr/103028427"
    },
    {
        "title": "La mode débarque au CERN... une rencontre improbable!",
        "summary": "Coperni, label de prêt-à-porter trendy, présente sa nouvelle collection avec des photos prises au siège de l'Organisation européenne pour la recherche nucléaire, à Genève.",
        "link": "https://www.20min.ch/fr/103017843"
    },
    {
        "title": "Meghan Markle n'est pas un exemple à suivre",
        "summary": "Avez-vous déjà remarqué la croix en X au dos d'un manteau ou d'une veste? Sachez qu'il faut absolument la défaire.",
        "link": "https://www.20min.ch/fr/103025931"
    },
    {
        "title": "Porter le bonnet de bain au bureau",
        "summary": "Drôle d'accessoire que celui présenté à la Fashion Week de Milan. Le couvre-chef en question rappelle étrangement un bonnet de bain.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022503"
    },
    {
        "title": "Venise prend des mesures contre les chauffards sur l'eau",
        "summary": "La ville lagunaire très appréciée par les touristes envisage d'introduire des radars pour les bateaux. L'objectif est d'augmenter la sécurité et de limiter l'érosion.",
        "link": "https://www.20min.ch/fr/103028884"
    },
    {
        "title": "Comment agir avec un voisin ivre ou sans gêne en avion",
        "summary": "Votre êtes en avion et votre voisin a un comportement qui vous agace ou vous met mal à l'aise? Les conseils et explications d'une compagnie aérienne suisse et d'une experte en savoir-vivre.",
        "link": "https://www.20min.ch/fr/103027602"
    },
    {
        "title": "Trois villes suisses sont un paradis pour les expatriés",
        "summary": "Où fait-il le mieux vivre quand on est expatrié? Selon un nouveau classement, Berne arrive en tête. Deux autres villes suisses figurent également dans le Top 10.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103023818"
    },
    {
        "title": "Le siège le plus sûr dans un avion, c'est...",
        "summary": "L'avion est un moyen de transport sûr. Toutefois, la place occupée peut faire la différence pour survivre à un crash.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022640"
    },
    {
        "title": "Le vernis à ongles rouge est-il vraiment plus sexy?",
        "summary": "Selon les défenseurs de la Red Nail Theory (théorie des ongles rouges), porter du vernis rouge permet de multiplier les compliments et les conquêtes amoureuses. Nous avons demandé l'avis d'un expert.",
        "link": "https://www.20min.ch/fr/103028207"
    },
    {
        "title": "Tatouage des vergetures: efficace ou non?",
        "summary": "Des centaines de vidéos circulent actuellement sur les réseaux sociaux sur le maquillage permanent des vergetures. Une dermatologue et une esthéticienne nous donnent leur avis sur la question.",
        "link": "https://www.20min.ch/fr/103026574"
    },
    {
        "title": "La vinothérapie: des rituels de soins à vivre en toute saison",
        "summary": "Le raisin produit des cosmétiques sublimés dans les spas. Une facette originale de l’œnotourisme à expérimenter à Bordeaux et en Suisse romande.",
        "link": "https://www.20min.ch/fr/103026638"
    },
    {
        "title": "Utilisez-vous correctement le fil dentaire?",
        "summary": "Tout le monde sait combien le fil dentaire est important. Pour autant, beaucoup de personnes ne savent pas l'utiliser correctement. Explications d'une dentiste.",
        "link": "https://www.20min.ch/fr/103023972"
    },
    {
        "title": "Femme de ménage et millionnaire à 30 ans",
        "summary": "<strong>Suivie par dix millions de followers, la Finlandaise&nbsp;Auri Kananen publie des vidéos où elle nettoie, gratuitement, les appartements les plus sales de la planète. Et cela lui rapporte!</strong>",
        "link": "https://www.20min.ch/fr/103028055"
    },
    {
        "title": "Ces maisons sont données (ou presque)",
        "summary": "Pour attirer de nouveaux habitants, un village croate vend des maisons pour quelques centimes. Certaines conditions sont toutefois à remplir pour y avoir droit.",
        "link": "https://www.20min.ch/fr/103027914"
    },
    {
        "title": "Penthouse vendu pour 130 millions de francs à un inconnu",
        "summary": "<strong><strong>Un&nbsp; <strong>duplex de 1160 m², avec vue sur Central Park, vient de trouver preneur. Il se situe à&nbsp;</strong> «Billionaires' Row», ensemble de résidences gratte-ciel ultraluxueux.</strong></strong>",
        "link": "https://www.20min.ch/fr/103026637"
    },
    {
        "title": "À la maison, ces objets trahissent votre statut social",
        "summary": "Au premier abord, on ne prête pas toujours attention à certains signes extérieurs de richesse. Et pourtant, ils en disent long sur la fortune de leurs propriétaires.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103025974"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "L'intolérance au lactose: une question d'âge",
        "summary": "Boire un grand verre de lait est devenu pour vous inconcevable? Avec l'âge, il est possible de développer une intolérance au lactose. Explications.<strong></strong>",
        "link": "https://www.20min.ch/fr/103028723"
    },
    {
        "title": "Les appareils ménagers les plus dangereux de la maison",
        "summary": "Que ferait-on sans les appareils ménagers? Ils sont à la fois nos plus grands alliés, mais peuvent également devenir nos plus grands ennemis lorsqu'ils sont responsables d'accidents domestiques.",
        "link": "https://www.20min.ch/fr/103027447"
    },
    {
        "title": "Vin rouge et soda, ça vous dit?",
        "summary": "Les cocktails sont très appréciés, même si les goûts diffèrent. L'un d'entre eux, un mélange de vin rouge et de Coca-Cola, échauffe les esprits.",
        "link": "https://www.20min.ch/fr/103025828"
    },
    {
        "title": "Tout ne passe pas au lave-vaisselle",
        "summary": "Le lave-vaisselle tourne au quotidien dans un grand nombre de foyers. Il est toutefois préférable de nettoyer certains ustensiles à la main.",
        "link": "https://www.20min.ch/fr/103022361"
    },
    {
        "title": "Ces voitures ont connu le plus gros échec en 2023",
        "summary": "Le top 10 des voitures qui ont connu les meilleures ventes en 2023 est probablement connu du plus grand nombre, mais qu'en est-il des moins vendues? Nous avons enquêté.",
        "link": "https://www.20min.ch/fr/103028510"
    },
    {
        "title": "Faut-il retirer les anciennes vignettes autoroutières du pare-brise?",
        "summary": "<strong>Le 1<sup>er</sup> février, il faudra être muni de la vignette 2024 pour circuler sur les autoroutes suisses. Mais a-t-on le droit de laisser l'ancienne vignette autocollante sur le pare-brise ou faut-il impérativement la retirer?</strong>",
        "link": "https://www.20min.ch/fr/103027405"
    },
    {
        "title": "La deuxième voiture électrique turque débarque sur le marché",
        "summary": "Togg, start-up créée à l'initiative du président&nbsp;Erdoğan, a déjà lancé un SUV électrique sur le marché. Mais le constructeur turc ne s'arrête pas là et vient de présenter son nouveau modèle.",
        "link": "https://www.20min.ch/fr/103026472"
    },
    {
        "title": "Ils polluent sciemment pour chasser les Tesla",
        "summary": "<strong>Le «coal rolling» consiste à rouler en émettant intentionnellement une épaisse fumée noire. Cette pratique se veut un geste contre les défenseurs de l'environnement.&nbsp;Une tendance qui n'est pas sans risque.</strong>",
        "link": "https://www.20min.ch/fr/103024053"
    },
    {
        "title": "Gagne tes billets pour le concert de Ninho",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Ninho qui aura lieu le 24 février à la Vaudoise Aréna de Lausanne.",
        "link": "https://www.20min.ch/fr/103031487"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Lula limoge le numéro deux du renseignement brésilien",
        "summary": "Le directeur adjoint de l’Agence brésilienne du renseignement, Alessandro Moretti, est sous le coup d’une enquête pour espionnage illégal.",
        "link": "https://www.20min.ch/fr/102179501590"
    },
    {
        "title": "Fleurs et saucisses donnent des sueurs froides post-Brexit",
        "summary": "<strong>Dès mercredi, des certificats sanitaires seront obligatoires au Royaume-Uni, notamment pour des produits d’origine animale ou végétale de «risque moyen».</strong>",
        "link": "https://www.20min.ch/fr/103032232"
    },
    {
        "title": "Son assurance veut lui faire payer un médoc remboursé",
        "summary": "Une Vaudoise a réussi à se procurer du Saxenda, pourtant introuvable, mais à un prix élevé. Son assureur a tenté de lui faire casquer la différence.",
        "link": "https://www.20min.ch/fr/103031486"
    },
    {
        "title": "Universal Music retire ses chansons de TikTok",
        "summary": "Universal et TikTok n’ont pas réussi à trouver un accord concernant notamment la rémunération des artistes et des auteurs-compositeurs.",
        "link": "https://www.20min.ch/fr/417783594561"
    },
    {
        "title": "«Pour 80 euros la journée, non merci !»",
        "summary": "Dans la station de ski autrichienne d’Ischgl, la descente en vallée fait encore parler d’elle en raison de sa forte fréquentation. Des vidéos de l’endroit où se croisent étroitement de nombreux skieurs sont devenues virales. Début janvier, la situation était déjà similaire. (chs)",
        "link": "https://www.20min.ch/fr/103032604"
    },
    {
        "title": "15 morts dans des affrontements avec des rebelles au Pakistan",
        "summary": "15 personnes ont été tuées mercredi dans la province pakistanaise du Baloutchistan, dont quatre membres des forces de sécurité et deux civils.",
        "link": "https://www.20min.ch/fr/576370753770"
    },
    {
        "title": "Le coup de gueule d'une influenceuse n'a pas eu l'effet attendu",
        "summary": "Un mannequin dénonce le fait que les sièges dans les avions sont trop petits et qu'elle n'arrive pas à s'asseoir. Les internautes la renvoient à ses présumées opérations de chirurgie.&nbsp;",
        "link": "https://www.20min.ch/fr/103031879"
    },
    {
        "title": "L'ex-premier ministre Imran Khan condamné à 14 ans de prison",
        "summary": "Au lendemain d’une première condamnation à 10 ans de prison, Imran Khan a écopé d’une nouvelle peine de 14 ans de prison pour corruption.",
        "link": "https://www.20min.ch/fr/337342712611"
    },
    {
        "title": "Comment savoir si vous souffrez d'une carence en fer?",
        "summary": "Cette carence est fréquente, surtout chez les femmes. Les personnes qui en souffrent présentent souvent de multiples symptômes. Mais quels sont-ils? Explications avec deux spécialistes.",
        "link": "https://www.20min.ch/fr/103028903"
    },
    {
        "title": "Lara Gut-Behrami carbure au plaisir",
        "summary": "Mardi, la Tessinoise a remporté le géant de Kronplatz, deux jours après sa victoire en super-G à Cortina d’Ampezzo. Elle profite de chaque instant.",
        "link": "https://www.20min.ch/fr/594558939392"
    },
    {
        "title": "Yverdon Sport y croit puis s’effondre au Wankdorf",
        "summary": "Les Nord-Vaudois ont ouvert le score face à Young Boys, mardi. De quoi songer quelques minutes à l’exploit, avant que les Bernois n’augmentent le rythme (5-1).",
        "link": "https://www.20min.ch/fr/288033319852"
    },
    {
        "title": "Paris en ligne de mire pour les agriculteurs français",
        "summary": "Les tensions montent cette semaine un peu partout en Europe, alors qu'un «siège» de Paris est prévu par les agriculteurs en colère. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/103031521"
    },
    {
        "title": "On connaît le nom des cinq hockeyeurs accusés d’agression sexuelle",
        "summary": "En plus de l’attaquant d’Ambri Alex Formenton, quatre joueurs de NHL sont inculpés par la police de London, en Ontario.",
        "link": "https://www.20min.ch/fr/463216375050"
    },
    {
        "title": "La fraude bancaire à plusieurs milliards qui scandalise les Vietnamiens",
        "summary": "Au Vietnam, des dizaines de milliers de personnes victimes d'un vaste scandale bancaire n'ont plus accès à leur épargne.",
        "link": "https://www.20min.ch/fr/103032760"
    },
    {
        "title": "Un 10e blanchissage en NHL pour Elvis Merzlikins",
        "summary": "L’ancien gardien de Lugano a guidé Columbus à la victoire à St. Louis (0-1). Il l’a fait peu après avoir réclamé un échange.",
        "link": "https://www.20min.ch/fr/606726739748"
    },
    {
        "title": "Course-poursuite: plusieurs barrages forcés, des policiers blessés",
        "summary": "Un conducteur a tenté de se soustraire à un contrôle des forces de l’ordre, peu après minuit, mercredi. Il a fini par être interpellé. Des agents ont été légèrement touchés.",
        "link": "https://www.20min.ch/fr/103032775"
    },
    {
        "title": "Bébés jetés du 15e étage: le père et sa compagne exécutés",
        "summary": "Le père avait expliqué avoir tué son fils de 1 an et sa fille de 2 ans, issus d’une première union, pour faire plaisir à sa nouvelle compagne et pouvoir ainsi l’épouser.",
        "link": "https://www.20min.ch/fr/103032767"
    },
    {
        "title": "Nouvelle attaque de drones et missiles russes durant la nuit",
        "summary": "Un supermarché et des maisons d’habitation auraient été endommagés lors de l’attaque.",
        "link": "https://www.20min.ch/fr/103032798"
    },
    {
        "title": "Severin Lüthi confirme: c’est fini avec Holger Rune",
        "summary": "La télévision danoise a annoncé mardi soir la fin de la collaboration entre Holger Rune et l’ex-coach de Roger Federer.",
        "link": "https://www.20min.ch/fr/355266047434"
    },
    {
        "title": "Capela et les Hawks enchaînent face aux Lakers de LeBron",
        "summary": "Le pivot genevois et son équipe d'Atlanta ont gagné un deuxième match consécutif en NBA. Ils ont pris le meilleur sur King James et les LA Lakers (138-122).",
        "link": "https://www.20min.ch/fr/103032765"
    },
    {
        "title": "La police ouvre le feu sur un voleur de pneus",
        "summary": "Le cambrioleur a été surpris alors qu'il était en train de se servir dans un commerce spécialisé, mardi soir, à Effretikon (ZH). Personne n'a été blessé.",
        "link": "https://www.20min.ch/fr/103032793"
    },
    {
        "title": "Nouveaux tirs de missiles houthis contre un navire de guerre américain",
        "summary": "Les rebelles yéménites Houthis&nbsp;disent vouloir empêcher les navires liés à Israël de naviguer au large du Yémen, «en solidarité» avec les Palestiniens de la bande de Gaza.",
        "link": "https://www.20min.ch/fr/103032806"
    },
    {
        "title": "Un champion d’Europe français soupçonné de viol",
        "summary": "Benoît Kounkoud, vainqueur de l’Euro de handball avec la France, a été placé en garde à vue dans la nuit de lundi à mardi.",
        "link": "https://www.20min.ch/fr/905279709941"
    },
    {
        "title": "Le DJ Kungs est un homme marié",
        "summary": "Le Français de 27 ans s'est uni au mannequin parisien, Ivanka Smilenko, sept mois après lui avoir demandé sa main.",
        "link": "https://www.20min.ch/fr/103032829"
    },
    {
        "title": "L'armée fermera l'A1 trois jours en juin pour tester ses avions",
        "summary": "Un tronçon entre Avenches et Payerne (VD) sera fermé entre le 4 et 6 juin pour permettre aux Forces aériennes de vérifier leur dispositif de défense. Des F/A-18 décolleront et atterriront sur l'autoroute. Du jamais vu depuis 1991.&nbsp;",
        "link": "https://www.20min.ch/fr/103032847"
    },
    {
        "title": "«Les femmes sujettes à deux fois plus d'insomnies que les hommes»",
        "summary": "Un tiers de la population suisse souffre de troubles du sommeil. Un spécialiste met la faute sur le cumul des tâches quotidiennes assumées par les femmes.",
        "link": "https://www.20min.ch/fr/103031347"
    },
    {
        "title": "Il décapite son père et exhibe sa tête sur YouTube, insultant Biden",
        "summary": "Un Américain de 32 ans a été arrêté mardi soir en Pennsylvanie, après avoir commis un effroyable parricide et revendiqué son acte sur le réseau social.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103032808"
    },
    {
        "title": "Une rue «vachement» glissante met au défi un troupeau",
        "summary": "Des vaches devaient descendre d’une colline. Mais la route était verglacée et les animaux n’arrêtaient pas de glisser.",
        "link": "https://www.20min.ch/fr/103031983"
    },
    {
        "title": "Procédure ouverte contre Christian Dubé",
        "summary": "La National League a ouvert une enquête à l’encontre de l’entraîneur de Fribourg-Gottéron, expulsé mardi soir après plusieurs échanges houleux avec les arbitres.",
        "link": "https://www.20min.ch/fr/359376005781"
    },
    {
        "title": "La plainte pour viol visant Yuz Boy a été classée sans suite",
        "summary": "Le rappeur, qui a remporté la saison 2 de «Nouvelle école», émission diffusée sur Netflix, avait clamé son innocence, dès le début de l'affaire.",
        "link": "https://www.20min.ch/fr/103032832"
    },
    {
        "title": "Jour, nuit, contour des yeux: ces crèmes sont-elles vraiment nécessaires?",
        "summary": "A-t-on vraiment besoin de soins différents selon la période de la journée et les parties du visage, ou n'est-ce que du marketing? Une dermatologue nous éclaire.",
        "link": "https://www.20min.ch/fr/103031237"
    },
    {
        "title": "De nombreuses perturbations pour faire face aux travaux du tram",
        "summary": "Le chantier du tram se poursuit. Dès le 26 février, le tronçon de la rue de Genève, situé entre le giratoire de Port-Franc et la place de l’Europe, sera fermé à la circulation.",
        "link": "https://www.20min.ch/fr/103032854"
    },
    {
        "title": "Un groupe de rock russe dissident menacé d’expulsion vers Moscou",
        "summary": "<strong>Les membres du groupe Bi2 ont été arrêtés en Thaïlande pour un nébuleux problème de visa. Bangkok pourrait les extrader vers la Russie, mais une ONG crie au scandale.</strong>",
        "link": "https://www.20min.ch/fr/103032869"
    },
    {
        "title": "«La loi n’est pas un fax envoyé par Dieu, les gens peuvent la changer»",
        "summary": "Le principal parti d’opposition thaïlandais a été sommé par la justice de renoncer à réformer la loi de lèse-majesté, qui protège la monarchie.",
        "link": "https://www.20min.ch/fr/103032843"
    },
    {
        "title": "Booba échappe à la détention provisoire",
        "summary": "Le rappeur de 47 ans a violé son contrôle judiciaire en s'adressant à Magali Berdah sur X, mais le juge d'instruction a choisi de le laisser en liberté.",
        "link": "https://www.20min.ch/fr/103032801"
    },
    {
        "title": "«Ma candidature donne aux gens une occasion unique de protester légalement»",
        "summary": "Ces derniers jours, plusieurs centaines de Moscovites ont fait la queue pour signer en faveur de Boris Nadejdine, un moyen légal pour eux de manifester leur opposition à Poutine.",
        "link": "https://www.20min.ch/fr/103032897"
    },
    {
        "title": "Circuler sur l'autoroute Blanche coûtera plus cher",
        "summary": "<strong>Les&nbsp;péages de l'A40, qui s’étend entre la Haute-Savoie et l’Ain, seront majorés de 3,23 % ce jeudi. </strong>",
        "link": "https://www.20min.ch/fr/103032864"
    },
    {
        "title": "Malorie Blanc championne du monde juniors en super-G",
        "summary": "Au lendemain de sa deuxième place en descente, la Valaisanne a décroché une magnifique médaille d’or aux Mondiaux juniors de Châtel.",
        "link": "https://www.20min.ch/fr/182623657365"
    },
    {
        "title": "Meghan Markle sur le point de signer un très gros contrat",
        "summary": "La production du spin-off de «Suits» est prête à débourser beaucoup d'argent pour engager la duchesse de Sussex.",
        "link": "https://www.20min.ch/fr/103032831"
    },
    {
        "title": "Ce corbeau neuchâtelois a été injustement flashé",
        "summary": "La police a diffusé un étonnant cliché pris par un radar. Mais ne nous y trompons pas: l’oiseau est blanc comme neige...",
        "link": "https://www.20min.ch/fr/103032900"
    },
    {
        "title": "La ligne directe Lausanne - Delémont - Bâle bientôt de retour",
        "summary": "Les Jurassiens et Bâlois pourront rejoindre la capitale vaudoise sans changer de train et vice-versa. Entre Bienne et Bâle, on passera à la cadence à la demi-heure.",
        "link": "https://www.20min.ch/fr/103032874"
    },
    {
        "title": "Le député MCG Philippe Morel quitte le Grand Conseil",
        "summary": "L’élu a été désigné par son parti pour rejoindre le conseil d’administration des HUG.",
        "link": "https://www.20min.ch/fr/103032920"
    },
    {
        "title": "En voulant effacer le dinar serbe, le Kosovo parie gros",
        "summary": "<strong>Dès ce 1er février, les Serbes du Kosovo devront oublier la monnaie de Belgrade et utiliser l’euro. La décision de Pristina pourrait saboter le processus de négociation.</strong>",
        "link": "https://www.20min.ch/fr/103032904"
    },
    {
        "title": "Tout ce que l'on peut faire sur les autoroutes françaises bloquées",
        "summary": "Badminton, pique-nique et balade à vélo… Certaines autoroutes fermées en raison des manifestations des agriculteurs sont devenues propices à toutes les activités.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103032931"
    },
    {
        "title": "Des enfants de Gaza soignés à Genève, une première en Suisse",
        "summary": "Des blessés de guerre en bas âge ont été accueillis pour recevoir des soins d'urgence. Le médecin genevois Raouf Salti s'est démené pour les faire venir.",
        "link": "https://www.20min.ch/fr/103032842"
    },
    {
        "title": "Deux initiatives sur les primes au menu des votations en juin",
        "summary": "Le peuple votera sur quatre objets le 9 juin. Il faudra se prononcer sur les initiatives du PS et du Centre sur les primes, l'initiative contre la vaccination et le référendum contre la loi sur l'énergie.&nbsp;",
        "link": "https://www.20min.ch/fr/103032901"
    },
    {
        "title": "Gérard Miller accusé d'avoir violé des patientes sous hypnose",
        "summary": "Le psychanalyste et ex-chroniqueur de Laurent Ruquier est mis en cause par plusieurs femmes. Parmi elles, l'actrice Anna Mougladis et la journaliste Muriel Cousin.",
        "link": "https://www.20min.ch/fr/103032910"
    },
    {
        "title": "En 2024, «des suppressions d’emplois paraissent inéluctables»",
        "summary": "Les indicateurs sont au rouge pour le secteur des machines et de la métallurgie, notamment. Des milliers de jobs sont en sursis.",
        "link": "https://www.20min.ch/fr/103031987"
    },
    {
        "title": "Quatre millions prévus pour doper le foot féminin",
        "summary": "La Confédération veut mettre la main au porte-feuille pour financer le tournoi. Elle se saisit de la compétition pour en faire une vitrine du football féminin.",
        "link": "https://www.20min.ch/fr/103032881"
    },
    {
        "title": "Elle ne voit pas que son enfant est tombé et lui roule dessus",
        "summary": "Une femme a accidentellement écrasé son fils de 6 ans, lundi dans le sud-ouest du pays.",
        "link": "https://www.20min.ch/fr/103032923"
    },
    {
        "title": "Rénovation des bâtiments: un demi-milliard sur la table",
        "summary": "Un accord aurait été trouvé entre le Canton et différents milieux concernant la loi sur l’énergie. En septembre, l’Exécutif avait refusé de publier le texte voté par le Grand Conseil.",
        "link": "https://www.20min.ch/fr/103032973"
    },
    {
        "title": "Patrick Fischer convoque cinq néophytes en équipe de Suisse",
        "summary": "Le sélectionneur Patrick Fischer a annoncé la liste des 25 joueurs qui participeront aux Beijer Hockey Games, du 8 au 11 février prochain. Cinq joueurs auront l’occasion d’honorer leur première sélection.",
        "link": "https://www.20min.ch/fr/854211369415"
    },
    {
        "title": "Quatre enfants meurent de la coqueluche à Belgrade",
        "summary": "<strong>Alors que la maladie avait presque disparu, une flambée de cas est survenue dans la capitale de la Serbie. Les médecins appellent à renforcer la vaccination.</strong>",
        "link": "https://www.20min.ch/fr/103032962"
    },
    {
        "title": "Adele se produira en Europe durant l'été",
        "summary": "La chanteuse a annoncé sur Instagram qu'elle donnerait quatre concerts en Allemagne, au mois d'août 2024, dans une enceinte construite pour l'occasion.",
        "link": "https://www.20min.ch/fr/103032896"
    },
    {
        "title": "Un incendie détruit 600 hectares d’un site Unesco en Argentine",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/103021519"
    },
    {
        "title": "Condamné pour avoir mis son pistolet à la dispo de son ami",
        "summary": "Une soirée entre amis avait fini en sang en septembre 2021. Un des deux hommes avait joué à la roulette russe avec l'arme de l'autre. Ce dernier a partiellement été acquitté par la justice.",
        "link": "https://www.20min.ch/fr/103032930"
    },
    {
        "title": "La streameuse star Pokimane quitte Twitch",
        "summary": "La Maroco-canadienne, qui diffusait ses parties de jeux vidéo depuis plus de dix ans sur la plateforme d'Amazon, n'a pas précisé les raisons de son départ.&nbsp;",
        "link": "https://www.20min.ch/fr/103033027"
    },
    {
        "title": "Le parlement se transforme en ring de boxe: un élu finit à l'hôpital",
        "summary": "Une bagarre a éclaté dans le parlement des Maldives dimanche. Un élu a dû être hospitalisé.",
        "link": "https://www.20min.ch/fr/103032866"
    },
    {
        "title": "Face à la hausse des sans-abri, la mairie fustige le gouvernement",
        "summary": "<strong>Pendant les températures glaciales de début janvier, plus de 1200 personnes ont dormi dans les rues de Londres. La loi du gouvernement sur le statut de réfugié est critiquée.</strong>",
        "link": "https://www.20min.ch/fr/103032994"
    },
    {
        "title": "Le Grand Prix d’Argentine annulé",
        "summary": "La compétition, qui devait se tenir du 5 au 7 avril, ne survit pas à la politique d’austérité mise en place par le nouveau président Javier Milei.",
        "link": "https://www.20min.ch/fr/516689574713"
    },
    {
        "title": "On a payé trop d'impôts, il faut rembourser, dit Avenir Suisse",
        "summary": "Selon une étude, au lieu des déficits souvent estimés, les cantons ont réalisé des excédents parfois très importants entre 2016 et 2022. Avenir Suisse propose qu'ils remboursent. Pas si simple, selon le canton du Valais.&nbsp;",
        "link": "https://www.20min.ch/fr/103032780"
    },
    {
        "title": "Neymar trop gros? Sa réponse cinglante en vidéo",
        "summary": "Neymar a été la cible de critiques et de moqueries sur les réseaux sociaux après la publication de photos à la fête d’anniversaire de Romario. Il a répondu sur Instagram.\n(Vidéo: TikTok/Neymar/fch)",
        "link": "https://www.20min.ch/fr/103033018"
    },
    {
        "title": "Une bande d’idiots qui se hisse au sommet",
        "summary": "Calibré pour des parties effrénées à plusieurs, «Suicide Squad» fait honneur aux vilains de l’univers DC Comics.",
        "link": "https://www.20min.ch/fr/103033056"
    },
    {
        "title": "Votation en vue pour des bains publics sur le Rhône",
        "summary": "Deux initiatives des Vert’libéraux ont abouti. L’une réclame des aménagements pour la baignade, l’autre des espaces de détente végétalisés.",
        "link": "https://www.20min.ch/fr/103033074"
    },
    {
        "title": "Nyon doit mettre le turbo pour la mobilité douce",
        "summary": "Un audit de la Cour des comptes relève que la mise en oeuvre des mesures favorisant le report modal est à la traine et entraine la perte de subventions fédérales.&nbsp;",
        "link": "https://www.20min.ch/fr/103032999"
    },
    {
        "title": "L’Unrwa juge «très important» d'avoir une enquête indépendante",
        "summary": "Alors que l'Etat hébreu estime l'Unrwra «fondamentalement compromise», l'agence de l'ONU indique qu'elle a pu «faire correspondre» huit noms cités.&nbsp;",
        "link": "https://www.20min.ch/fr/103033048"
    },
    {
        "title": "Les Vingt-Sept appelés à détailler leur aide militaire à Kiev",
        "summary": "<strong>Alors que l’Ukraine manque de munitions, l’Union européenne peine à tenir son objectif du million d’obus pour fin mars. Du coup, Bruxelles appelle à clarifier la situation.</strong>",
        "link": "https://www.20min.ch/fr/103033032"
    },
    {
        "title": "Pour un chien, un compliment vaut mieux qu'une friandise",
        "summary": "<strong>Éduquer correctement un chien n'est pas si simple. Nous avons demandé à une éducatrice canine quels sont les points les plus importants auxquels il faut veiller.</strong>",
        "link": "https://www.20min.ch/fr/103031392"
    },
    {
        "title": "Home-jacking: Bardonnex met en garde",
        "summary": "Un couple de septuagénaires se serait retrouvé ligoté par des cambrioleurs, dimanche 14 janvier. La mairie rappelle les règles de sécurité.",
        "link": "https://www.20min.ch/fr/103032880"
    },
    {
        "title": "«L’avion a été abattu par un système Patriot américain»",
        "summary": "<strong>Selon Moscou, l’armée ukrainienne a «accidentellement» abattu l’avion militaire russe, qui transportait des prisonniers ukrainiens, avec un missile américain. Kiev proteste.</strong>",
        "link": "https://www.20min.ch/fr/103033096"
    },
    {
        "title": "Nouvelle enquête pénale «pour homicides multiples par négligence»",
        "summary": "Le ministère public des Grisons a ouvert une procédure pénale dans l'affaire du glissement de terrain de Bondo qui avait fait 8 morts en 2019. Cinq personnes sont sur le banc des accusés dont la présidente de Bregaglia de l'époque, aujourd'hui conseillère nationale.&nbsp;",
        "link": "https://www.20min.ch/fr/103033034"
    },
    {
        "title": "Après l’affaire Palmade, le terme d’«homicide routier» est créé",
        "summary": "<strong>Les députés français remplacent la notion d’«homicide involontaire». Le délit pourrait valoir au moins sept ans de prison et 100’000 euros d’amende.</strong>",
        "link": "https://www.20min.ch/fr/103033131"
    },
    {
        "title": "OpenAI dément l'existence d'une grave faille sur ChatGPT",
        "summary": "Un utilisateur du chatbot a découvert des conversations d'inconnus contenant des infos sensibles, mais l'éditeur du chatbot plaide pour le simple piratage de compte.",
        "link": "https://www.20min.ch/fr/103033058"
    },
    {
        "title": "Elisabeth Moss va bientôt pouponner",
        "summary": "A 41 ans, l'actrice est enceinte pour la première fois. Elle n'a toutefois pas révélé l'identité du papa de son futur enfant.",
        "link": "https://www.20min.ch/fr/103032921"
    },
    {
        "title": "La Suisse devrait être au chaud pour le reste de l'hiver",
        "summary": "La pénurie d'énergie avait poussé les États membres de l'UE et la Suisse à économiser du gaz. Actuellement, les stocks devraient suffire pour répondre à la demande.&nbsp;",
        "link": "https://www.20min.ch/fr/103032986"
    },
    {
        "title": "Un survivant du drame migratoire meurtrier de Ceuta saisit l’ONU",
        "summary": "Le 6 février 2014, au moins 15 migrants s’étaient noyés en tentant d’atteindre la plage de Tarajal. Selon des témoignages, la Garde civile espagnole aurait crevé leurs bouées.&nbsp;",
        "link": "https://www.20min.ch/fr/103033111"
    },
    {
        "title": "Il n’y aura pas une 11e écurie en Formule 1",
        "summary": "Liberty Media, détenteur des droits de la F1, a refusé la candidature de l’équipe américaine Andretti Formula Racing. Motif: pas assez compétitive.",
        "link": "https://www.20min.ch/fr/743561678482"
    },
    {
        "title": "Les Suisses en ont marre d'être éblouis par les phares des autres",
        "summary": "Un sondage du TCS montre que l'agacement est de mise sur les routes. Trop souvent, des conducteurs se disent aveuglés par leurs condisciples.",
        "link": "https://www.20min.ch/fr/103033026"
    },
    {
        "title": "Enquête pour tromperie ouverte contre Nestlé Waters en France",
        "summary": "Le géant suisse est soupçonné d’avoir eu recours à des traitements illégaux pour purifier ses eaux minérales.",
        "link": "https://www.20min.ch/fr/103033156"
    },
    {
        "title": "Leur dernier jour de croisière se transforme en cauchemar",
        "summary": "Une tempête s’est abattue sur un paquebot de la Royal Caribbean le 26 janvier dernier. Le Voyager of the Seas traversait le golfe du Mexique quand il a été frappé de plein fouet par de la grêle et des trombes d’eau. Des blessés légers sont à déplorer.",
        "link": "https://www.20min.ch/fr/103033066"
    },
    {
        "title": "L'incendie était d'origine criminelle, deux jeunes arrêtés",
        "summary": "Le Ministère public indique que deux Suisses de 18 ans sont en détention provisoire dans le cadre de l'enquête sur le sinistre qui avait coûté la vie à un jeune Français.",
        "link": "https://www.20min.ch/fr/103033159"
    },
    {
        "title": "L'Etat double son aide financière au sport",
        "summary": "Soutien aux manifestations, aux associations et à l'intégration: le Canton a dévoilé son plan 2024-2028 pour le sport. Cependant, ce dernier reste d'abord l'affaire des communes.",
        "link": "https://www.20min.ch/fr/103033075"
    },
    {
        "title": "«Lauren remercie ses voisins héroïques»",
        "summary": "La jeune femme grièvement blessée par un squale, lundi soir, a donné des nouvelles rassurantes et rendu hommage aux bons samaritains qui lui ont sauvé la vie.&nbsp;",
        "link": "https://www.20min.ch/fr/103033060"
    },
    {
        "title": "«Poutine va avoir de belles surprises sur le champ de bataille»",
        "summary": "La numéro deux du département d’Etat américain estime que l'Ukraine va renverser la vapeur en 2024 après sa visite à Kiev.",
        "link": "https://www.20min.ch/fr/103033183"
    },
    {
        "title": "Il manque un milliard dans les caisses de l'armée",
        "summary": "L’annulation de deux événements militaires a déjà provoqué un cataclysme. Les problèmes de trésorerie sont bien plus graves que prévu.",
        "link": "https://www.20min.ch/fr/103033185"
    },
    {
        "title": "Suivez en direct le match entre Saint-Gall et Servette",
        "summary": "Match au sommet de la 21e journée de Super League entre le FC St-Gall, deuxième, et le Servette FC, troisième du championnat. En cas de victoire, les Grenat seront 2e derrière le leader, les Young Boys. Début de la rencontre à 20:30.",
        "link": "https://www.20min.ch/fr/427159628823"
    },
    {
        "title": "Des guitares de Mark Knopfler vendues à prix d'or aux enchères",
        "summary": "Des grattes du cofondateur du groupe Dire Straits se sont arrachées pour des centaines de milliers de francs, lors d'une vente de Christie’s à Londres.&nbsp;",
        "link": "https://www.20min.ch/fr/103033172"
    },
    {
        "title": "Service militaire bouclé en une seule journée",
        "summary": "De nombreux binationaux franco-suisses ont trouvé une astuce afin d'échapper au service militaire en Suisse. Il leur suffit de passer une journée sous les drapeaux dans l'Hexagone et le tour est joué.",
        "link": "https://www.20min.ch/fr/103033298"
    },
    {
        "title": "Le LS ouvre le score face au FCZ!",
        "summary": "Après un début de rencontre plutôt calme, les deux équipes ont leurs occasions pour ouvrir le score mais ça manque d’efficacité. Les Lausannois paraissent quand même un peu plus dangereux dans cette première mi-temps.",
        "link": "https://www.20min.ch/fr/336257238737"
    },
    {
        "title": "Élie Chouraqui débouté en justice face au show de Pascal Obispo",
        "summary": "Le producteur français voulait faire annuler la comédie musicale «Les Dix Commandements – L’envie d’aimer», qui contient des chansons du spectacle créé en 2000.&nbsp;",
        "link": "https://www.20min.ch/fr/103033204"
    }
]