[
    {
        "title": "«On donne l'impression de ne pas avoir de cap, ni de vision»",
        "summary": "Denis Froidevaux, Monsieur Sécurité dans le canton de Vaud, ne manie pas la langue de bois lorsqu'il s'agit de s'exprimer sur les turbulences que traverse le pays.",
        "link": "https://www.20min.ch/fr/story/securite-de-la-suisse-on-donne-l-impression-de-ne-pas-avoir-de-cap-ni-de-vision-103289513"
    },
    {
        "title": "Nordahl ne s'appelle plus Lelandais",
        "summary": "Le meurtrier de Maëlys de Araujo et d'Arthur Noyer sera rejugé en appel, mercredi, pour une agression sexuelle sur une petite cousine. Il comparaîtra sous un autre nom.",
        "link": "https://www.20min.ch/fr/story/france-nordahl-ne-s-appelle-plus-lelandais-103289290"
    },
    {
        "title": "Le Lausanne-Sport se qualifie aux tirs au but contre Bellinzone",
        "summary": "Il aura fallu les tirs au but pour départager le Lausanne-Sport et l'AC Bellinzone en quarts de finale de Coupe de Suisse. Qualification du LS.",
        "link": "https://www.20min.ch/fr/story/coupe-de-suisse-suivez-le-quart-de-finale-entre-bellinzone-et-lausanne-103289739"
    },
    {
        "title": "Pétition pour que Musk soit déchu de sa nationalité canadienne",
        "summary": "Une pétition qui demande de retirer sa nationalité au multimilliardaire comptait mardi déjà plus de 250'000 signatures.",
        "link": "https://www.20min.ch/fr/story/250-000-signatures-une-petition-reclame-de-dechoir-musk-de-sa-nationalite-canadienne-103289856"
    },
    {
        "title": "«Il y a des aspects de moi que je veux et dois transformer»",
        "summary": "Lassé des rumeurs sur sa vie privée, Vincent Queijo a annoncé qu'il en révélerait désormais moins sur les réseaux. L'influenceur dit vouloir changer beaucoup de choses.",
        "link": "https://www.20min.ch/fr/story/vincent-queijo-il-y-a-des-aspects-de-moi-que-je-veux-et-dois-transformer-103289410"
    },
    {
        "title": "Les images spectaculaires de l’effondrement d’un pont",
        "summary": "Un pont s’est effondré sur un chantier d’autoroute en Corée du Sud: 4 morts, dont deux Chinois et deux Sud-Coréens. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-les-images-spectaculaires-de-l-effondrement-d-un-pont-103289554"
    },
    {
        "title": "Bienne s'impose au bout du suspense à Fribourg",
        "summary": "Les Seelandais se sont imposés en prolongation contre les Dragons (3-4) à la BCF Arena dans une rencontre où quatre buts ont été marqués en power-play.",
        "link": "https://www.20min.ch/fr/story/national-league-la-semaine-decisive-de-gotteron-et-bienne-debute-ce-soir-103289382"
    },
    {
        "title": "Trump met en place un titre de résidence à 5 millions de dollars",
        "summary": "Les États-Unis vont bientôt vendre des titres de résidence permanente, baptisés «cartes dorées Trump», pour cinq millions de dollars.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-met-en-place-un-titre-de-residence-a-5-millions-de-dollars-103290019"
    },
    {
        "title": "Dix-neuf paquets de cocaïne cachés dans une perruque",
        "summary": "Un contrôle de routine a permis de confisquer 220g de cocaïne à l’aéroport colombien Rafael Nuñez. Leur particularité? Ils étaient cachés sous de faux cheveux (cbf)",
        "link": "https://www.20min.ch/fr/video/colombie-dix-neuf-paquets-de-cocaine-caches-dans-une-perruque-103289690"
    },
    {
        "title": "Le demi-tarif Plus grignote des parts de marché à l'AG",
        "summary": "Le succès du nouvel abonnement de transports dépasse toutes les attentes. L'abonnement général perd du terrain, mais reste un moteur du chiffre d'affaires du secteur.",
        "link": "https://www.20min.ch/fr/story/suisse-le-demi-tarif-plus-grignote-des-parts-de-marche-a-l-ag-103289405"
    },
    {
        "title": "L’ONU alerte sur «une vague de brutalité extrême» en Haïti",
        "summary": "Malgré l’arrivée de quelque 1000 policiers issus de six pays en Haïti, les attaques des gangs ne faiblissent pas, surtout à Port-au-Prince.",
        "link": "https://www.20min.ch/fr/story/violences-l-onu-alerte-sur-une-vague-de-brutalite-extreme-en-haiti-103290037"
    },
    {
        "title": "Un énorme pétage de plombs en Uruguay",
        "summary": "Un violent coup de poing a entaché la fin du match de niveau amateur entre les équipes uruguayennes de Guichón et Soriano Capital. Le coupable risque gros.",
        "link": "https://www.20min.ch/fr/story/football-un-enorme-petage-de-plombs-en-uruguay-103289077"
    },
    {
        "title": "Une vidéo de Trump embrassant les pieds de Musk diffusée au ministère",
        "summary": "Une vidéo générée par l’IA montrant  Donald Trump embrassant les pieds d'Elon Musk a été diffusée au sein du siège du Ministère américain du logement. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-video-de-trump-embrassant-les-pieds-de-musk-diffusee-au-ministere-103289364"
    },
    {
        "title": "Genève se fait peur, mais aligne une nouvelle victoire",
        "summary": "Les Aigles ont battu Zoug (3-2), mardi soir, aux Vernets. Ils sont plus que jamais en course pour accrocher les play-in de National League.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-geneve-se-fait-peur-mais-aligne-une-nouvelle-victoire-103289882"
    },
    {
        "title": "iPhone: un modèle pliant et un design inédit attendus en 2026",
        "summary": "Un célèbre analyste confirme le lancement, l'année prochaine, du premier smartphone pliant signé Apple, ainsi que d'un «autre nouveau design d'iPhone».",
        "link": "https://www.20min.ch/fr/story/apple-iphone-un-modele-pliant-et-un-design-inedit-attendus-en-2026-103289509"
    },
    {
        "title": "«Ça va mieux, mais pas tant que ça alors aidez-moi!»",
        "summary": "Malade, Lou Pernaut a partagé ses problèmes en story Instagram. Après un passage aux urgences, elle a demandé conseil à ses abonnés.",
        "link": "https://www.20min.ch/fr/story/lou-pernaut-ca-va-mieux-mais-pas-tant-que-ca-alors-aidez-moi-103289349"
    },
    {
        "title": "Le Chili en état d’urgence après une panne générale d’électricité",
        "summary": "Confrontées à une panne de courant massive et inhabituelle, les autorités chiliennes ont décrété l’état d’urgence ce mardi.",
        "link": "https://www.20min.ch/fr/story/vent-de-panique-panne-generale-d-electricite-dans-tout-le-chili-103289810"
    },
    {
        "title": "Voici le produit suisse qu’Ariana Grande a toujours dans son sac",
        "summary": "Dans une interview pour Vogue Italie, la star a révélé qu’un produit suisse trainait toujours dans le fond de son sac.  \n(lch/X)",
        "link": "https://www.20min.ch/fr/video/stars-voila-le-produit-suisse-qu-ariana-grande-a-toujours-dans-son-sac-103289391"
    },
    {
        "title": "Malgré Sydney Schertenleib, la Nati perd en Norvège",
        "summary": "Les Suissesses n'ont pas démérité, mais ont fini par s'incliner contre les Norvégiennes, mardi en Ligue des nations (2-1).",
        "link": "https://www.20min.ch/fr/story/football-malgre-sydney-schertenleib-la-nati-perd-en-norvege-103289673"
    },
    {
        "title": "Esclandre au Palais fédéral: les élus UDC gardent leur immunité",
        "summary": "Thomas Aeschi et Michael Graber conservent leur immunité après leur altercation avec la police au Palais fédéral. Un autre élu UDC, en revanche, pourrait la perdre.",
        "link": "https://www.20min.ch/fr/story/suisse-esclandre-au-palais-federal-les-elus-udc-gardent-leur-immunite-103289586"
    },
    {
        "title": "«En temps de crise, ça ne donne pas confiance»",
        "summary": "Thomas Süssli, chef de l'armée, et Christian Dussey, chef du Service de renseignement, devraient quitter leur poste. Des élus sont inquiets.",
        "link": "https://www.20min.ch/fr/story/suisse-le-chef-de-l-armee-et-le-chef-du-src-auraient-demissionne-103289369"
    },
    {
        "title": "Un convoi exceptionnel de 165 tonnes se renverse sur un pont",
        "summary": "Le 24 février à Jarville, un convoi de 165 tonnes s’est renversé sur le pont Gabriel Fauré après l’affaissement d’une plateforme. Le secteur est fermé par sécurité.\n(lch)",
        "link": "https://www.20min.ch/fr/video/france-un-convoi-exceptionnel-de-165-tonnes-se-renverse-sur-un-pont-103289326"
    },
    {
        "title": "La princesse Kate est toujours impeccable grâce à cet habit",
        "summary": "La princesse de Galles mise sur un vêtement en particulier: un manteau bien coupé. On décrypte ses looks.",
        "link": "https://www.20min.ch/fr/story/comment-copier-son-style-la-princesse-kate-est-toujours-impeccable-grace-a-cet-habit-103289549"
    },
    {
        "title": "Contraint de voyager quatre heures à côté d'un cadavre",
        "summary": "Après le décès subit d'une passagère en plein vol, l'équipage l'a installée sur un siège vide à côté d'un Australien, qui en est ressorti traumatisé.",
        "link": "https://www.20min.ch/fr/story/vol-infernal-contraint-de-voyager-quatre-heures-a-cote-d-un-cadavre-103289422"
    },
    {
        "title": "Quand Macron corrige Trump en douceur, mais fermement",
        "summary": "Le président français Emmanuel Macron a rendu visite à Donald Trump lundi à Washington. Lors de leur entretien, les deux chefs d’État ont abordé d’éventuelles solutions de paix pour l’Ukraine. Durant la conférence de presse conjointe, Macron a dû corriger Trump.",
        "link": "https://www.20min.ch/fr/video/etats-unis-quand-macron-corrige-trump-en-douceur-mais-fermement-103289366"
    },
    {
        "title": "Cette star balance son mari en plein concert",
        "summary": "Alicia Villareal, chanteuse mexicaine, s’est interrompue au milieu de son spectacle pour dénoncer les abus de son mari, et elle l’a fait d’une manière toute particulière... (cbf)",
        "link": "https://www.20min.ch/fr/video/violences-domestiques-cette-star-balance-son-mari-en-plein-concert-103289098"
    },
    {
        "title": "Des touristes manquent de se faire engloutir par une avalanche",
        "summary": "Des personnes qui se trouvaient sur une montagne en Chine ont vu une avalanche de très, très près. Personne n’a été blessé. (atk)",
        "link": "https://www.20min.ch/fr/video/chine-des-touristes-manquent-de-se-faire-engloutir-par-une-avalanche-103288593"
    },
    {
        "title": "Des milliers de Tesla offrent un spectacle hypnotisant",
        "summary": "1150 Tesla ont battu un record mondial. Elles étaient réunies en Belgique ce samedi pour un spectacle lumineux. \n(lch/X)",
        "link": "https://www.20min.ch/fr/video/belgique-des-milliers-de-tesla-offrent-un-spectacle-hypnotisant-103288901"
    },
    {
        "title": "Un homme «perturbé» se met en danger près de l'autoroute",
        "summary": "La police a dû intervenir à Saint-Blaise, mardi matin, car une personne était montée sur un avant-toit surplombant l'autoroute. Personne n'a été blessé.",
        "link": "https://www.20min.ch/fr/story/saint-blaise-ne-un-homme-perturbe-se-met-en-danger-pres-de-l-autoroute-103289550"
    },
    {
        "title": "Chasseur d’appartement condamné pour avoir vendu du rêve",
        "summary": "Plusieurs personnes ont payé une société pour les aider à trouver un logement. Des promesses fictives en réalité.",
        "link": "https://www.20min.ch/fr/story/geneve-chasseur-d-appartement-condamne-pour-avoir-vendu-du-reve-103289481"
    },
    {
        "title": "Chauffeurs étrangers pas en règle pincés entre Verbier et Genève",
        "summary": "La police valaisanne a arrêté trois véhicules, dimanche 26 janvier, car leur conducteur effectuait des courses de taxi illégales entre l'aéroport de Genève et Verbier.",
        "link": "https://www.20min.ch/fr/story/valais-chauffeurs-etrangers-pas-en-regle-pinces-entre-verbier-et-geneve-103289338"
    },
    {
        "title": "Ses 157 km/h filmés sur un pont lui coûtent cher",
        "summary": "Un jeune homme a été condamné à deux ans de prison pour de multiples infractions, dont des excès de vitesse publiés en vidéo sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/geneve-ses-157-kmh-filmes-sur-un-pont-lui-coutent-cher-103289389"
    },
    {
        "title": "L'armée mobilisée pour un vieil obus retrouvé dans un débarras",
        "summary": "Des employés communaux ont découvert un obus en faisant le ménage dans un entrepôt lundi à Seengen. L'objet était finalement sans danger.",
        "link": "https://www.20min.ch/fr/story/argovie-l-armee-mobilisee-pour-un-vieil-obus-retrouve-dans-un-debarras-103289523"
    },
    {
        "title": "Inquiétant: les jeunes prennent toujours plus de somnifères",
        "summary": "Qu'il s'agisse de valériane, de mélatonine ou de médicaments sur ordonnance, les Suisses âgés de 18 à 29 ans se tournent de plus en plus vers les somnifères.",
        "link": "https://www.20min.ch/fr/story/sante-inquietant-les-jeunes-prennent-toujours-plus-de-somniferes-103289226"
    },
    {
        "title": "Ils passent une semaine à Zermatt au nom de Jonathan Cohen",
        "summary": "Quatre Français ont été condamnés pour avoir réservé un quatre étoiles à Zermatt, au nom du comédien Jonathan Cohen. Ils sont partis sans régler la facture.",
        "link": "https://www.20min.ch/fr/story/valais-ils-passent-une-semaine-a-zermatt-au-nom-de-jonathan-cohen-103289300"
    },
    {
        "title": "Alcool frelaté en Turquie: mise en garde de la Confédération",
        "summary": "Le DFAE a actualisé ses conseils pour les voyages en Turquie. La vente d'alcool frelaté y a déjà fait plus de 100 morts, depuis janvier.",
        "link": "https://www.20min.ch/fr/story/suisse-alcool-frelate-en-turquie-mise-en-garde-de-la-confederation-103289253"
    },
    {
        "title": "Huit personnes condamnées à mort pour le meurtre d’un élu en 2013",
        "summary": "L’élu de gauche tunisien Mohamed Brahmi avait été assassiné à Tunis le 25 juillet 2013, devant chez lui, en plein ramadan.",
        "link": "https://www.20min.ch/fr/story/tunisie-huit-personnes-condamnees-a-mort-pour-le-meurtre-d-un-elu-en-2013-103290031"
    },
    {
        "title": "Trump va choisir lui-même les journalistes du «press pool»",
        "summary": "Coup de tonnerre aux États-Unis: le groupe de journalistes autorisés à être au plus près du président sera choisi par l'équipe de communication de la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/regles-d-acces-trump-va-choisir-lui-meme-les-journalistes-du-press-pool-103289912"
    },
    {
        "title": "L’Égypte devrait «assumer la responsabilité» de Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-egypte-devrait-assumer-la-responsabilite-de-gaza-103021430"
    },
    {
        "title": "Attaque aux bipeurs piégés: tournant de la guerre selon le Mossad",
        "summary": "«Le Hezbollah a subi un coup dévastateur qui a brisé l’esprit de l’organisation», selon le chef des services secrets israéliens.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hezbollah-attaque-aux-bipeurs-pieges-tournant-de-la-guerre-selon-le-mossad-103289845"
    },
    {
        "title": "Mohamed Amra est arrivé en France",
        "summary": "Le narcotrafiquant, arrêté samedi en Roumanie après neuf mois de cavale, est arrivé mardi en fin d'après-midi en France, dans un avion en provenance de Bucarest.",
        "link": "https://www.20min.ch/fr/story/ennemi-public-n1-mohamed-amra-est-arrive-en-france-103289687"
    },
    {
        "title": "Chelsea se reprend et s'empare de la 4e place",
        "summary": "Vainqueurs contre Southampton, les Blues passent Manchester City au classement de la Premier League.",
        "link": "https://www.20min.ch/fr/story/football-chelsea-se-reprend-et-s-empare-de-la-4e-place-103290024"
    },
    {
        "title": "Un chrono par équipes à Barcelone pour commencer",
        "summary": "Pour la première fois de son histoire, la Grande Boucle s'élancera, le 4 juillet de l'année prochaine, avec un contre-la-montre par équipes.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-2025-un-chrono-par-equipes-a-barcelone-pour-commencer-103289750"
    },
    {
        "title": "Joueur emblématique, Fabian Frei va ranger ses crampons",
        "summary": "L'ancien international suisse, détenteur du record de matches joués en Super League, va prendre sa retraite sportive au terme de la saison.",
        "link": "https://www.20min.ch/fr/story/super-league-joueur-historique-fabian-frei-va-ranger-ses-crampons-103289527"
    },
    {
        "title": "«La viande devrait être plus de deux fois plus chère»",
        "summary": "Jusqu’à 20% des émissions mondiales de gaz à effet de serre proviennent de l’élevage. Comment parvenir à manger moins de produits carnés? Entretien avec Saskia Stucki.",
        "link": "https://www.20min.ch/fr/story/alimentation-la-viande-devrait-etre-plus-de-deux-fois-plus-chere-103284956"
    },
    {
        "title": "Les tendances durables qui marqueront les voyages en 2025",
        "summary": "Cette année apporte de nouvelles perspectives au voyageur soucieux de l’environnement et en quête de tranquillité. Petit périple entre JOMO et vacances sans technologie.",
        "link": "https://www.20min.ch/fr/story/a-l-ecart-du-tourisme-de-masse-les-tendances-durables-qui-marqueront-les-voyages-en-2025-103283782"
    },
    {
        "title": "Pourquoi la fast fashion séduit – et comment nous en éloigner",
        "summary": "Près d’un vêtement sur deux achetés en Suisse provient de la fast fashion, qui a un impact énorme sur l’environnement. Des blogs donnent des conseils pour s’en passer.",
        "link": "https://www.20min.ch/fr/story/shopping-pourquoi-la-fast-fashion-seduit-et-comment-nous-en-eloigner-103283759"
    },
    {
        "title": "La peau de poisson se transforme en cuir chez Gucci & Co.",
        "summary": "Des start-ups et des créateurs de mode font désormais du cuir à partir de déchets de poisson. De grandes marques, comme Louis Vuitton, Gucci ou Chanel, misent dessus.",
        "link": "https://www.20min.ch/fr/story/tendance-dans-la-mode-la-peau-de-poisson-se-transforme-en-cuir-chez-gucci-co-103283735"
    },
    {
        "title": "L’économie s’est contractée de 1,8% en 2024 sous Javier Milei",
        "summary": "Pour la première année de Javier Milei comme président, l’économie argentine a connu un repli de 1,8% en 2024.",
        "link": "https://www.20min.ch/fr/story/argentine-l-economie-s-est-contractee-de-18-en-2024-sous-javier-milei-103289987"
    },
    {
        "title": "Les ventes de Tesla chutent en Europe, l'action dévisse aux USA",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-les-ventes-de-tesla-chutent-en-europe-l-action-devisse-aux-usa-103021435"
    },
    {
        "title": "Du SUV au blindé, un site Audi veut rester sur les rails",
        "summary": "L’usine du constructeur automobile allemand, qui cessera définitivement sa production vendredi, pourrait être transformée en unité de production de véhicules militaires.",
        "link": "https://www.20min.ch/fr/story/bruxelles-b-de-la-berline-au-blinde-une-option-pour-un-site-audi-condamne-103289625"
    },
    {
        "title": "«Peu d'avantage à faire des affaires en Allemagne»",
        "summary": "Le patron d'une entreprise familiale centenaire spécialisée dans la fabrication de machines lance un SOS au gouvernement du futur chancelier Merz.",
        "link": "https://www.20min.ch/fr/story/crise-economique-peu-d-avantage-a-faire-des-affaires-en-allemagne-103289358"
    },
    {
        "title": "Les fans de «Bioman» retrouvent leurs super-héros japonais",
        "summary": "À Séoul, des fans inconditionnels  applaudissent à tout rompre leurs super-héros préférés, ceux de la série «Bioman», un retour nostalgique à l’époque des cassettes VHS.",
        "link": "https://www.20min.ch/fr/story/en-coree-du-sud-les-fans-de-bioman-retrouvent-leurs-super-heros-japonais-103288485"
    },
    {
        "title": "Mal équipés, ils escaladent l'Etna pour faire des selfies",
        "summary": "Les autorités siciliennes se préparent à faire face ce week-end à un afflux de visiteurs en quête de selfies sur les pentes du volcan, attirés par une coulée de lave.",
        "link": "https://www.20min.ch/fr/story/italie-mal-equipes-ils-escaladent-l-etna-pour-faire-des-selfies-103286309"
    },
    {
        "title": "Des cigognes qui ne migrent plus et mangent dans des décharges",
        "summary": "Oiseau migrateur symbole de l'Alsace, la cigogne profite des hivers moins froids pour revenir plus tôt, voire ne plus migrer du tout, trouvant à se nourrir toute l'année.",
        "link": "https://www.20min.ch/fr/story/alsace-des-cigognes-qui-ne-migrent-plus-et-mangent-dans-des-decharges-103285430"
    },
    {
        "title": "Après avoir couché avec 1057 hommes, elle alimente la rumeur",
        "summary": "La Britannique qui se targue d'avoir battu le record du monde du nombre de relations sexuelles en 12 heures prétend qu'elle est enceinte. Coup de pub?",
        "link": "https://www.20min.ch/fr/story/bonnie-blue-apres-avoir-couche-avec-1057-hommes-elle-alimente-la-rumeur-103284838"
    },
    {
        "title": "Contre toute attente, Karla Sofía Gascón assistera aux Oscars",
        "summary": "L'actrice principale d'«Emilia Pérez», emportée par une polémique causée par de vieux tweets racistes, a été invitée par Netflix à assister à la cérémonie dimanche.",
        "link": "https://www.20min.ch/fr/story/cinema-contre-toute-attente-karla-sofia-gascon-assistera-aux-oscars-103289508"
    },
    {
        "title": "Justin Bieber et Steve Carell patinent pour la bonne cause",
        "summary": "Des étoiles de Hollywood ont patiné le week-end dernier aux côtés d'anciennes gloires de la NHL, afin de récolter des fonds pour les victimes des incendies en Californie.",
        "link": "https://www.20min.ch/fr/story/hockey-justin-bieber-et-steve-carell-patinent-pour-la-bonne-cause-103289299"
    },
    {
        "title": "«Incroyable» de représenter ainsi «le sexe entre adultes»",
        "summary": "Avec «Anora», le cinéaste Sean Baker met de nouveau la lumière sur celles et ceux que beaucoup préfèrent refuser de voir.",
        "link": "https://www.20min.ch/fr/story/anora-incroyable-de-representer-ainsi-le-sexe-entre-adultes-103289238"
    },
    {
        "title": "Un show de Pete Doherty au bout de la rando: le Palp sort sa prog",
        "summary": "Le célèbre festival valaisan dévoile sa programmation 2025 qui promet d'enchanter les festivaliers de tous horizons.",
        "link": "https://www.20min.ch/fr/story/valais-preparez-vous-a-vivre-des-moments-inoubliables-au-palp-festival-103288915"
    },
    {
        "title": "L'infarctus, première cause de mortalité féminine en Occident",
        "summary": "La prise en charge de la crise cardiaque est moins rapide et moins efficace chez les femmes que chez les hommes. La différence en termes de mortalité est significative.",
        "link": "https://www.20min.ch/fr/story/sante-l-infarctus-premiere-cause-de-mortalite-feminine-en-occident-103289478"
    },
    {
        "title": "Il y a de plus en plus de suicides chez les jeunes Françaises",
        "summary": "Selon un rapport publié mardi par le Ministère de la santé, le nombre d'adolescentes et de jeunes femmes qui ont tenté de s'ôter la vie a doublé entre 2015 et 2022.",
        "link": "https://www.20min.ch/fr/story/sante-il-y-a-de-en-plus-en-plus-de-suicides-chez-les-jeunes-francaises-103289418"
    },
    {
        "title": "L’usage des pesticides continue à augmenter dans le monde",
        "summary": "Selon les dernières statistiques de la FAO, le Brésil et les États-Unis restent les plus gros consommateurs de ces substances nuisibles pour la santé et l'environnement.",
        "link": "https://www.20min.ch/fr/story/sante-l-usage-des-pesticides-continue-a-augmenter-dans-le-monde-103289320"
    },
    {
        "title": "Quand les dauphins aident à surmonter le handicap",
        "summary": "Des dauphins d'Amazonie en liberté sont intégrés, au Brésil, dans des thérapies visant les personnes en situation de handicap.",
        "link": "https://www.20min.ch/fr/story/bresil-quand-les-dauphins-aident-a-surmonter-le-handicap-103289281"
    },
    {
        "title": "Née sans oreilles, la petite Margot est morte à l'âge de 4 ans",
        "summary": "Une fillette atteinte de plusieurs pathologies est décédée samedi en Dordogne. Ses parents tentaient de lever des fonds pour qu'elle se fasse opérer aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/france-nee-sans-oreilles-la-petite-margot-est-morte-a-l-age-de-4-ans-103288691"
    },
    {
        "title": "Quand Shakira s'amuse incognito au carnaval de Barranquilla",
        "summary": "La chanteuse Shakira s'est rendue incognito avec ses enfants au carnaval de Barranquilla, sa ville natale en Colombie.",
        "link": "https://www.20min.ch/fr/story/colombie-quand-shakira-s-amuse-incognito-au-carnaval-de-barranquilla-103289157"
    },
    {
        "title": "Shakira a encore dû annuler un concert de sa tournée",
        "summary": "La chanteuse a renoncé à se produire, ce lundi, devant ses compatriotes à Medellín. Mais cette fois, ce n'est pas à cause de problèmes de santé.",
        "link": "https://www.20min.ch/fr/story/musique-shakira-a-du-encore-annuler-un-concert-de-sa-tournee-103288931"
    },
    {
        "title": "Le «roi» Trump ne fait pas marrer la «reine de la pop»",
        "summary": "Madonna s’est montrée à plusieurs reprises très critique vis-à-vis du président des Etats-Unis. Ses attaques à l'égard des droits LGBTQ+ n'y sont pas pour rien.",
        "link": "https://www.20min.ch/fr/story/madonna-le-roi-trump-ne-fait-pas-marrer-la-reine-de-la-pop-103286324"
    },
    {
        "title": "Tayron Kwidan's, la réussite au bout du tunnel",
        "summary": "Le chanteur Lausannois est en vue sur la scène de l'afro-pop. Salles combles à l'étranger, millions d'écoutes et concert inédit samedi: portrait d'un succès tardif.",
        "link": "https://www.20min.ch/fr/story/portrait-tayron-kwidan-s-la-reussite-au-bout-du-tunnel-103284927"
    },
    {
        "title": "Anthropic muscle son IA Claude face à OpenAI et Google",
        "summary": "La start-up américaine a rendu disponible Claude 3.7, un modèle d'IA hybride avancé capable de répondre rapidement ou réfléchir.",
        "link": "https://www.20min.ch/fr/story/ia-anthropic-muscle-son-ia-claude-face-a-openai-et-google-103289289"
    },
    {
        "title": "Grok 3 pris en flagrant délit de censure sur Musk et Trump",
        "summary": "L'IA de la société d'Elon Musk a ignoré des réponses critiquant l'entrepreneur et le président des États-Unis sur le thème de la désinformation.",
        "link": "https://www.20min.ch/fr/story/ia-d-elon-musk-grok-3-pris-en-flagrant-delit-de-censure-sur-musk-et-trump-103288798"
    },
    {
        "title": "L'IA Gemini de Google bientôt intégrée à l'iPhone",
        "summary": "Après ChatGPT d'OpenAI, un autre robot conversationnel s'apprête à étendre les capacités de l'assistant vocal Siri d'Apple sur l'iPhone.",
        "link": "https://www.20min.ch/fr/story/apple-intelligence-l-ia-gemini-de-google-bientot-integree-a-l-iphone-103288622"
    },
    {
        "title": "«Assassin's Creed Shadows» fuite, un mois avant sa sortie",
        "summary": "Des copies physiques du jeu d'Ubisoft, qui doit sortir le 20 mars, se sont retrouvées dans la nature.",
        "link": "https://www.20min.ch/fr/story/jeux-video-assassin-s-creed-shadows-fuite-un-mois-avant-sa-sortie-103288958"
    },
    {
        "title": "Plus d’un milliard de dollars dérobés à une plateforme d’échange",
        "summary": "La plateforme Bybit a dit vendredi que l’équivalent de 1,5 milliard de dollars en cryptomonnaies lui a été volé.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-plus-d-un-milliard-de-dollars-derobes-a-une-plateforme-d-echange-103286682"
    },
    {
        "title": "Javier Milei nie fermement avoir «promu» une cryptomonnaie",
        "summary": "Le président Javier Milei est la cible des critiques après avoir promu sur ses réseaux sociaux une cryptomonnaie qui s’est effondrée.",
        "link": "https://www.20min.ch/fr/story/argentine-de-bonne-foi-javier-milei-nie-avoir-promu-une-cryptomonnaie-103283647"
    },
    {
        "title": "Milei fait la promotion d’une crypto qui s'effondre peu après",
        "summary": "Le président argentin a vanté les mérites de la devise numérique $LIBRA sur les réseaux sociaux vendredi, avant de supprimer son post par la suite.",
        "link": "https://www.20min.ch/fr/story/une-arnaque-mondiale-milei-fait-la-promotion-d-une-crypto-qui-s-effondre-peu-apres-103282345"
    },
    {
        "title": "Entrepreneur arnaqué, réseau international démantelé",
        "summary": "Les investigations des gendarmes haut-savoyards sur une escroquerie ont permis d’arrêter plusieurs individus en France, en Espagne et en Israël.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-entrepreneur-arnaque-reseau-international-demantele-103280720"
    },
    {
        "title": "La franchise «Yakuza» coule à pic",
        "summary": "Avec «Like a Dragon: Pirate Yakuza in Hawaii», la licence affiche un retard technique abyssal et fait mal aux yeux et au cœur.",
        "link": "https://www.20min.ch/fr/story/test-la-franchise-yakuza-coule-a-pic-103285915"
    },
    {
        "title": "Six mois de prison ferme pour avoir harcelé la streameuse Ultia",
        "summary": "Trois hommes ont été condamnés mercredi pour avoir cyberharcelé une superstar de Twitch. Celle-ci parle d'une «victoire symbolique».",
        "link": "https://www.20min.ch/fr/story/france-six-mois-de-prison-ferme-pour-avoir-harcele-la-streameuse-ultia-103281452"
    },
    {
        "title": "Une aventure haletante dans un cadre idyllique",
        "summary": "Alors qu’on ne l’attendait pas du tout, le titre «Avowed» parvient à enchanter les joueurs au fil d’une épopée palpitante.",
        "link": "https://www.20min.ch/fr/story/test-une-aventure-haletante-dans-un-cadre-idyllique-103280882"
    },
    {
        "title": "«On veut faire rayonner Lausanne à l’international»",
        "summary": "Le président du Lausanne-Sport Esports revient sur les changements opérés par le club et ses objectifs pour 2025.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-veut-faire-rayonner-lausanne-a-l-international-103278970"
    },
    {
        "title": "«Conclave» remporte le premier prix des SAG Awards",
        "summary": "À une semaine des Oscars, «Conclave» a gagné le prix le plus convoité des Screen Actors Guild Awards (SAG), dimanche, à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/avant-les-oscars-conclave-remporte-le-premier-prix-des-sag-awards-103288449"
    },
    {
        "title": "«Je n’avais jamais vu une série pareille depuis \"Twin Peaks\"»",
        "summary": "Gwendoline Christie joue dans un thriller présenté hors compétition à la Berlinale, mais on la préfère en gardienne de chèvres au bureau dans la série «Severance».",
        "link": "https://www.20min.ch/fr/story/gwendoline-christie-je-n-avais-jamais-vu-une-serie-pareille-depuis-twin-peak-103285962"
    },
    {
        "title": "James Bond ne sera «plus jamais» le même",
        "summary": "La prise de contrôle par Amazon de cette franchise emblématique du Royaume-Uni inquiète les sujets de Sa Majesté, dont certains se demandent si 007 a encore un avenir.",
        "link": "https://www.20min.ch/fr/story/a-la-sauce-marvel-james-bond-ne-sera-plus-jamais-le-meme-103287493"
    },
    {
        "title": "Rose Byrne primée, l'Ours d'or revient à la Norvège",
        "summary": "L'actrice australienne a remporté le Prix d’interprétation de la 75e édition du festival du film berlinois. Le film norvégien «Dreams» s'empare de l’Ours d’or.",
        "link": "https://www.20min.ch/fr/story/berlinale-2025-rose-byrne-primee-l-ours-d-or-revient-a-la-norvege-103287245"
    },
    {
        "title": "L'insatisfaction de soi: voilà pourquoi elle est une obsession",
        "summary": "Le perfectionnisme est a priori quelque chose de positif, mais il peut être un fardeau. Son origine remonte souvent à l'enfance.",
        "link": "https://www.20min.ch/fr/story/perfectionnisme-l-insatisfaction-de-soi-un-sentiment-qui-devient-une-obsession-103288788"
    },
    {
        "title": "Quel type d'introverti êtes-vous?",
        "summary": "Il existe quatre types d'introvertis: social, pensif, anxieux et contenu. Identifiez celui que vous êtes.",
        "link": "https://www.20min.ch/fr/story/psycho-quel-type-d-introverti-etes-vous-103286284"
    },
    {
        "title": "Quand la moindre prise de décision paraît insurmontable",
        "summary": "Prendre une décision est pour vous un casse-tête et vous avez constamment peur de faire le mauvais choix. Vous souffrez peut-être de FOBO.",
        "link": "https://www.20min.ch/fr/story/psycho-quand-la-moindre-prise-de-decision-parait-insurmontable-103285479"
    },
    {
        "title": "Éveil de l'empathie: 5 conseils d’un professeur de Harvard",
        "summary": "Considérer les autres et les respecter. Ce sentiment n'est pas inné. Il s'acquiert durant l'enfance, grâce au soutien des parents. Un psy donne des conseils pratiques.",
        "link": "https://www.20min.ch/fr/story/education-eveil-de-l-empathie-5-conseils-d-un-professeur-de-harvard-103284745"
    },
    {
        "title": "Lewis Hamilton donne envie de s'habiller en rouge Ferrari",
        "summary": "Sur le Net, les recherches de vêtements et de maquillages rouges font un bond énorme depuis que le coureur britannique a rejoint l'écurie italienne.",
        "link": "https://www.20min.ch/fr/story/recherches-en-hausse-de-149-lewis-hamilton-donne-envie-de-s-habiller-en-rouge-ferrari-103284000"
    },
    {
        "title": "La robe d'Emma Stone est un distributeur de pop-corn",
        "summary": "L'actrice américaine épate la galerie avec une robe dont les poches débordent de pop-corn, à l'occasion des 50 ans de l'émission «Saturday Night Live».",
        "link": "https://www.20min.ch/fr/story/on-n-a-jamais-vu-ca-la-robe-d-emma-stone-est-un-distributeur-de-pop-corn-103283242"
    },
    {
        "title": "Timothée Chalamet (r)ose tout sur le tapis rouge",
        "summary": "L'acteur américain assure la promotion internationale du film «Un parfait inconnu», qui lui vaut d'être nommé aux Oscars. Ses looks attirent tous les regards.",
        "link": "https://www.20min.ch/fr/story/mode-masculine-timothee-chalamet-ose-tout-sur-le-tapis-rouge-103283085"
    },
    {
        "title": "Les plus beaux looks lingerie de la Saint-Valentin",
        "summary": "Les marques de sous-vêtements misent sur le body positive. La nuisette s’affranchit de la domination du satin. La dentelle rouge est l’expression de la confiance en soi.",
        "link": "https://www.20min.ch/fr/story/les-plus-beaux-looks-lingerie-de-la-saint-valentin-103279769"
    },
    {
        "title": "Sur Airbnb, la génération Z arnaquée par des fausses annonces",
        "summary": "Les fausses annonces font partie des fraudes les plus fréquentes. Les victimes perdent approximativement 2200 francs. La tendance est à la hausse.",
        "link": "https://www.20min.ch/fr/story/fausses-photos-airbnb-met-en-garde-face-aux-arnaques-a-la-location-de-vacances-103285636"
    },
    {
        "title": "La vidéo de la pickpocket fait le buzz: vigilance dans les trains",
        "summary": "Une scène filmée dans le Milan - Genève pose la question de l'ampleur des vols à la tire dans les trains en Italie, dans les cantons du Valais, de Vaud et de Genève.",
        "link": "https://www.20min.ch/fr/story/italie-suisse-la-video-de-la-pickpocket-fait-le-buzz-vigilance-dans-les-trains-103286166"
    },
    {
        "title": "Ces villages méconnus figurent parmi les joyaux de l'Italie",
        "summary": "Une association italienne, dont le but est de valoriser et de promouvoir les plus beaux villages du pays, dévoile ses bons plans.",
        "link": "https://www.20min.ch/fr/story/vacances-ces-villages-meconnus-figurent-parmi-les-joyaux-de-l-italie-103285393"
    },
    {
        "title": "Cette station balnéaire portugaise veut interdire le bikini",
        "summary": "Au Portugal, la ville d'Albufeira veut interdire les tenues légères. Les contrevenants s'exposeront à une amende très salée.",
        "link": "https://www.20min.ch/fr/story/amende-de-1500-euros-cette-station-balneaire-portugaise-veut-interdire-le-bikini-103283970"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Supermarché: pourquoi les œufs ne sont-ils pas réfrigérés?",
        "summary": "Chez soi, il est recommandé de conserver les œufs dans le réfrigérateur parce que la barrière protectrice de la coquille s'abîme rapidement.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-pourquoi-les-oeufs-ne-sont-ils-pas-refrigeres-103282486"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "Additifs, sucre, gras: un fossé sépare l'Europe et les États-Unis",
        "summary": "Un produit alimentaire de la même marque peut comporter des ingrédients différents, selon le pays. Des additifs interdits en Europe sont autorisés aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/alimentation-additifs-et-gras-un-fosse-separe-l-europe-et-les-etats-unis-103278626"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Un livreur n'a pas le droit de laisser tourner le moteur",
        "summary": "À l'aube, une camionnette livre des marchandises devant la maison, le moteur en marche et la radio allumée. Est-ce permis?",
        "link": "https://www.20min.ch/fr/story/nuisances-sonores-un-livreur-a-t-il-le-droit-de-laisser-tourner-le-moteur-103276448"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Un accord trouvé pour rendre les corps de quatre otages à Israël",
        "summary": "Israël a accepté finalement de libérer comme prévu 620 détenus palestiniens, en échange des corps de quatre otages israéliens.",
        "link": "https://www.20min.ch/fr/story/bande-de-gaza-un-accord-trouve-pour-rendre-les-corps-de-quatre-otages-a-israel-103290039"
    },
    {
        "title": "Un tiers de l’équipe d’Elon Musk démissionne",
        "summary": "Une vingtaine de fonctionnaires du Doge, la commission chargée de réduire les dépenses publiques, ont présenté leur démission mardi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-tiers-de-l-equipe-d-elon-musk-demissionne-103290043"
    }
]