[
    {
        "title": "Bon marché, les logements des séniors font rêver, mais...",
        "summary": "Une étude de la Haute école de Lucerne analyse la situation résidentielle de nos aînés.",
        "link": "https://www.20min.ch/fr/story/suisse-bon-marche-les-logements-des-seniors-font-rever-mais-103275820"
    },
    {
        "title": "L'alcool frelaté, ce breuvage qui empoisonne le monde",
        "summary": "En Turquie, plus de 70 personnes sont mortes récemment après avoir bu de l'alcool dénaturé. Mais c'est quoi, au juste? Décryptage.",
        "link": "https://www.20min.ch/fr/story/sante-l-alcool-frelate-ce-breuvage-qui-empoisonne-le-monde-103276395"
    },
    {
        "title": "Une vente d’armes à Israël pour plus de 7 milliards de dollars",
        "summary": "Washington a annoncé vendredi avoir validé la vente de bombes, munitions et missiles à Israël.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-vente-d-armes-a-israel-pour-plus-de-7-milliards-de-dollars-103276606"
    },
    {
        "title": "L'erreur d'un ami lui coûte la vie en pleine partie de rigolade",
        "summary": "Une jeune maman qui fêtait le deuxième anniversaire de sa fille est morte asphyxiée, après avoir inhalé une forte quantité d'hélium, directement à partir de la bouteille.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-l-erreur-d-un-ami-lui-coute-la-vie-en-pleine-partie-de-rigolade-103276141"
    },
    {
        "title": "Viré puis repris par son président pour une raison lunaire",
        "summary": "Jeudi soir, Ignazio Abate a été licencié de son poste d'entraîneur de Ternana pour ne pas avoir convoqué le fils de son président. Il a été rappelé vendredi matin.",
        "link": "https://www.20min.ch/fr/story/football-vire-puis-repris-par-son-president-pour-une-raison-lunaire-103276272"
    },
    {
        "title": "Un incendie éclate dans un train: 350 personnes évacuées",
        "summary": "Un incendie s’est déclaré jeudi soir dans un train qui circulait dans l’Etat de Pennsylvanie. Plus de 350 personnes ont dû être évacuées. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-incendie-eclate-dans-un-train-350-personnes-evacuees-103276557"
    },
    {
        "title": "Un homme endommage des candélabres dans la basilique Saint-Pierre",
        "summary": "Un homme a fait tomber six précieux candélabres vendredi dans la basilique Saint-Pierre au Vatican.",
        "link": "https://www.20min.ch/fr/story/vatican-un-homme-endommage-des-candelabres-dans-la-basilique-saint-pierre-103276601"
    },
    {
        "title": "Initiative «limites planétaires»: comment avez-vous voté?",
        "summary": "À l'approche de la votation du 9 février sur la responsabilité environnementale, donnez-nous votre avis!",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-initiative-limites-planetaires-comment-avez-vous-vote--103275364"
    },
    {
        "title": "Hanouna envisagerait de se présenter à la présidentielle de 2027",
        "summary": "Le présentateur de «TPMP» aurait déjà commencé à structurer une équipe et à travailler sur un projet concret.",
        "link": "https://www.20min.ch/fr/story/france-hanouna-envisagerait-de-se-presenter-a-la-presidentielle-de-2027-103276543"
    },
    {
        "title": "L’accès aux informations confidentielles retirées à Biden",
        "summary": "Donald Trump a dit vendredi avoir retiré l’accès de Joe Biden à des informations classées confidentielles.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-acces-aux-informations-confidentielles-retirees-a-biden-103276614"
    },
    {
        "title": "Un piéton à deux doigts de passer sous un train",
        "summary": "Un homme a échappé de justesse au passage d'un train à pleine vitesse. L’incident s’est produit sur un passage à niveau, malgré les avertissements de sécurité. (atk)",
        "link": "https://www.20min.ch/fr/video/royaume-uni-un-pieton-a-deux-doigts-de-passer-sous-un-train-103274958"
    },
    {
        "title": "Fraude ou pas? L’assistant vocal de PostFinance n'en sait rien",
        "summary": "De plus en plus d'entreprises utilisent des assistants numériques pour répondre aux demandes de leurs clients. Souvent, la communication s'avère très compliquée.",
        "link": "https://www.20min.ch/fr/story/suisse-fraude-ou-pas-l-assistant-vocal-de-postfinance-n-en-sait-rien-103276386"
    },
    {
        "title": "La Suisse occidentale vent debout contre le nouvel horaire CFF",
        "summary": "Vendredi, des représentants des villes et cantons romands ont exprimé leur inquiétude quant à l'impact des suppressions de liaisons et la hausse des temps de trajets.",
        "link": "https://www.20min.ch/fr/story/rail-la-suisse-occidentale-vent-debout-contre-le-nouvel-horaire-cff-103276433"
    },
    {
        "title": "Un bug technique douche les espoirs de ses fans",
        "summary": "Lors du dernier concert de Mylène Farmer, un énigmatique message apparu sur un écran avait enthousiasmé ses admirateurs. Il s'agissait en réalité d'un couac technique.",
        "link": "https://www.20min.ch/fr/story/mylene-farmer-un-bug-technique-douche-les-espoirs-de-ses-fans-103276146"
    },
    {
        "title": "Des troupes nord-coréennes combattraient à nouveau pour la Russie",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-des-troupes-nord-coreennes-combattraient-a-nouveau-pour-la-russie-405723338808"
    },
    {
        "title": "Trump va signer un décret contre les pailles en papier",
        "summary": "Le président des États-Unis entend revenir aux anciennes pailles qui avaient été interdites par son prédécesseur, Joe Biden, et qui «ne fonctionnent pas».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-va-signer-un-autre-decret-contre-les-pailles-en-plastique-103276520"
    },
    {
        "title": "Taylor Swift se sentirait «utilisée» par Blake Lively",
        "summary": "D'après une source, la chanteuse n'apprécierait pas que son amie l'ait mêlée à ses démêlés judiciaires avec Justin Baldoni.",
        "link": "https://www.20min.ch/fr/story/affaire-lively-baldoni-taylor-swift-se-sentirait-utilisee-par-blake-lively-103276308"
    },
    {
        "title": "Découvrez l’IA effarante qui crée des vidéos réalistes en un clic",
        "summary": "ByteDance, la maison mère de TikTok, dévoile une intelligence artificielle capable de transformer une simple photo en vidéo saisissante. Mouvement des lèvres, expressions, gestuelle… le réalisme est bluffant, mais la technologie soulève aussi des questions. (chs)",
        "link": "https://www.20min.ch/fr/video/bytedance-lance-omnihuman-1-decouvrez-l-ia-effarante-qui-cree-des-videos-realistes-en-un-clic-103276393"
    },
    {
        "title": "Guerre ouverte entre autochtones et résidences secondaires",
        "summary": "Treize propriétaires de maisons, souvent inoccupées, ont fait opposition à la construction d'appartements à loyer abordable. Une démarche vertement critiquée.",
        "link": "https://www.20min.ch/fr/story/ftan-gr-guerre-ouverte-entre-autochtones-et-residences-secondaires-103276401"
    },
    {
        "title": "Retour d’un employé aux posts racistes soumis au vote sur X",
        "summary": "Écarté pour racisme, un membre de la commission qui doit tailler dans les dépenses publiques américaines pourrait vite faire son retour. Elon Musk propose un vote sur X.",
        "link": "https://www.20min.ch/fr/story/elon-musk-retour-d-un-employe-aux-posts-racistes-soumis-au-vote-sur-x-103276489"
    },
    {
        "title": "Belinda Bencic en finale à Abu Dhabi",
        "summary": "La Saint-Galloise a éliminé vendredi Elena Rybakina, la No 5 mondiale, pour rejoindre sa première finale en 2025.",
        "link": "https://www.20min.ch/fr/story/tennis-belinda-bencic-en-finale-a-abu-dhabi-103276509"
    },
    {
        "title": "Une dameuse sauvée de la noyade par un dispositif bien particulier",
        "summary": "Les conducteurs de dameuses en Haute-Engadine n’ont pas un travail facile. Comme le montre une vidéo, un engin de damage a traversé la couche de glace du lac de Silvaplana mercredi.",
        "link": "https://www.20min.ch/fr/video/grisons-une-dameuse-sauvee-de-la-noyade-par-un-dispositif-bien-particulier-103276354"
    },
    {
        "title": "Kane marque deux penalties et le Bayern s'impose",
        "summary": "Les Munichois ont mis la pression sur leurs poursuivants en Bundesliga en s'imposant vendredi contre le Werder Brême en ouverture de la 21e journée.",
        "link": "https://www.20min.ch/fr/story/football-kane-marque-deux-penalties-et-le-bayern-s-impose-103276583"
    },
    {
        "title": "La jeune de 20 ans qui avait disparu du CHUV a été retrouvée",
        "summary": "La jeune femme a été retrouvée en bonne santé à Lausanne, grâce à l’avis de disparition émis précédemment.",
        "link": "https://www.20min.ch/fr/story/avez-vous-vu-cette-femme-la-police-vaudoise-recherche-alya-b-20-ans-qui-a-quitte-le-chuv-103276484"
    },
    {
        "title": "Après le buste raté de 2017, une récente statue de Ronaldo divise",
        "summary": "Une statue de Cristiano Ronaldo a été dévoilée sur Times Square. Certains internautes n’ont pas été convaincus par l’œuvre.",
        "link": "https://www.20min.ch/fr/video/new-york-apres-le-buste-rate-de-2017-une-recente-statue-de-ronaldo-divise-103276253"
    },
    {
        "title": "Cet ancien joueur a joué avec un steak dans la chaussure",
        "summary": "James Collins, passé par West Ham et Aston Villa, a raconté comment il a essayé de dissiper une douleur au pied avec un morceau de viande.",
        "link": "https://www.20min.ch/fr/story/football-cet-ancien-joueur-a-joue-avec-un-steak-dans-la-chaussure-103276157"
    },
    {
        "title": "Il ne mord pas, il poignarde: Dunkin le «chien truand»",
        "summary": "Haley Deecken, une jeune influenceuse new-yorkaise, voulait se filmer avec son chien Dunkin pour une vidéo TikTok. Le seul souci? Celui-ci a attrapé un couteau sur le plan de travail de la cuisine et a poursuivi sa maitresse dans toute la cuisine. Ou du moins, c’est la version qu’offre sa vidéo. (cbf)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-ne-mord-pas-il-poignarde-dunkin-le-chien-truand-103275064"
    },
    {
        "title": "«Jenny, qu’as-tu réservé?», le choc en arrivant à Paris",
        "summary": "Aileen et Jenny se réjouissaient de découvrir Paris. Mais sur place, elles se sont retrouvées dans un quartier rempli de déchets et de matelas... (atk)",
        "link": "https://www.20min.ch/fr/video/paris-f-jenny-qu-as-tu-reserve-le-choc-en-arrivant-a-paris-103275771"
    },
    {
        "title": "Limites planétaires: un choix crucial pour l’avenir de la Suisse",
        "summary": "Au planning des votations qui auront lieu le dimanche 9 février en Suisse, l’Initiative sur les limites planétaires, un sujet qui fait débat. Mais de quoi s’agit-il au juste? On vous explique tout.",
        "link": "https://www.20min.ch/fr/video/votation-du-9-fevrier-limites-planetaires-un-choix-crucial-pour-l-avenir-de-la-suisse-103260536"
    },
    {
        "title": "Environnement: «La Suisse est dans une position unique»",
        "summary": "Parfois considérée comme radicale, l'initiative sur les limites planétaires aurait un grand impact économique. Réaliste? Des chercheurs nous aident à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-environnement-la-suisse-est-dans-une-position-unique-103263839"
    },
    {
        "title": "Initiative environnementale: le oui et le non s'affrontent",
        "summary": "A deux semaines du vote sur l'initiative des Jeunes Vert-e-x-s pour le respect des limites planétaires, opposants et partisans défendent leurs arguments.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-initiative-environnementale-le-oui-et-le-non-s-affrontent-103268671"
    },
    {
        "title": "Limites planétaires: la messe semble dite, selon notre sondage",
        "summary": "Le texte présenté par les Jeunes Vert-e-s ne parvient toujours pas à convaincre, selon le deuxième sondage de 20 minutes/Tamedia. Le soutien est en recul.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-limites-planetaires-la-messe-semble-dite-selon-notre-sondage-103269074"
    },
    {
        "title": "Limiter l'appétit et les rejets suisses, nécessaire ou dangereux?",
        "summary": "Pour les Jeunes Vert-e-x-s, c'est maintenant ou jamais: l'économie doit ralentir son utilisation des ressources. Celle-ci juge le texte dangereux. Résumé des enjeux.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-l-initiative-des-jeunes-verts-sur-les-limites-planetaires-en-bref-103254697"
    },
    {
        "title": "Une start-up crée des micros intelligents pour monitorer la faune",
        "summary": "Grâce à l’intelligence artificielle, il est désormais possible d’identifier les animaux présents dans un secteur en les écoutant, sans intervention humaine.",
        "link": "https://www.20min.ch/fr/story/epfl-une-start-up-cree-des-micros-intelligents-pour-monitorer-la-faune-103276186"
    },
    {
        "title": "Le canton attire de plus en plus de congrès",
        "summary": "Une trentaine de nouveaux colloques se tiendront dans le canton, principalement d'ici 2026. Le nombre de contrats signés a pris l'ascenseur l'an passé.",
        "link": "https://www.20min.ch/fr/story/geneve-geneve-attire-de-plus-en-plus-de-congres-103276368"
    },
    {
        "title": "Hausse du temps d'enseignement au CO: aucun accord trouvé",
        "summary": "Les négociations entre le DIP et les représentants des enseignants du cycle d'orientation ont échoué jeudi. Le sujet revient entre les mains du Grand Conseil.",
        "link": "https://www.20min.ch/fr/story/geneve-hausse-du-temps-d-enseignement-au-co-aucun-accord-trouve-103276361"
    },
    {
        "title": "Genève a décidé d'en finir avec ses citernes d'hydrocarbures",
        "summary": "Le Conseil d'Etat observe que rien n'oblige le canton à accueillir les pétroliers. Il est déterminé à les déloger dès la fin de leur contrat, voire avant si entente.",
        "link": "https://www.20min.ch/fr/story/vernier-ge-geneve-a-decide-d-en-finir-avec-ses-citernes-d-hydrocarbures-103276218"
    },
    {
        "title": "Un détenu de 22 ans retrouvé mort dans sa cellule",
        "summary": "Mercredi matin, un jeune détenu a été découvert sans vie dans la prison régionale de Berne. Selon la police, il s'agit d’un acte délibéré, sans intervention d'un tiers.",
        "link": "https://www.20min.ch/fr/story/berne-un-detenu-de-22-ans-retrouve-mort-dans-sa-cellule-103276478"
    },
    {
        "title": "Crash d'avion: un représentant belge parmi les blessés",
        "summary": "Un accident s'est produit non loin de l'aérodrome de Granges (SO), jeudi vers midi. Trois occupants ont été amenés à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/leuzigen-be-crash-d-avion-un-representant-belge-parmi-les-blesses-103275668"
    },
    {
        "title": "Une voiture chute d'un pont sur une voie ferrée",
        "summary": "Une conductrice a perdu le contrôle de son véhicule qui est tombé sur une voie de chemin de fer, vendredi matin. Blessée, elle a été héliportée à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-une-voiture-chute-d-un-pont-sur-une-voie-ferree-103276268"
    },
    {
        "title": "«Vendre l’eau plus cher que le soda au resto, c’est irrationnel»",
        "summary": "Les boissons sucrées sont responsables d'un cas de diabète de type 2 sur dix. Pourquoi? Et comment lutter? Le point avec le Pr Pedro Vidal-Marques, du CHUV.",
        "link": "https://www.20min.ch/fr/story/sante-vendre-l-eau-plus-cher-que-le-soda-au-resto-c-est-irrationnel-103274201"
    },
    {
        "title": "Elon Musk va examiner le budget du Pentagone",
        "summary": "Donald Trump a chargé vendredi Elon Musk d’examiner le budget du Pentagone.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elon-musk-va-examiner-le-budget-du-pentagone-103276591"
    },
    {
        "title": "Un homme sous curatelle meurt en garde à vue près de Paris",
        "summary": "Le parquet de Nanterre ouvre une information judiciaire suite au décès d'Abdoulaye D. arrêté le 8 décembre pour «infractions à la législation sur les stupéfiants».",
        "link": "https://www.20min.ch/fr/story/france-un-homme-en-curatelle-meurt-en-garde-a-vue-pres-de-paris-103276570"
    },
    {
        "title": "Israël libèrera samedi 183 prisonniers en échange de trois otages",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-liberera-samedi-183-prisonniers-en-echange-de-trois-otages-103021430"
    },
    {
        "title": "La France et l’Italie veulent un 2ᵉ tube au tunnel du Mont-Blanc",
        "summary": "Les ministres français et italien des Affaires étrangères envisagent, sur proposition de Rome, de rendre plus fluide cet axe majeur de communication au cœur des Alpes.",
        "link": "https://www.20min.ch/fr/story/alpes-la-france-et-l-italie-evoquent-un-2-tube-au-tunnel-du-mont-blanc-103276556"
    },
    {
        "title": "Des parents d’ados britanniques attaquent TikTok en justice",
        "summary": "Isaac, Archie, Julian et Maia sont morts en 2022 à cause du «blackout challenge», proche du jeu du foulard. Leurs parents portent plainte contre le réseau social.",
        "link": "https://www.20min.ch/fr/story/challenge-fatal-des-parents-d-ados-britanniques-attaquent-tiktok-en-justice-103276533"
    },
    {
        "title": "Kolo Muani mène la Juventus à la victoire",
        "summary": "Le Français a marqué les deux buts turinois contre Côme, vendredi, pour lancer la 24e journée de Serie A.",
        "link": "https://www.20min.ch/fr/story/football-kolo-muani-mene-la-juventus-a-la-victoire-103276599"
    },
    {
        "title": "Malgré un but de Zakaria, Monaco perd contre le PSG",
        "summary": "Le but du Genevois n'a pas suffi aux Monégasques qui ont craqué à Paris en ouverture de la 21e journée de Ligue 1.",
        "link": "https://www.20min.ch/fr/story/football-malgre-un-but-de-zakaria-monaco-perd-contre-le-psg-103276596"
    },
    {
        "title": "Luis Enrique restera à Paris jusqu'en 2027",
        "summary": "Le coach espagnol a prolongé avec les Parisiens, en même temps que des joueurs importants de l'équipe.",
        "link": "https://www.20min.ch/fr/story/football-luis-enrique-restera-a-paris-jusqu-en-2027-103276563"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "La Russie a affiché une belle croissance en 2024",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-la-russie-a-affiche-une-belle-croissance-en-2024-103021435"
    },
    {
        "title": "Fourteen, la marque genevoise qui a su séduire le Cameroun",
        "summary": "L'équipementier suisse va habiller l'équipe nationale de foot du Cameroun. Un deal fraîchement signé, qui projette la petite entreprise sur la scène internationale.",
        "link": "https://www.20min.ch/fr/story/football-fourteen-l-equipementier-genevois-qui-a-su-seduire-le-cameroun-103275507"
    },
    {
        "title": "Les achats en ligne plombent toujours plus le commerce local",
        "summary": "Une vaste étude sur la consommation montre que les dépenses sur internet ont triplé depuis 2018. Et ce, au détriment des commerces, sauf dans l'alimentaire.",
        "link": "https://www.20min.ch/fr/story/grand-geneve-les-achats-en-ligne-plombent-toujours-plus-le-commerce-local-103275615"
    },
    {
        "title": "Les jeunes Suisses boudent les voitures électriques",
        "summary": "Selon une enquête récente, l'écrasante majorité des 18-29 ans ne compte pas céder à la mobilité électrique. Mais une baisse prochaine des prix pourrait changer la donne.",
        "link": "https://www.20min.ch/fr/story/mobilite-les-jeunes-suisses-boudent-les-voitures-electriques-103275433"
    },
    {
        "title": "L'«insoupçonnable» prof de maths vendait de la cocaïne",
        "summary": "Un enseignant de 52 ans a été arrêté dans le centre de l’Italie: il dealait pendant son temps libre.",
        "link": "https://www.20min.ch/fr/story/italie-l-insoupconnable-prof-de-maths-vendait-de-la-cocaine-103275703"
    },
    {
        "title": "Un phoque s’invite... dans une chambre d’hôtel",
        "summary": "La cliente d'un hôtel du sud des Pays-Bas a découvert un invité surprise dans sa chambre.",
        "link": "https://www.20min.ch/fr/story/pays-bas-un-phoque-s-invite-dans-une-chambre-d-hotel-103274940"
    },
    {
        "title": "«Mon petit ami a éclaté de rire et m'a claqué la porte au nez»",
        "summary": "Une jeune femme s'étant offert un maquillage semi-permanent des lèvres a fait une impressionnante réaction, mi-janvier à Manchester.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-mon-petit-ami-a-eclate-de-rire-et-m-a-claque-la-porte-au-nez-103273724"
    },
    {
        "title": "Alcool, drogue, flingue: 100 ados festoyaient chez la directrice",
        "summary": "La directrice d'une école primaire de Floride a été arrêtée pour avoir laissé plus de cent mineurs faire la fête à son domicile, perdant le contrôle des événements.",
        "link": "https://www.20min.ch/fr/story/etats-unis-alcool-drogue-flingue-100-ados-festoyaient-chez-la-directrice-103270026"
    },
    {
        "title": "Harcelée par un fan, elle a déposé plainte",
        "summary": "L'actrice Natalie Portman a fait appel à la justice pour se protéger d'un admirateur particulièrement oppressant.",
        "link": "https://www.20min.ch/fr/story/natalie-portman-harcelee-par-un-fan-elle-a-depose-plainte-103276203"
    },
    {
        "title": "Kanye West appelle à libérer P.Diddy",
        "summary": "Dans une série de publications sur X, le rappeur a fait part de son soutien à P.Diddy, en prison pour trafic sexuel.",
        "link": "https://www.20min.ch/fr/story/etats-unis-kanye-west-appelle-a-liberer-pdiddy-103276168"
    },
    {
        "title": "Karla Sofía Gascón annonce qu’elle va garder «le silence»",
        "summary": "Dans l'œil du cyclone après l'exhumation d'anciens propos racistes, l'actrice d'«Emilia Pérez» a décidé de ne pas répondre aux attaques.",
        "link": "https://www.20min.ch/fr/story/propos-racistes-karla-sofia-gascon-annonce-qu-elle-va-garder-le-silence-103276293"
    },
    {
        "title": "«Aucune de nous n’est épargnée par cette charge mentale»",
        "summary": "Venue parler de son nouveau single, «Décharge mentale», dans «C à Vous», Amel Bent s'est confiée sur le poids des attentes qui pèsent sur les femmes.",
        "link": "https://www.20min.ch/fr/story/amel-bent-aucune-de-nous-n-est-epargnee-par-cette-charge-mentale-103276143"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Cryptos et bourses plongent après les annonces de Trump",
        "summary": "Les investisseurs se sont montrés inquiets des nouveaux droits de douane annoncés par Donald Trump. Les cryptomonnaies, actifs risqués par excellence, ont plongé.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-cryptos-et-bourses-plongent-apres-les-annonces-de-trump-103273657"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Kidnappé, un patron de la cryptomonnaie retrouve la liberté",
        "summary": "David Balland, cofondateur de l'entreprise Ledger, a été libéré mercredi, le lendemain de son enlèvement à son domicile. Les ravisseurs ont réclamé une rançon en bitcoin.",
        "link": "https://www.20min.ch/fr/story/france-kidnappe-un-patron-de-la-cryptomonnaie-retrouve-la-liberte-103265383"
    },
    {
        "title": "Le DJ souffre de violents acouphènes: tournée interrompue",
        "summary": "Victime de violents acouphènes, le DJ suédois Alesso a été contraint de mettre fin à sa tournée prématurément. Il veut désormais donner la priorité à sa santé.",
        "link": "https://www.20min.ch/fr/story/alesso-le-dj-souffre-de-violents-acouphenes-tournee-interrompue-103275442"
    },
    {
        "title": "Le producteur de rap Irv Gotti est décédé à 54 ans",
        "summary": "Souffrant de graves problèmes de santé, le producteur de Ja Rule et d'Ashanti est décédé à New York.",
        "link": "https://www.20min.ch/fr/story/musique-le-producteur-de-rap-irv-gotti-est-decede-a-54-ans-103275879"
    },
    {
        "title": "Deux femmes disent avoir été violées dans un hôtel Trump",
        "summary": "Le rappeur, qui doit être jugé à partir du 5 mai dans une vaste affaire de trafic sexuel, est visé par deux nouvelles plaintes.",
        "link": "https://www.20min.ch/fr/story/p-diddy-deux-femmes-disent-avoir-ete-violees-dans-un-hotel-trump-103274807"
    },
    {
        "title": "Coeur de Pirate révèle être atteinte de surdité",
        "summary": "La chanteuse canadienne a confié sur TikTok avoir perdu subitement une partie de son audition. Elle doit porter une prothèse.",
        "link": "https://www.20min.ch/fr/story/people-coeur-de-pirate-revele-etre-atteinte-de-surdite-103274977"
    },
    {
        "title": "Amazon cache un indice dans les invitations à son événement",
        "summary": "Le géant de l'e-commerce s'apprête à dévoiler l'attendue version améliorée de son assistant vocal Alexa, le 26 février.",
        "link": "https://www.20min.ch/fr/story/ia-amazon-cache-un-indice-dans-les-invitations-a-son-evenement-103275416"
    },
    {
        "title": "L'alternative européenne à ChatGPT débarque sur iPhone et Android",
        "summary": "Le Chat, chatbot de la start-up française Mistral AI, est désormais aussi disponible sous la forme d'une application dans les boutiques App Store et Play Store.",
        "link": "https://www.20min.ch/fr/story/ia-l-alternative-europeenne-a-chatgpt-debarque-sur-iphone-et-android-103275825"
    },
    {
        "title": "Et les sites suisses les plus notés sur Google Maps sont...",
        "summary": "Pour les 20 ans de son service de cartographie, Google a classé les dix attractions touristiques, musées et restaurants ayant reçu le plus d'avis sur sa plateforme.",
        "link": "https://www.20min.ch/fr/story/internet-et-les-sites-suisses-les-plus-notes-sur-google-maps-sont-103275518"
    },
    {
        "title": "Paris veut devenir la capitale mondiale de l’IA",
        "summary": "Dirigeants et experts du monde entier sont attendus à partir de jeudi, à Paris, pour le sommet mondial sur l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-le-sommet-mondial-sur-l-ia-s-ouvre-a-paris-103275456"
    },
    {
        "title": "Après un léger lifting, Henry reprend sa vendetta",
        "summary": "«Kingdom Come: Deliverance II» se repose beaucoup sur ses acquis. Mais pour les fans, ce nouveau volet vaut assurément le détour.",
        "link": "https://www.20min.ch/fr/story/test-apres-un-leger-lifting-henry-reprend-sa-vendetta-103276144"
    },
    {
        "title": "Un revendeur affiche une date de sortie, la Toile s'enflamme",
        "summary": "Un magasin sud-américain a évoqué une commercialisation du jeu très attendu le 17 septembre 2025, avant de préciser qu'il ne s'agissait que d'une erreur.",
        "link": "https://www.20min.ch/fr/story/gta-6-un-revendeur-affiche-une-date-de-sortie-la-toile-s-enflamme-103273699"
    },
    {
        "title": "«Forza Horizon 5» arrive sur PS5: fin de l'exclusivité Xbox",
        "summary": "Microsoft poursuit sa stratégie d'abandon des exclusivités Xbox en annonçant l'arrivée de son célèbre jeu de course sur la dernière console du concurrent Sony.",
        "link": "https://www.20min.ch/fr/story/jeux-video-forza-horizon-5-arrive-sur-ps5-fin-de-l-exclusivite-xbox-103271793"
    },
    {
        "title": "La première grosse déception de l’année",
        "summary": "Une bande-annonce alléchante n'accouche pas forcément d'un excellent jeu. La preuve avec «Eternal Strands».",
        "link": "https://www.20min.ch/fr/story/test-la-premiere-grosse-deception-de-l-annee-103270986"
    },
    {
        "title": "Mark Zuckerberg est un «obsédé du pouvoir»",
        "summary": "L'acteur qui l'a incarné dans «The Social Network» a changé d'avis sur le boss de Meta qu'il pensait plus courageux.",
        "link": "https://www.20min.ch/fr/story/selon-jesse-eisenberg-mark-zuckerberg-est-un-obsede-du-pouvoir-103276081"
    },
    {
        "title": "«J'ai vraiment grandi avec les Tuche»",
        "summary": "À l'affiche du 5e volet des «Tuche», l'acteur de 26 ans s'amuse toujours autant à jouer le garçon surdoué de cette famille déjantée, qu'il incarne depuis son adolescence.",
        "link": "https://www.20min.ch/fr/story/theo-fernandez-j-ai-vraiment-grandi-avec-les-tuche-103264610"
    },
    {
        "title": "Netflix prend ses distances avec la star d’«Emilia Pérez»",
        "summary": "Actrice principale d’«Emilia Pérez», Karla Sofía Gascón est empêtrée dans une polémique à cause d’anciens posts sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/polemique-netflix-prend-ses-distances-avec-la-star-d-emilia-perez-103274719"
    },
    {
        "title": "Felicity Jones, avocate des femmes d’exception",
        "summary": "Nommée à l’Oscar pour le film «The Brutalist», à voir en salle dès le 5 février, l’actrice anglaise défend des personnages à la fibre rebelle.",
        "link": "https://www.20min.ch/fr/story/cinema-felicity-jones-avocate-des-femmes-d-exception-103273702"
    },
    {
        "title": "Faut-il toujours tout pardonner?",
        "summary": "Le pardon est complexe. Il est généralement considéré comme une réconciliation, alors qu'il s'agit plutôt d'évacuer la colère et la douleur, explique une psy.",
        "link": "https://www.20min.ch/fr/story/psycho-faut-il-toujours-tout-pardonner-103275043"
    },
    {
        "title": "Gynécologie: les vertus des nuits sans culotte",
        "summary": "Une tenue confortable est préférable pour dormir. Par mesure d'hygiène, il faut même renoncer à porter une culotte, comme nous l'explique une gynécologue.",
        "link": "https://www.20min.ch/fr/story/sante-gynecologie-les-vertus-des-nuits-sans-culotte-103274181"
    },
    {
        "title": "Ces simples gestes antistress vous maintiennent en bonne santé",
        "summary": "L'activité physique, la compagnie d'un chat et la bienveillance contribuent au bien-être, et par conséquent à rester en bonne santé.",
        "link": "https://www.20min.ch/fr/story/evitez-la-deprime-ces-simples-gestes-antistress-vous-maintiennent-en-bonne-sante-103271883"
    },
    {
        "title": "Les phrases à ne pas dire à un couple qui peine à avoir un enfant",
        "summary": "Un couple sur cinq a du mal à concevoir un enfant. Dans ce cas, les conseils de son entourage, aussi bienveillants soient-ils, sont inutiles.",
        "link": "https://www.20min.ch/fr/story/fertilite-les-phrases-a-ne-pas-dire-a-un-couple-qui-peine-a-avoir-un-enfant-103268543"
    },
    {
        "title": "Tops et flops: les looks des stars aux Grammy Awards",
        "summary": "Les stars de la musique a paradé sur le tapis rouge, dimanche soir, à Los Angeles. Jugez les tenues en participant à notre sondage.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-tops-et-flops-les-looks-des-stars-aux-grammy-awards-103273467"
    },
    {
        "title": "La règle du 2+2 est le secret d'un look parfait",
        "summary": "Deux pièces décontractées et deux pièces élégantes: cette formule permet d'être à la pointe de la mode.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-la-regle-du-22-est-le-secret-d-un-look-parfait-103268937"
    },
    {
        "title": "Kevin Germanier: l'émotion d'un premier défilé grandiose",
        "summary": "Le couturier valaisan a présenté sa première collection de haute couture. Elle associe la folie du show-business et la rigueur de l'artisanat.",
        "link": "https://www.20min.ch/fr/story/le-suisse-triomphe-a-paris-kevin-germanier-l-emotion-d-un-premier-defile-grandiose-103271141"
    },
    {
        "title": "La mariée dévoile ses jambes: la tendance du printemps 2025",
        "summary": "Les grands couturiers présentent les collections printemps-été 2025. La robe est courte devant et longue derrière.",
        "link": "https://www.20min.ch/fr/story/robes-de-mariee-la-mariee-devoile-ses-jambes-la-tendance-du-printemps-2025-103270146"
    },
    {
        "title": "Deux domaines skiables romands parmi les dix meilleurs",
        "summary": "Un classement fait état des domaines skiables les mieux notés en Suisse, en Allemagne et en Autriche.",
        "link": "https://www.20min.ch/fr/story/suisse-allemagne-autriche-deux-domaines-skiables-romands-parmi-les-dix-meilleurs-103272064"
    },
    {
        "title": "Un couple doit payer 43'000 francs après une croisière gratuite",
        "summary": "Un voyage à bord d'un paquebot croisant dans les Caraïbes s'est transformé en gouffre financier à cause du coût faramineux d'un traitement contre la grippe.",
        "link": "https://www.20min.ch/fr/story/frais-medicaux-un-couple-doit-payer-43-000-francs-apres-une-croisiere-gratuite-103273773"
    },
    {
        "title": "N'utilisez jamais cet appareil dans une chambre d'hôtel",
        "summary": "L'objet le plus sale dans une chambre d'hôtel se trouve dans la salle de bains. Il s'agit du sèche-cheveux, un véritable nid à microbes.",
        "link": "https://www.20min.ch/fr/story/hygiene-n-utilisez-jamais-cet-appareil-dans-votre-chambre-d-hotel-103270006"
    },
    {
        "title": "Tarif en hausse pour l'entrée au Royaume-Uni",
        "summary": "L'autorisation électronique de voyage au Royaume-Uni devrait coûter nettement plus cher que prévu, ce qui provoque la grogne du secteur touristique.",
        "link": "https://www.20min.ch/fr/story/60-plus-cher-tarif-en-hausse-pour-l-entree-au-royaume-uni-103269073"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Des hommes rasent leurs cils pour paraître plus virils",
        "summary": "Des vidéos virales montrent des barbiers qui rasent les cils de leurs clients. Une optométriste explique que ce geste expose les yeux à une infection.",
        "link": "https://www.20min.ch/fr/story/tendance-dangereuse-des-hommes-rasent-leurs-cils-pour-paraitre-plus-virils-103273500"
    },
    {
        "title": "Les Suisses misent sur la chirurgie pour avoir des abdos sculptés",
        "summary": "La liposculpture abdominale permet d'obtenir la fameuse tablette de chocolat. Il ne faut toutefois pas renoncer à un entraînement sportif pour autant.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-les-suisses-misent-sur-la-chirurgie-pour-avoir-des-abdos-sculptes-103270203"
    },
    {
        "title": "Le shampooing bon marché n'est pas meilleur que les autres",
        "summary": "Sur les réseaux sociaux, des shampooings ordinaires sont présentés comme prodigieux. Un coiffeur nous explique qu'il s'agit d'une illusion créée par le silicone.",
        "link": "https://www.20min.ch/fr/story/apparences-trompeuses-le-shampooing-bon-marche-ne-sont-pas-meilleurs-que-les-autres-103266038"
    },
    {
        "title": "Les plantes communiquent leur mal-être: écoutez-les!",
        "summary": "Le brunissement des feuilles est généralement lié à un problème d'humidité de l'air ou d'arrosage.",
        "link": "https://www.20min.ch/fr/story/bons-conseils-les-plantes-communiquent-leur-mal-etre-ecoutez-les-103274484"
    },
    {
        "title": "Cinq astuces pour améliorer l'utilisation du congélateur",
        "summary": "Pensez à étiqueter vos réserves pour les repérer facilement. Il ne faut pas surcharger le congélateur ni congeler des aliments périmés.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-cinq-astuces-pour-ameliorer-l-utilisation-du-congelateur-103273595"
    },
    {
        "title": "Brocante: la porcelaine achetée 5 balles en vaut des milliers",
        "summary": "Un chanceux a acquis pour l'équivalent de 4 fr. 50 un plat chinois datant de 1755 dans une boutique de seconde main, à Chicago. Il pourrait en retirer 5500 francs.",
        "link": "https://www.20min.ch/fr/story/quelle-chance-borcante-la-porcelaine-achetee-5-balles-en-vaut-des-milliers-103274234"
    },
    {
        "title": "À l'intérieur, il ne faut pas laisser la clé dans la serrure",
        "summary": "La clé dans la serrure ne protège pas d'un cambriolage et ralentit l'intervention des secours. Il est conseillé de verrouiller la porte à double tour.",
        "link": "https://www.20min.ch/fr/story/securite-vol-et-accident-a-l-interieur-il-ne-faut-pas-laisser-la-cle-dans-la-serrure-103270964"
    },
    {
        "title": "Savez-vous d'où vient le nom du cordon bleu?",
        "summary": "Le nom de ce plat fait référence à un ordre de chevalerie. Celui des nachos vient du prénom d'un chef mexicain.",
        "link": "https://www.20min.ch/fr/story/histoire-de-la-cuisine-savez-vous-d-ou-vient-le-nom-du-cordon-bleu-103274072"
    },
    {
        "title": "Ottolenghi: visite en primeur d'un restaurant très attendu",
        "summary": "Le chef Yotam Ottolenghi, auteur de best-sellers, ouvre, en Suisse, son premier restaurant hors du Royaume-Uni. La presse a été conviée à une dégustation.",
        "link": "https://www.20min.ch/fr/story/geneve-ottolenghi-visite-en-primeur-d-un-restaurant-tres-attendu-103269934"
    },
    {
        "title": "Les tomates fraîches sont-elles meilleures que celles en boîte?",
        "summary": "Tomates fraîches ou tomates en boîte: tout est une question de saison. Richard Kägi, auteur de livres de cuisine, nous aide à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/astuces-de-pro-les-tomates-fraiches-sont-elles-meilleures-que-celles-en-boite-103268445"
    },
    {
        "title": "Racontez des salades aux enfants et ils mangeront des légumes",
        "summary": "Une étude indique une façon aussi originale qu'efficace pour que les petits adoptent des habitudes alimentaires plus saines.",
        "link": "https://www.20min.ch/fr/story/education-racontez-des-salades-aux-enfants-et-ils-mangeront-des-legumes-103265315"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Les règles de la circulation les plus singulières du monde",
        "summary": "Sans règles de la circulation, l'anarchie règnerait sur nos routes, même si certaines laissent perplexe. Nous avons fait une compilation des plus curieuses.",
        "link": "https://www.20min.ch/fr/story/la-loi-est-dure-les-regles-de-la-circulation-les-plus-singulieres-au-monde-103264739"
    },
    {
        "title": "Gagne tes places pour l'incroyable concert de Teddy Swims",
        "summary": "Tente ta chance et remporte peut-être deux places pour le concert de Teddy Swims qui aura lieu le 25 février au Hallenstadion à Zurich.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-l-incroyable-concert-de-teddy-swims-103253856"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Vaste opération anti-fentanyl à la frontière américaine",
        "summary": "Le Mexique a effectué vendredi une opération de contrôle pour lutter contre le trafic de fentanyl à la frontière avec les États-Unis.",
        "link": "https://www.20min.ch/fr/story/mexique-vaste-operation-anti-fentanyl-a-la-frontiere-americaine-103276620"
    },
    {
        "title": "La maman accusée d'avoir agressé un enfant a été acquittée",
        "summary": "Accusée de s'en être prise physiquement à un garçon de 7 ans sur le chemin de l’école, une mère de famille a été blanchie par le Tribunal d’Hérens et Conthey.",
        "link": "https://www.20min.ch/fr/story/valais-la-maman-accusee-d-avoir-agresse-un-enfant-a-ete-acquittee-103276411"
    },
    {
        "title": "Un croco tue sa mère, il meurt de la même façon en la cherchant",
        "summary": "Une sexagénaire et son fils ont été emportés par le même crocodile à un jour d'intervalle, dans la province des Petites îles de la Sonde orientale.",
        "link": "https://www.20min.ch/fr/story/indonesie-un-croco-tue-sa-mere-il-meurt-de-la-meme-facon-en-la-cherchant-103276370"
    },
    {
        "title": "Roger Federer s'invite dans des millions de foyers américains",
        "summary": "Les publicités font autant partie du Super Bowl que le foot US. Cette année, une marque suisse, «On», est également représentée.",
        "link": "https://www.20min.ch/fr/story/la-marque-on-au-super-bowl-roger-federer-s-invite-dans-des-millions-de-foyers-americains-103276462"
    },
    {
        "title": "Spring Break: le message de prévention original de Miami",
        "summary": "Miami Beach a dévoilé une pub parodiant une télé-réalité pour prévenir les vacanciers : couvre-feu, amendes et contrôles les attendent durant le Spring Break. (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-spring-break-le-message-de-prevention-original-de-miami-103275964"
    },
    {
        "title": "Demi Moore sacrée meilleure actrice",
        "summary": "Le prix de la meilleure actrice aux Critics Choice Awards a été décerné vendredi à Demi Moore.",
        "link": "https://www.20min.ch/fr/story/critics-choice-awards-demi-moore-sacree-meilleure-actrice-103276625"
    },
    {
        "title": "Hoshi et Jennifer de Superbus se marient dans leur nouveau clip",
        "summary": "Les deux artistes ont frappé fort dans la vidéo déjantée de leur single en duo, «Lola», dans lequel chante aussi Nicola Sirkis, leader du groupe Indochine.",
        "link": "https://www.20min.ch/fr/story/musique-hoshi-et-jennifer-de-superbus-se-marient-dans-leur-nouveau-clip-103276336"
    },
    {
        "title": "Cocu dans «L’île de la tentation» et mème sur les réseaux",
        "summary": "Un candidat de la version espagnole de l’émission a piqué un sprint au moment de visionner en direct la tromperie de sa copine. Les réseaux se déchaînent.",
        "link": "https://www.20min.ch/fr/video/montoya-por-favor-cocu-dans-l-ile-de-la-tentation-et-meme-sur-les-reseaux-103276159"
    },
    {
        "title": "L’épave de l’avion disparu a été retrouvée, aucun survivant",
        "summary": "L’appareil, qui reliait les villes d’Unalakleet à Nome, avait à son bord neuf passagers et un pilote. Il avait disparu des radars jeudi.",
        "link": "https://www.20min.ch/fr/story/alaska-l-epave-de-l-avion-disparu-a-ete-retrouvee-aucun-survivant-103276627"
    },
    {
        "title": "L'extrême droite européenne veut profiter de la vague Trump",
        "summary": "Les leaders de la droite radicale européenne se rassemblent ce week-end à Madrid, en Espagne, pour mieux affirmer leur alignement sur le modèle trumpiste.",
        "link": "https://www.20min.ch/fr/story/make-europe-great-again-l-extreme-droite-europeenne-veut-profiter-de-la-vague-trump-103276629"
    },
    {
        "title": "L’Alaska rejette la tentative de Trump de renommer le Denali",
        "summary": "À l'unanimité, les élus de l'Alaska se sont opposés vendredi à la proposition de Donald Trump de renommer le plus haut pic d’Amérique du Nord.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-alaska-rejette-la-tentative-de-trump-de-renommer-le-denali-103276635"
    },
    {
        "title": "Les pays baltes se déconnectent du réseau électrique russe",
        "summary": "Les trois pays baltes se coupent ce week-end du réseau russe, auquel ils étaient reliés depuis l’époque de l’URSS, pour empêcher Moscou d’en faire une arme contre eux.",
        "link": "https://www.20min.ch/fr/story/energie-les-pays-baltes-se-deconnectent-du-reseau-electrique-russe-103276633"
    },
    {
        "title": "«Trump veut absorber notre pays et c’est une réalité»",
        "summary": "Le Premier ministre canadien avait assuré que jamais le Canada ne ferait partie des Etats-Unis. Vendredi, il a affirmé que les propos de Trump étaient une réelle menace.",
        "link": "https://www.20min.ch/fr/story/justin-trudeau-trump-veut-absorber-notre-pays-et-c-est-une-realite-103276656"
    },
    {
        "title": "Mort «violente» et encore mystérieuse d’un couple de Britanniques",
        "summary": "Les corps d’un couple britannique installé en Aveyron, dans le sud-ouest de la France, ont été découverts jeudi. Les enquêteurs explorent plusieurs pistes.",
        "link": "https://www.20min.ch/fr/story/france-mort-violente-et-encore-mysterieuse-d-un-couple-de-britanniques-103276664"
    },
    {
        "title": "Marco Odermatt a fait l'impasse sur le dernier entraînement",
        "summary": "Le Nidwaldien, sacré champion du monde de Super-G vendredi, a préféré garder ses forces pour dimanche. Le Fribourgeois Alexis Monney a signé le 2e chrono de la matinée.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-marco-odermatt-a-fait-l-impasse-sur-le-dernier-entrainement-103276666"
    },
    {
        "title": "Verrons-nous bientôt pousser des olives et des avocats en Suisse?",
        "summary": "Alors que certains aliments ne poussent plus bien en Suisse en raison du changement climatique, d'autres fruits et légumes nouveaux, poussent d'autant mieux.",
        "link": "https://www.20min.ch/fr/story/nouveaux-aliments-verrons-nous-bientot-pousser-des-olives-et-des-avocats-en-suisse-103275129"
    },
    {
        "title": "Condamné à 20 ans de prison pour l'avoir tuée et jetée au lac",
        "summary": "Vendredi, la justice bernoise a alourdi la peine de celui qui a tué sa partenaire sexuelle, avant de se débarrasser de son corps dans le lac de Thoune, en janvier 2021.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-condamne-a-20-ans-de-prison-pour-l-avoir-tuee-et-jetee-au-lac-103276654"
    },
    {
        "title": "Une enfant de 11 ans retrouvée morte dans un bois",
        "summary": "Une enquête pour meurtre a été ouverte dans l'Essonne, près de Paris, après la découverte du corps d'une enfant de 11 ans.",
        "link": "https://www.20min.ch/fr/story/france-une-enfant-de-11-ans-retrouvee-morte-dans-un-bois-103276688"
    },
    {
        "title": "Thierry Henry: «Pep Guardiola n'est pas bien dans sa tête»",
        "summary": "Lui aussi tourmenté par un divorce lors de son arrivée à Barcelone, Thierry Henry comprend ce que traverse en ce moment le coach de Manchester City Pep Guardiola.",
        "link": "https://www.20min.ch/fr/story/football-thierry-henry-pep-guardiola-n-est-pas-bien-dans-sa-tete-103276525"
    },
    {
        "title": "Tout a coup la rivière est devenue rouge",
        "summary": "Les riverains d’un canal de Buenos Aires ont paniqué en voyant l’eau virer au rouge. Il pourrait s’agir de pollution. Une enquête est ouverte. (atk)",
        "link": "https://www.20min.ch/fr/video/argentine-tout-a-coup-la-riviere-est-devenue-rouge-103276671"
    },
    {
        "title": "Verrons-nous bientôt des olives et des avocats pousser en Suisse?",
        "summary": "Agriculteurs et agronomes essaient de récolter des végétaux qui résistent mieux à la chaleur et à la sécheresse, sous nos latitudes.",
        "link": "https://www.20min.ch/fr/story/rechauffement-climatique-verrons-nous-bientot-des-olives-et-des-avocats-pousser-en-suisse-103275129"
    },
    {
        "title": "Le Hamas exhibe trois otages israéliens sur une estrade",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-exhibe-trois-otages-israeliens-dans-le-centre-de-gaza-103021430"
    },
    {
        "title": "Les Suissesses à la chasse d'un médaille dans la Descente",
        "summary": "Après la déception en Super-G, Lara Gut-Behrami et les Suissesses défient une redoutable équipe italienne sur la neige autrichienne. Suivez la course en direct dès 11h30.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-les-suissesses-a-la-chasse-d-un-medaille-dans-la-descente-103276691"
    },
    {
        "title": "Bungalow d'un camping en feu: l'occupante a pu sortir à temps",
        "summary": "Vendredi soir, un incendie s'est déclaré dans une maisonnette d'un camping fribourgeois. La septuagénaire qui était à l'intérieur a été incommodée par la fumée.",
        "link": "https://www.20min.ch/fr/story/estavayer-le-lac-fr-bungalow-d-un-camping-en-feu-l-occupante-a-pu-sortir-a-temps-103276701"
    },
    {
        "title": "Une femme retrouvée morte dans un appartement: un suspect arrêté",
        "summary": "Le corps inanimé d'une femme a été découvert vendredi par la police, dans un logement du canton de Soleure. Un suspect a été mis en détention.",
        "link": "https://www.20min.ch/fr/story/schoenenwerd-so-une-femme-retrouvee-morte-dans-un-appartement-un-suspect-arrete-103276723"
    },
    {
        "title": "Un carambolage a bloqué le quai vendredi soir",
        "summary": "Trois véhicules ont été impliqués dans une collision quai Gustave-Ador, peu après 18h. Plusieurs personnes ont été blessées. Aucun pronostic vital engagé.",
        "link": "https://www.20min.ch/fr/story/geneve-un-carambolage-a-bloque-le-quai-vendredi-soir-103276655"
    },
    {
        "title": "Un juge bloque la prise de contrôle par Musk du Trésor américain",
        "summary": "Samedi, un juge a interdit l’accès aux données stockées au Trésor américain à «toutes les personnes nommées politiquement», «tous les agents spéciaux du gouvernement».",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-juge-bloque-la-prise-de-controle-par-musk-du-tresor-americain-103276738"
    },
    {
        "title": "Victime à 13 ans de l'abbé Pierre, il demande réparation",
        "summary": "Un homme, victime lorsqu'il était adolescente de l’abbé Pierre, a demandé réparation auprès de l’instance chargée d’indemniser les victimes de l’Eglise.",
        "link": "https://www.20min.ch/fr/story/agression-sexuelle-victime-a-13-ans-de-l-abbe-pierre-il-demande-reparation-103276808"
    },
    {
        "title": "Un homme tué dans un échange de tirs avec le RAID",
        "summary": "Un homme a été tué et un policier blessé lors d’un échange de tirs survenu dans la nuit de vendredi à samedi sur une aire d’autoroute au nord de Dijon.",
        "link": "https://www.20min.ch/fr/story/dijon-f-un-homme-tue-dans-un-echange-de-tirs-avec-le-raid-103276788"
    },
    {
        "title": "Les bracelets électroniques ne sont pas surveillés le week-end",
        "summary": "Pendant la nuit et le week-end, des accusés et condamnés qui portent un bracelet électronique peuvent fuir ou commettre une infraction sans être inquiétés de suite.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-les-bracelets-electroniques-ne-sont-pas-surveilles-le-week-end-103276775"
    },
    {
        "title": "Salvini traité de «ridicule incapable», tensions au gouvernement",
        "summary": "Des messages, publiés par un journaliste dans un livre sous le titre «Les Frères du commérage» paru vendredi, suscitent la controverse au sein du gouvernement Meloni.",
        "link": "https://www.20min.ch/fr/story/italie-salvini-traite-de-ridicule-incapable-tensions-au-gouvernement-103276835"
    },
    {
        "title": "Doublé suisse en Coupe du monde",
        "summary": "Ryan Regez s'est imposé devant Alex Fiva à Val di Fassa (Italie). Fanny Smith cinquième chez les dames.",
        "link": "https://www.20min.ch/fr/story/skicross-double-suisse-en-coupe-du-monde-103276843"
    },
    {
        "title": "Santorin placée en état d'urgence jusqu'en mars",
        "summary": "D’après le comité scientifique qui s’est réuni samedi, plus de 800 tremblements de terre d’une magnitude supérieure à 3 ont été enregistrés depuis le 1er février.",
        "link": "https://www.20min.ch/fr/story/grece-santorin-placee-en-etat-d-urgence-jusqu-en-mars-103276844"
    },
    {
        "title": "Freins défectueux et bêtes pas attachées, il a fini dans un ravin",
        "summary": "Le Ministère public vient de condamner un jeune conducteur, qui a fait une sortie de route, et son patron, qui n'aurait pas dû lui confier le véhicule.",
        "link": "https://www.20min.ch/fr/story/gruyere-freins-defectueux-et-betes-pas-attachees-il-a-fini-dans-un-ravin-103275830"
    },
    {
        "title": "La SPA Genève traverse une crise majeure",
        "summary": "Le directeur et le responsable du refuge viennent d'être licenciés. Les problèmes seraient multiples: animaux maltraités, surcharge de travail et environnement toxique.",
        "link": "https://www.20min.ch/fr/story/geneve-la-spa-geneve-traverse-une-crise-majeure-103276831"
    },
    {
        "title": "«Aujourd’hui c’est le moment d’entourer les parents»",
        "summary": "Les funérailles du petit garçon, dont le crâne et un petit bout d'os ont été retrouvés début 2024, ont eu lieu samedi dans la basilique de Saint-Maximin-la-Sainte-Baume.",
        "link": "https://www.20min.ch/fr/story/obseques-du-petit-emile-aujourd-hui-c-est-le-moment-d-entourer-les-parents-103276854"
    },
    {
        "title": "Réouverture du Romandie: «C’est comme retrouver son ex»",
        "summary": "Véritable institution dans la vie nocturne lausannoise, le Romandie a rouvert ses portes après cinq ans ce vendredi, avec sa nouvelle petite sœur: la Brèche.",
        "link": "https://www.20min.ch/fr/video/lausanne-reouverture-du-romandie-c-est-comme-retrouver-son-ex-103276702"
    },
    {
        "title": "Saison blanche pour le capitaine de Genève-Servette",
        "summary": "Noah Rod doit tirer un trait sur l'ensemble de l'exercice 2024-2025. L'international suisse se remet toujours d'une grave blessure à l'épaule subie en février 2024.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-saison-blanche-pour-le-capitaine-de-geneve-servette-103276858"
    },
    {
        "title": "Ils profitent de voler une famille sur le départ",
        "summary": "Une famille argovienne se préparait pour partir en vacances lorsque deux hommes ont profité que la voiture soit ouverte pour subtiliser un sac à dos.",
        "link": "https://www.20min.ch/fr/story/frick-ag-ils-profitent-de-voler-une-famille-sur-le-depart-103276857"
    },
    {
        "title": "Ce tigre s’est retrouvé coincé avec sa proie dans un puits",
        "summary": "En Inde, un tigre et un sanglier sont tombés dans un puits. Un sauvetage spectaculaire a été mené pour les secourir, offrant une scène qui a surpris les habitants.",
        "link": "https://www.20min.ch/fr/video/inde-ce-tigre-s-est-retrouve-coince-avec-sa-proie-dans-un-puits-103276380"
    },
    {
        "title": "Injures racistes contre Aya Nakamura: 13 personnes jugées en juin",
        "summary": "Liés à l'extrême droite identitaire, les prévenus sont accusés d'avoir ciblé la chanteuse sur les réseaux sociaux, en amont de sa possible participation aux JO de Paris.",
        "link": "https://www.20min.ch/fr/story/france-injures-racistes-contre-aya-nakamura-13-personnes-jugees-en-juin-103276872"
    },
    {
        "title": "Belinda Bencic triomphe à Abu Dhabi et parachève sa rédemption",
        "summary": "La Saint-Galloise a renversé l’Américaine Ashlyn Krueger en finale du tournoi WTA 500 d’Abu Dhabi. Lundi, elle sera de retour dans la peau de la No 1 suisse.",
        "link": "https://www.20min.ch/fr/story/tennis-belinda-bencic-triomphe-a-abu-dhabi-et-paracheve-sa-redemption-103276897"
    },
    {
        "title": "Lara Gut-Behrami: «Tout arrive si vite et on finit à l’hôpital»",
        "summary": "Lara Gut-Behrami est sortie de piste lors de la descente femmes des Championnats du monde de ski à Saalbach (Autriche), samedi. Malgré une évidente déception, la Tessinoise a su en tirer quelque chose de positif: «Physiquement, je vais bien. Je suis en bonne santé, a-t-elle expliquée au micro de SRF. Hier, lors du Super-G masculin, on a pu voir avec Haaser (ndlr: un skieur autrichien qui a chuté) à quelle vitesse les choses peuvent aller vite et on finit à l’hôpital.» (SRF)",
        "link": "https://www.20min.ch/fr/video/mondiaux-de-ski-de-saalbach-lara-gut-behrami-tout-arrive-si-vite-et-on-finit-a-l-hopital-103276892"
    },
    {
        "title": "Un nouveau gouvernement a été formé au Liban",
        "summary": "L'Exécutif de Nawaf Salam devra notamment composer avec une forte crise économique et un fragile cessez-le-feu entre Israël et le Hezbollah.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-un-nouveau-gouvernement-a-ete-forme-au-liban-103276884"
    },
    {
        "title": "Breezy Johnson championne du monde de la descente",
        "summary": "L’Américaine, partie avec le 1er dossard, réalise une course parfaite et devance l’Autrichienne Mirjam Puchner et la Tchèque Ester Ledecka. Déception pour les Suissesses.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-breezy-johnson-championne-du-monde-de-la-descente-103276691"
    },
    {
        "title": "Échange de tirs près de Dijon, un homme tué et un policier blessé",
        "summary": "Une fusillade a éclaté sur une aire d'autoroute, samedi, entre des policiers et des membres suspectés d'un réseau de trafic illicite de migrants.",
        "link": "https://www.20min.ch/fr/story/reseaux-de-passeurs-en-france-echange-de-tirs-pres-de-dijon-un-homme-tue-et-un-policier-blesse-103276903"
    },
    {
        "title": "Pourquoi les Suissesses n'ont pas brillé lors de la descente",
        "summary": "Les disciplines de vitesse n'ont pas souri aux skieuses helvétiques aux Mondiaux de Saalbach. Question de profil, en partie. Mais pas de quoi en faire une excuse.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-pourquoi-les-suissesses-n-ont-pas-brille-lors-de-la-descente-103276865"
    },
    {
        "title": "Le Lausanne-Sport accueille son voisin yverdonnois",
        "summary": "Dans le cadre de la 23ème journée de Super League, le LS reçoit Yverdon pour le troisième duel 100% vaudois de la saison. A suivre en direct sur notre site.",
        "link": "https://www.20min.ch/fr/story/football-le-lausanne-sport-accueille-son-voisin-yverdonnois-103276536"
    },
    {
        "title": "Genevois séquestré par des policiers en Ukraine: procès à Kiev",
        "summary": "En mars 2022, un Genevois vivant en Ukraine a été arrêté, tabassé et gardé cinq jours au poste par des policiers à Kiev. Trois agents comparaissent lundi.",
        "link": "https://www.20min.ch/fr/story/justice-genevois-sequestre-par-des-policiers-en-ukraine-proces-a-kiev-103276773"
    },
    {
        "title": "Les services en ligne PlayStation perturbés, désarroi des joueurs",
        "summary": "Le PlayStation Network, qui permet le jeu multijoueur sur la console de Sony, connaît des difficultés un peu partout dans le monde depuis tôt samedi matin.",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-services-en-ligne-playstation-perturbes-desarroi-des-joueurs-103276916"
    },
    {
        "title": "Un forcené saccage la basilique Saint-Pierre",
        "summary": "Un homme est monté sur l’autel de la basilique Saint-Pierre au Vatican vendredi matin, faisant tomber six précieux candélabres avant d’être interpellé. (X/cga)",
        "link": "https://www.20min.ch/fr/video/vatican-un-forcene-saccage-la-basilique-saint-pierre-103276943"
    },
    {
        "title": "City encaisse un bijou de lob contre une équipe de 3e division",
        "summary": "Manchester City a évité l'élimination en Coupe d'Angleterre contre Leyton Orient qui évolue en troisième division.",
        "link": "https://www.20min.ch/fr/story/football-city-encaisse-un-bijou-de-lob-contre-une-equipe-de-3e-division-103276972"
    },
    {
        "title": "Nouvelle mobilisation massive contre l’extrême droite",
        "summary": "À Munich, plus de 200'000 personnes, selon la police, ont manifesté contre un rapprochement entre les conservateurs de la CDU et le parti d'extrême droite AfD.",
        "link": "https://www.20min.ch/fr/story/allemagne-nouvelle-mobilisation-massive-contre-l-extreme-droite-103276937"
    },
    {
        "title": "La Suisse s’offre sa bête noire, grande première pour Pasche",
        "summary": "La sélection à croix blanche a renversé la Suède (1-2 ap), samedi après-midi, à Stockholm, pour son deuxième match aux Beijer Hockey Games.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-suisse-s-offre-sa-bete-noire-grande-premiere-pour-pasche-103276913"
    },
    {
        "title": "Leverkusen laisse le Bayern s'envoler avant le choc au sommet",
        "summary": "Accrochés par Wolfsbourg (0-0), Granit Xhaka et ses coéquipiers accusent un retard de huit points sur le leader bavarois, à une semaine de le recevoir.",
        "link": "https://www.20min.ch/fr/story/football-leverkusen-laisse-le-bayern-s-envoler-avant-le-choc-au-sommet-103276940"
    },
    {
        "title": "La Suisse élue pays le plus intelligent du monde",
        "summary": "Sur la base des nominations aux Prix Nobel, du niveau d'éducation et du QI moyen, notre pays a été sacré le plus intelligent du monde par une étude.",
        "link": "https://www.20min.ch/fr/story/etude-la-suisse-elue-pays-le-plus-intelligent-du-monde-103276674"
    },
    {
        "title": "Prisonniers palestiniens «choqués»: «Gaza est en ruine»",
        "summary": "Coupés du monde durant leur détention, les Palestiniens libérés en échange d'otages israéliens retrouvent une bande de Gaza dévastée par la guerre.",
        "link": "https://www.20min.ch/fr/story/echanges-entre-hamas-et-israel-prisonniers-palestiniens-choques-gaza-est-en-ruines-103276964"
    },
    {
        "title": "Thomas R., 31 ans, a disparu à Haute-Nendaz",
        "summary": "Le jeune homme n'a plus été vu depuis mercredi soir, après avoir pris un funiculaire avec des amis à la sortie du bar Cheers à Haute-Nendaz (VS).",
        "link": "https://www.20min.ch/fr/story/valais-thomas-r-31-ans-a-disparu-a-haute-nendaz-103276991"
    },
    {
        "title": "Ce Belge ne veut pas passer pour un «rigolo» alors il s'accroche",
        "summary": "Classé à la 33e et dernière place provisoire de la course, le Belge Denis Van Weynbergh donne de ses nouvelles après 90 jours en mer.",
        "link": "https://www.20min.ch/fr/story/voile-vendee-globe-ce-belge-ne-veut-pas-passer-pour-un-rigolo-alors-il-s-accroche-103276491"
    },
    {
        "title": "Sarkozy annonce «renoncer à toute expression médiatique»",
        "summary": "Condamné dans l'affaire des écoutes à un an de prison ferme sous bracelet électronique, l'ancien président français a commencé à purger sa peine vendredi.",
        "link": "https://www.20min.ch/fr/story/peine-de-prison-a-domicile-sarkozy-annonce-renoncer-a-toute-expression-mediatique-103277007"
    },
    {
        "title": "Deux maîtres amendés après que leurs chiens ont tué",
        "summary": "Deux hommes ont récemment été condamnés pour ne pas avoir tenu leurs chiens en laisse en balade. Un yorkshire et une chevrette allaitante ont été mortellement blessés.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-deux-maitres-amendes-apres-que-leurs-chiens-ont-tue-103276871"
    },
    {
        "title": "Sion n'a pas dit son dernier mot",
        "summary": "Quelques jours après un match fou au stade de Tourbillon contre Servette, le FC Sion se déplace au Wankdorf pour y affronter YB.",
        "link": "https://www.20min.ch/fr/story/football-suivez-en-direct-le-match-entre-young-boys-et-sion-103277002"
    },
    {
        "title": "Ouistitis au cœur de la discorde entre militants et chercheurs",
        "summary": "Des militants de PETA ont interrompu un événement de l’université du Massachusetts pour dénoncer des expériences sur des primates. La confrontation avec les participants a viré à l’affrontement. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-ouistitis-au-coeur-d-une-confrontation-entre-militants-et-chercheurs-103275458"
    },
    {
        "title": "Incendié par son entraîneur, Alexis Lebrun éteint la polémique",
        "summary": "Samedi, le jeune Français s'est pris une énorme soufflante par son coach lors de sa défaite en demi-finales du Grand Smash de Singapour. Il ne lui en a pas tenu rigueur.",
        "link": "https://www.20min.ch/fr/story/tennis-de-table-incendie-par-son-entraineur-alexis-lebrun-eteint-la-polemique-103276976"
    },
    {
        "title": "L'enfant retrouvée morte dans un bois a été poignardée",
        "summary": "Une enquête pour meurtre a été ouverte dans l'Essonne, près de Paris, après la découverte du corps d'une enfant de 11 ans.",
        "link": "https://www.20min.ch/fr/story/france-l-enfant-retrouvee-morte-dans-un-bois-a-ete-poignardee-103276688"
    },
    {
        "title": "Ce qu’il faut savoir sur les violences qui ravagent le pays",
        "summary": "La ville de Goma, en RDC, est ravagée par des combats entre l’armée et les rebelles du M23. Bilan: des milliers de morts et des déplacés.(lch)",
        "link": "https://www.20min.ch/fr/video/republique-democratique-du-congo-ce-qu-il-faut-savoir-sur-les-violences-qui-ravagent-le-pays-103276449"
    },
    {
        "title": "L’Iran se dit prêt à négocier, mais pas sous «pression maximale»",
        "summary": "Mercredi, le président américain avait affirmé être en faveur d’un «accord de paix» avec l’Iran, tout en autorisant de nouvelles sanctions contre Téhéran.",
        "link": "https://www.20min.ch/fr/story/propos-de-donald-trump-l-iran-se-dit-pret-a-negocier-mais-pas-sous-pression-maximale-103277061"
    },
    {
        "title": "Une plainte pénale qui soulève des questions explosives",
        "summary": "Après l'atterrissage d'urgence d'un vol Swiss à Graz en Autriche, un cabinet d'avocats viennois porte de graves accusations contre l'Autorité autrichienne qui enquête.",
        "link": "https://www.20min.ch/fr/story/fumee-dans-un-avion-swiss-une-plainte-penale-souleve-des-questions-explosives-103277012"
    },
    {
        "title": "Plusieurs milliers d’opposants iraniens à Paris",
        "summary": "Encouragés par la chute d’Assad en Syrie, des milliers d’opposants au régime iranien ont manifesté samedi à Paris.",
        "link": "https://www.20min.ch/fr/story/france-plusieurs-milliers-d-opposants-iraniens-a-paris-103277118"
    },
    {
        "title": "Une ressemblance troublante avec Ariana Grande qui divise",
        "summary": "À 20 ans, Paige Niemann cultive sa ressemblance avec Ariana Grande depuis des années. Une imitation qui ne fait pas l’unanimité, aussi bien du côté des fans que de la chanteuse elle-même. (clu)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-ressemblance-troublante-avec-ariana-grande-qui-divise-103277082"
    },
    {
        "title": "L'AC Milan s'impose sans convaincre, l'Atalanta déroule",
        "summary": "Les Rossoneri se sont imposés dans la douleur à Empoli (0-2) samedi, au cours d'une journée marquée par le festival offensif des Bergamasques à Vérone (0-5).",
        "link": "https://www.20min.ch/fr/story/football-l-ac-milan-s-impose-sans-convaincre-l-atalanta-deroule-103277114"
    },
    {
        "title": "Vexé, Jake Paul qualifie une légende du noble art «d'esclave»",
        "summary": "Le Youtubeur américain, reconverti boxeur, espérait affronter le Mexicain Saul «Canelo» Alvarez. Or, ce dernier l'a ignoré et s'est engagé pour d'autres combats.",
        "link": "https://www.20min.ch/fr/story/boxe-vexe-jake-paul-qualifie-une-legende-du-noble-art-d-esclave-103277049"
    }
]