[
    {
        "title": "«Aujourd'hui, j'ose poser les questions sensibles»",
        "summary": "La formation proposée aux pharmacies pour apprendre à repérer les victimes de violences connaît un vif succès dans les cantons de&nbsp;Vaud, Genève et Neuchâtel. L'offre&nbsp;va s'étendre dans le pays.",
        "link": "https://www.20min.ch/fr/103036947"
    },
    {
        "title": "Son père lui confie sa carte, elle dépense 150'000 francs",
        "summary": "Une Genevoise de 43 ans a fait croire à son père qu'elle gérait ses factures alors qu'elle dilapidait son argent. Elle a été condamnée pour abus de confiance.",
        "link": "https://www.20min.ch/fr/103037423"
    },
    {
        "title": "Paralysé, le Congrès bute sur des enveloppes pour l’Ukraine ou Israël",
        "summary": "Les Etats-Unis n'arrivent pas à approuver des fonds pour ces deux pays, ni à réformer leur système migratoire.",
        "link": "https://www.20min.ch/fr/103038356"
    },
    {
        "title": "Manifestations pour réclamer le départ du premier ministre",
        "summary": "Le premier ministre Ariel Henry aurait dû quitter le pouvoir mercredi, selon un accord politique signé en 2022.",
        "link": "https://www.20min.ch/fr/613371196524"
    },
    {
        "title": "Cette nouvelle tendance TikTok cartonne chez les femmes",
        "summary": "Sur TikTok et dans les magazines people, les tenues inspirées par les femmes de mafieux les plus célèbres de la pop culture font fureur.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/103038323"
    },
    {
        "title": "Elle tue deux enfants puis tente d'incriminer sa sœur jumelle",
        "summary": "Une trentenaire a percuté une calèche en septembre, tuant deux des quatre bambins qui se trouvaient à l'intérieur. Elle a ensuite tenté de berner les autorités.",
        "link": "https://www.20min.ch/fr/103038020"
    },
    {
        "title": "Sunrise taxe 1 franc de frais pour un paiement par Twint",
        "summary": "Depuis janvier, l'opérateur retient un franc supplémentaire aux clients qui règlent leur facture via un mode de paiement immédiat. La protection des consommateurs s'indigne.",
        "link": "https://www.20min.ch/fr/103038178"
    },
    {
        "title": "La Côte d’Ivoire jouera la finale de «sa» CAN",
        "summary": "Devant leur public, les Ivoiriens ont éliminé la République démocratique du Congo. Ils affronteront le Nigeria, dimanche.",
        "link": "https://www.20min.ch/fr/307721350597"
    },
    {
        "title": "La «lune de la mort» est finalement propice à la vie",
        "summary": "Mimas, satellite naturel de Saturne, possède sous sa surface glacée un océan. Cette lune «réunit toutes les conditions pour l’habitabilité», selon des experts.&nbsp;",
        "link": "https://www.20min.ch/fr/103038410"
    },
    {
        "title": "Aya Nakamura cambriolée, son mec conduit à l'hôpital",
        "summary": "Si la chanteuse n'était pas présente au moment des faits, son compagnon s'est retrouvé face aux malfrats. Il a été frappé de deux coups de crosse au visage.&nbsp;",
        "link": "https://www.20min.ch/fr/103038261"
    },
    {
        "title": "Les images impressionnantes d’un ancien hôtel ravagé par les flammes",
        "summary": "Un incendie majeur s’est déclaré à Wildhaus (SG). Le bâtiment en feu est l’ancien «hôtel Acker».\n(Vidéo: lecteur-reporter/fch)",
        "link": "https://www.20min.ch/fr/103038403"
    },
    {
        "title": "Personne n'est dispo pour corriger leur examen: l'école l'annule",
        "summary": "L'établissement vaudois de formation des enseignants a décidé de ne pas compter un volet d'un examen. Les élèves ne comprennent pas ce choix de dernière minute.",
        "link": "https://www.20min.ch/fr/103038031"
    },
    {
        "title": "Un petit jour et puis s'en va: Harry rentre sans avoir vu William",
        "summary": "Le duc de Sussex était en partance pour la Californie mercredi après-midi, 26 petites heures après son arrivée à Londres. Les espoirs de réconciliation avec sa famille semblent douchés.&nbsp;",
        "link": "https://www.20min.ch/fr/103038070"
    },
    {
        "title": "Lors de son procès, Dani Alves nie avoir commis un viol",
        "summary": "Accusé par une femme de l’avoir violée dans une discothèque, l’ex-footballeur brésilien a témoigné que la relation était consentie.",
        "link": "https://www.20min.ch/fr/569658334763"
    },
    {
        "title": "Les solutions du Canton face à la fermeture de la route",
        "summary": "Entre offres en transports publics étoffées et déviations routières, le Canton du Valais a présenté mercredi ses mesures pour pallier la fermeture de la route qui relie Riddes à La Tzoumaz.",
        "link": "https://www.20min.ch/fr/103038250"
    },
    {
        "title": "Mozilla aide à supprimer les données personnelles en ligne",
        "summary": "La fondation derrière le navigateur web Firefox propose Monitor Plus, un nouvel outil payant pour lutter contre l'exploitation des informations personnelles par les sites de courtiers de données.",
        "link": "https://www.20min.ch/fr/103038111"
    },
    {
        "title": "Des orques coincées dans la glace s’accrochent à la vie",
        "summary": "Un groupe d’orques est coincé dans des glaces dérivantes, au large de la ville côtière japonaise de Rausu. Dans une vidéo diffusée par la télévision japonaise, on peut voir les mammifères marins qui «semblent en grande difficulté pour respirer» selon Seiichiro Tsuchiya, un chercheur expert en vie marine.",
        "link": "https://www.20min.ch/fr/103038099"
    },
    {
        "title": "Disparition d'un hélicoptère avec cinq militaires à bord",
        "summary": "Des opérations de recherche et de sauvetage sont en cours.",
        "link": "https://www.20min.ch/fr/103038382"
    },
    {
        "title": "La grève des profs est suspendue",
        "summary": "Syndicats et professeurs ont décidé de répondre favorablement à la proposition de nouvelles discussions avec l'Etat, sur son projet d'augmenter les&nbsp;périodes d'enseignements au cycle d'orientation.",
        "link": "https://www.20min.ch/fr/103038285"
    },
    {
        "title": "Un homme presque léché à mort par son chihuahua",
        "summary": "Un Espagnol aurait attrapé une bactérie rare à force de laisser son animal lui donner des coups de langue. Il a dû être hospitalisé pendant trois semaines.&nbsp;",
        "link": "https://www.20min.ch/fr/103037452"
    },
    {
        "title": "«On est très différents, mais très complémentaires»",
        "summary": "Flavie et Jérémy forment le binôme suisse de la 18e saison de «Pékin Express». Les deux Valaisans sont convaincus que leurs différences sont un atout.",
        "link": "https://www.20min.ch/fr/103032094"
    },
    {
        "title": "Une voiture folle s’encastre dans une station-service",
        "summary": "Une voiture incontrôlable s’est écrasée dans une station-service du Nouveau-Mexique. La vidéo de la scène a été tournée par la caméra embarquée d’une auto qui arrivait aux pompes à essence. Personne n’a été blessé. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/103038218"
    },
    {
        "title": "Marine Le Pen en tête des intentions de vote",
        "summary": "C'est la première fois que la cheffe de file de l’extrême droite française obtient un score aussi élevé dans un sondage.",
        "link": "https://www.20min.ch/fr/103038333"
    },
    {
        "title": "Un pilote «avalé» par un tapis roulant dans un aéroport",
        "summary": "Un pilote de la compagnie «Delta» poursuit une société d’ascenseurs après que son pied a été «avalé» par un tapis roulant à l’aéroport international de Denver.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103037860"
    },
    {
        "title": "Des poulets évadés mènent la vie dure aux policiers&nbsp;",
        "summary": "Une centaine de poulets se sont échappés dans une rue de Chinatown, à Los Angeles. La grande évasion des gallinacés est due à un incident lors d’un transfert sur un camion. Plusieurs agents et des passants se sont réunis pour attraper les animaux. (X/atk)",
        "link": "https://www.20min.ch/fr/103038077"
    },
    {
        "title": "Accusé d’espionnage, un pigeon est libéré après huit mois de détention",
        "summary": "Un pigeon soupçonné d’espionnage pour la Chine a été libéré après avoir passé huit mois en détention en Inde. Le «criminel» à plumes a été arrêté en mai dernier après que des policiers l’ont trouvé près d’un port avec «un message sur ses ailes écrit en caractères illisibles».",
        "link": "https://www.20min.ch/fr/103038271"
    },
    {
        "title": "Un tweet prémonitoire annonçait le drame... en 2020",
        "summary": "Un utilisateur de Twitter, devenu X, avait tweeté de manière prémonitoire en janvier 2020 la manière dont allait mourir Sebastian Piñera, décédé mardi dans un accident d’hélicoptère. (X/AFP/cga)",
        "link": "https://www.20min.ch/fr/103038130"
    },
    {
        "title": "Un an après ses premiers essais, cette petite Grisonne a fait de gros progrès",
        "summary": "Il y a un an, une Grisonne âgée de seulement 18 mois montait pour la première fois sur une planche. Elle a bien évolué depuis... (TikTok/dbr)",
        "link": "https://www.20min.ch/fr/103036845"
    },
    {
        "title": "La passerelle du Mont-Blanc passe enfin la rampe",
        "summary": "D'un coût de 54 millions de francs, le projet de pont pour piétons a obtenu l'aval du Conseil municipal de la Ville de Genève.",
        "link": "https://www.20min.ch/fr/103038359"
    },
    {
        "title": "La conseillère d'Etat Delphine Bachmann est enceinte",
        "summary": "La magistrate chargée de l'Economie et de l'Emploi devrait accoucher en juin. Sa suppléante officielle, Nathalie Fontanet assurera l'intérim en cas de nécessité.&nbsp;",
        "link": "https://www.20min.ch/fr/103038331"
    },
    {
        "title": "Jeunes évadés: une mesure immédiate et d’autres à venir",
        "summary": "Les autorités valaisannes n’ont pas tardé à réagir, après l’évasion d’une dizaine de détenus du centre fermé de Pramont.",
        "link": "https://www.20min.ch/fr/103038301"
    },
    {
        "title": "Trop petit, l'Hôpital des enfants veut grandir",
        "summary": "L'Etat a déposé une demande de crédit d'étude pour ériger un nouveau bâtiment dévolu aux jeunes patients des HUG. Les infrastructures qui leur sont réservées sont appelées à beaucoup évoluer, ces prochaines années.",
        "link": "https://www.20min.ch/fr/103038237"
    },
    {
        "title": "Les autres partis boudent l'idée du contrôle aux frontières",
        "summary": "Le projet de l'UDC propose de réguler les passages aux frontières. Les vérifications systématiques semblent contreproductives pour certains politiciens.&nbsp;",
        "link": "https://www.20min.ch/fr/103037319"
    },
    {
        "title": "Les «AG Night» cartonnent auprès des jeunes",
        "summary": "Un pass de voyage, sorti en mai dernier, permet aux jeunes de se déplacer la nuit pour 99 francs. Une bonne affaire qui manque encore de flexibilité.&nbsp;",
        "link": "https://www.20min.ch/fr/103038101"
    },
    {
        "title": "Écarter Viola Amherd de l'armée? La question divise à Berne",
        "summary": "L'écologiste Balthasar Glättli et l'UDC Benjamin Giezendanner voudraient faire le grand ménage à la tête du département de la Défense. D'autres élus appellent à la retenue.",
        "link": "https://www.20min.ch/fr/103038090"
    },
    {
        "title": "Pas de panique, les sirènes ont retenti... comme tous les ans",
        "summary": "Chaque année, le premier mercredi du mois de février à 13h30, les sirènes ont résonné à travers la Suisse. Il ne s'agit que de tester les alarmes.",
        "link": "https://www.20min.ch/fr/103038169"
    },
    {
        "title": "Netanyahou ordonne à son armée de préparer une offensive sur Rafah",
        "summary": "Une offensive sur la ville qui regroupe plus de 1,3 million de déplacés était redoutée depuis plusieurs jours.",
        "link": "https://www.20min.ch/fr/103038388"
    },
    {
        "title": "La présence de La France insoumise est «une insulte aux Juifs»",
        "summary": "La participation d'élus LFI à l'hommage aux victimes françaises des attaques du Hamas du 7 octobre, fait bondir des responsables de la communauté juive.&nbsp;",
        "link": "https://www.20min.ch/fr/103038051"
    },
    {
        "title": "Le Hamas a donné sa réponse sur un projet d'accord",
        "summary": "Le Qatar a annoncé mardi avoir reçu une réponse «positive» du Hamas palestinien sur un projet d’accord concernant notamment la libération des otages détenus dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/103037774"
    },
    {
        "title": "Le prince William remercie les Britanniques pour leur «sympathie»",
        "summary": "La famille royale britannique a révélé lundi 5 février, que le roi Charles III souffre d’un cancer.",
        "link": "https://www.20min.ch/fr/989494366418"
    },
    {
        "title": "L’UE appelle à «rétablir le calendrier» de la présidentielle",
        "summary": "La porte-parole de la Commission européenne a annoncé que le report de la présidentielle au Sénégal «entache la longue tradition de démocratie» du pays.",
        "link": "https://www.20min.ch/fr/865039693616"
    },
    {
        "title": "La Norvège verse 24 millions d’euros à l’Unrwa",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "20 ans de prison pour un passeur après un naufrage meurtrier",
        "summary": "Le naufrage survenu en février 2023 a causé la mort d’au moins 94 migrants.",
        "link": "https://www.20min.ch/fr/770695888256"
    },
    {
        "title": "Kiev presse l’UE d’«augmenter» ses livraisons d’obus",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Une assurance suisse offre ses services dans «GTA V»",
        "summary": "En ouvrant une succursale virtuelle dans le jeu vidéo à succès de Rockstar Games, avec la plateforme SwissHub, Baloise revendique être la première marque suisse à y apparaître.",
        "link": "https://www.20min.ch/fr/103037299"
    },
    {
        "title": "Worldine envisage de supprimer plus de 1400 postes",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Des boulons censés bloquer la porte étaient manquants",
        "summary": "Selon un rapport d’enquête préliminaire publié mardi, des boulons censés bloquer la porte du Boeing 737 MAX 9 d'Alaska Airlines qui s’est détachée en plein vol début janvier étaient manquants.",
        "link": "https://www.20min.ch/fr/103037843"
    },
    {
        "title": "Les entreprises veulent un système de notes qui aide à recruter",
        "summary": "Economiesuisse plaide pour une uniformisation des échelles de notation dans tout le pays. C'est l'inverse qu'il faudrait faire, disent les enseignants.",
        "link": "https://www.20min.ch/fr/103037598"
    },
    {
        "title": "Le Nigeria en finale de la CAN après les tirs au but",
        "summary": "Les Nigérians ont éliminé l’Afrique du Sud après une fin de match rocambolesque.",
        "link": "https://www.20min.ch/fr/921276429663"
    },
    {
        "title": "La Suisse échoue d’un rien au pied du podium",
        "summary": "Les Suisses ont pris la 4e place du relais mixte aux Mondiaux en République tchèque. Il a manqué un peu plus d’une seconde pour décrocher une médaille.",
        "link": "https://www.20min.ch/fr/964150293253"
    },
    {
        "title": "Le Qatar qualifié pour la finale de la Coupe d’Asie des nations",
        "summary": "Le pays hôte et tenant du titre a éliminé l’Iran (3-2) en demi-finale, au terme d’une rencontre à rebondissements, mercredi à Doha. Il affrontera la Jordanie en finale.",
        "link": "https://www.20min.ch/fr/446552492055"
    },
    {
        "title": "Ronaldinho, Henry et Totti réunis pour un Mondial des légendes?",
        "summary": "Une compétition internationale entre les huit pays vainqueurs de la Coupe du monde et réunissant des joueurs de plus de 35 ans devrait avoir lieu cet été.",
        "link": "https://www.20min.ch/fr/103038148"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Au sein de cette association, 30'000 vêtements sont échangés chaque année",
        "summary": "<strong>L’industrie textile émet plus de CO<sub>2</sub> que les transports aériens et maritimes réunis. Walk-in Closet Suisse s’engage depuis plus de 12 ans pour un monde de la mode plus juste et durable – grâce à quelque 400 bénévoles engagés et des offres variées allant de l’échange de vêtements à la boutique en ligne.</strong>",
        "link": "https://www.20min.ch/fr/103033098"
    },
    {
        "title": "Comment éviter le fast furniture",
        "summary": "<strong>Des meubles à la mode peu coûteux. Le concept est séduisant, mais, comme pour la fast fashion, tant critiquée, c’est souvent l’environnement qui, au final, paie le prix fort.</strong>",
        "link": "https://www.20min.ch/fr/103027276"
    },
    {
        "title": "Miss Japon rend sa couronne pour une histoire d'adultère",
        "summary": "Karolina Shiino, dont l'élection avait fait polémique, renonce à son titre après la révélation de sa liaison avec un médecin et influenceur marié.&nbsp;",
        "link": "https://www.20min.ch/fr/103037578"
    },
    {
        "title": "Une panne de congélateur détruit des décennies d'échantillons",
        "summary": "À&nbsp;la suite d'un dysfonctionnement d'un congélateur d'une université de médecine, des échantillons de recherche collectés depuis des décennies ont été détruits. Cette perte se chiffre en millions.",
        "link": "https://www.20min.ch/fr/103037075"
    },
    {
        "title": "Elle réalise 11 ans après que l'inconnu derrière elle est son mari",
        "summary": "Une trentenaire a reconnu son époux sur une photo prise en 2012, soit deux ans avant leur rencontre et onze ans avant leur mariage.&nbsp;",
        "link": "https://www.20min.ch/fr/103036764"
    },
    {
        "title": "Une bête paille prouverait qu'elle est une héritière Lamborghini",
        "summary": "Une esthéticienne affirme depuis des années qu'elle est la petite-fille du fondateur de la célèbre marque automobile. Accusée de diffamation, elle a engagé des détectives privés.",
        "link": "https://www.20min.ch/fr/103034531"
    },
    {
        "title": "La série «The Crown» fait un carton aux enchères",
        "summary": "Des dizaines de costumes, accessoires et éléments de décors ayant servi sur le tournage de la série ont été vendus, ce mercredi, par la maison Bonhams.",
        "link": "https://www.20min.ch/fr/103038318"
    },
    {
        "title": "Judith Godrèche poursuit Benoît Jacquot pour viols sur mineure",
        "summary": "L'actrice française a déposé plainte, mardi à Paris, contre le réalisateur avec qui elle eu une relation alors qu'elle était adolescente. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/103038047"
    },
    {
        "title": "Une ex-actrice de «Star Wars» porte plainte contre Disney",
        "summary": "Soutenue par Elon Musk, Gina Carano, vue dans «The Mandalorian», poursuit l'entreprise de divertissement pour licenciement abusif.",
        "link": "https://www.20min.ch/fr/103037997"
    },
    {
        "title": "Justin Bieber, nouvelle star d’un site spécialisé",
        "summary": "Grâce à sa participation à l’échauffement du All-Star Game de NHL, le chanteur canadien de 29&nbsp;ans possède désormais son profil sur la base de données Eliteprospect.",
        "link": "https://www.20min.ch/fr/564945679451"
    },
    {
        "title": "Adele prolonge sa résidence à Munich",
        "summary": "À l'origine, la chanteuse britannique devrait se produire quatre soirs dans la capitale bavaroise, en août. Elle a ajouté six concerts supplémentaires.",
        "link": "https://www.20min.ch/fr/103037566"
    },
    {
        "title": "Le Heat, le club qui veut faire évoluer l'électro en Valais",
        "summary": "En ouvrant leur club à Sion, Yvon Grosset et Jean Sauthier ont voulu partager leur passion et faire apprécier la musique électro.",
        "link": "https://www.20min.ch/fr/103035785"
    },
    {
        "title": "Taylor Swift entre dans l’histoire des Grammy Awards",
        "summary": "La chanteuse américaine Taylor Swift a remporté dimanche pour la quatrième fois le prix de l’album de l’année aux Grammy Awards. Un record.",
        "link": "https://www.20min.ch/fr/747840283127"
    },
    {
        "title": "Condamné pour meurtre, MHD a été remis en liberté",
        "summary": "Condamné en septembre 2023 à 12 ans de prison pour meurtre, le rappeur avait fait appel. Sa demande de mise en liberté a été validée.&nbsp;",
        "link": "https://www.20min.ch/fr/103035013"
    },
    {
        "title": "Bluesky, l'alternative au réseau X, est désormais ouvert à tous",
        "summary": "Créée par le fondateur de Twitter, Jack Dorsey, la plateforme de microblogging décentralisée n'est désormais plus accessible uniquement par invitation.",
        "link": "https://www.20min.ch/fr/103038021"
    },
    {
        "title": "YouTube change d'avis concernant le casque Vision Pro",
        "summary": "La plateforme vidéo de Google a confirmé préparer une application adaptée au nouveau dispositif de réalité virtuelle et augmentée de la firme de Cupertino.",
        "link": "https://www.20min.ch/fr/103037413"
    },
    {
        "title": "«L'IA va favoriser la créativité humaine», dit le boss de YouTube",
        "summary": "Neal Mohan, patron de la plateforme vidéo de Google, courtise toujours plus les créateurs de contenus actifs sur YouTube.",
        "link": "https://www.20min.ch/fr/103037612"
    },
    {
        "title": "Meta va identifier toute image générée par l’IA",
        "summary": "Le géant américain va appliquer sur ses réseaux sociaux,&nbsp;«dans les prochains mois»,&nbsp;une mesure déjà en œuvre avec son propre outil de génération d’images, Meta AI.",
        "link": "https://www.20min.ch/fr/103037594"
    },
    {
        "title": "Le «Pokémon avec des armes» fait aussi un carton sur Xbox",
        "summary": "Le jeu de survie et de combat sorti il y a deux semaines revendique désormais plus de 19&nbsp;millions de joueurs au total, dont 7&nbsp;millions sur les plateformes de jeux de Microsoft, qui va apporter son soutien.",
        "link": "https://www.20min.ch/fr/103033917"
    },
    {
        "title": "Une bande d’idiots qui se hisse au sommet",
        "summary": "Calibré pour des parties effrénées à plusieurs, «Suicide Squad» fait honneur aux vilains de l’univers DC Comics.",
        "link": "https://www.20min.ch/fr/103033056"
    },
    {
        "title": "Toronto Ultra «emmerde les play-off» et revient en force",
        "summary": "La team de Scrap s’est adjugé le premier Major de la saison en Call of Duty League, sept mois après sa finale traumatisante.",
        "link": "https://www.20min.ch/fr/103031697"
    },
    {
        "title": "Une pépite à partager sans retenue avec plein d’amis",
        "summary": "Première bonne surprise de 2024,«Enshrouded» allie survie, construction et exploration.",
        "link": "https://www.20min.ch/fr/103031037"
    },
    {
        "title": "Mort d’un technicien sur le tournage d’une série Marvel",
        "summary": "Un technicien est mort sur le tournage de la série «Wonder Man», de Marvel, en chutant des poutres métalliques qui surplombent les studios.",
        "link": "https://www.20min.ch/fr/293447345664"
    },
    {
        "title": "«Ma plus belle récompense, c'est de faire rire les enfants»",
        "summary": "À l'affiche de la comédie «Opération Portugal 2: La vie de château», D'Jal ne se lasse pas de son rôle de Portugais gaffeur.",
        "link": "https://www.20min.ch/fr/103032238"
    },
    {
        "title": "«Prof au cinéma, oui… pour de vrai, non merci!»",
        "summary": "À l'affiche du film «La salle des profs», nominé aux Oscars, l'actrice allemande Leonie Benesch ne s'attendait pas à vivre une telle aventure.",
        "link": "https://www.20min.ch/fr/103035795"
    },
    {
        "title": "«Argylle» règne sur le box-office nord-américain",
        "summary": "La comédie d'espionnage qui réunit Dua Lipa, Bryce Dallas Howard et Henry Cavill fait une très bonne entrée en matière, quelques jours à peine après sa sortie aux Etats-Unis.&nbsp;",
        "link": "https://www.20min.ch/fr/103036518"
    },
    {
        "title": "Les enfants uniques sont plus créatifs et autonomes",
        "summary": "On les dit égoïstes et asociaux, des préjugés auxquels les enfants uniques sont souvent confrontés. La recherche prouve qu'il n'y a pas de grandes différences avec ceux issus d'une fratrie.",
        "link": "https://www.20min.ch/fr/103034832"
    },
    {
        "title": "Cinq bonnes raisons de renoncer au café",
        "summary": "Pas facile de se passer du breuvage stimulant. Pourtant, votre organisme vous en serait reconnaissant. Voici cinq bénéfices que vous procurerait un arrêt complet.",
        "link": "https://www.20min.ch/fr/103033875"
    },
    {
        "title": "Remèdes de grand-mère  contre la mauvaise haleine",
        "summary": "La mauvaise haleine est désagréable pour les personnes concernées... et leur entourage. Certains aliments, une bouche sèche ou une hygiène dentaire douteuse en sont généralement responsables.",
        "link": "https://www.20min.ch/fr/103032274"
    },
    {
        "title": "Inutile de vous tuer au sport",
        "summary": "Plus ne signifie pas toujours mieux. Cela vaut également pour le sport. Différentes études montrent que de brèves séances d'entraînement suffisent pour obtenir un effet positif.",
        "link": "https://www.20min.ch/fr/103031932"
    },
    {
        "title": "L'homme «baby girl»  bouleverse la mode masculine",
        "summary": "Le terme baby girl fait référence à un homme adulte ayant une certaine attitude et un certain style vestimentaire. Explications.",
        "link": "https://www.20min.ch/fr/103036769"
    },
    {
        "title": "Une marque suisse perce dans les tendances actuelles",
        "summary": "«Lyst», le moteur de recherche consacré à la mode, révèle les vêtements et marques qui cartonnent. Parmi elles, se trouve désormais une marque suisse.",
        "link": "https://www.20min.ch/fr/103034655"
    },
    {
        "title": "TikTok bannit l'apologie des «legging legs»",
        "summary": "La plateforme a interdit cette tendance jugée dangereuse. Les vidéos sur le sujet sont désormais remplacées par un message d'avertissement.",
        "link": "https://www.20min.ch/fr/103034059"
    },
    {
        "title": "Après le «thigh gap», le danger des «legging legs»",
        "summary": "Des jambes fines avec des cuisses laissant apparaître un écart: voilà à quoi ressemblent les «legging legs», selon certains utilisateurs de TikTok. Attention à ce nouveau phénomène nuisible.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103032194"
    },
    {
        "title": "Quelle est la durée optimale des vacances?",
        "summary": "Vous êtes en train de planifier vos congés pour cette année? Une étude a été menée sur leur durée idéale pour se ressourcer au maximum.",
        "link": "https://www.20min.ch/fr/103033760"
    },
    {
        "title": "Pourquoi faut-il présenter sa carte d'embarquement dans les boutiques duty free?",
        "summary": "Ce sésame est indispensable pour passer le contrôle de sécurité d'un aéroport et monter dans l'avion. Et il l'est aussi à la caisse des boutiques hors taxes. Explications.",
        "link": "https://www.20min.ch/fr/103032056"
    },
    {
        "title": "Venise prend des mesures contre les chauffards sur l'eau",
        "summary": "La ville lagunaire très appréciée par les touristes envisage d'introduire des radars pour les bateaux. L'objectif est d'augmenter la sécurité et de limiter l'érosion.",
        "link": "https://www.20min.ch/fr/103028884"
    },
    {
        "title": "Comment agir avec un voisin ivre ou sans gêne en avion",
        "summary": "Votre êtes en avion et votre voisin a un comportement qui vous agace ou vous met mal à l'aise? Les conseils et explications d'une compagnie aérienne suisse et d'une experte en savoir-vivre.",
        "link": "https://www.20min.ch/fr/103027602"
    },
    {
        "title": "Les mycoses des ongles, c'est pas le pied!",
        "summary": "Des pieds qui macèrent tout l'hiver dans de grosses chaussures favorise les mycoses des ongles. Une podologue nous informe sur les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/103034537"
    },
    {
        "title": "Pour éviter d'avoir la marque de l'oreiller sur la joue",
        "summary": "Si vous vous réveillez le matin avec la marque de l'oreiller imprimée sur votre visage, attention! Vous risquez d'avoir des rides prématurées. Nous avons les solutions.",
        "link": "https://www.20min.ch/fr/103033013"
    },
    {
        "title": "Jour, nuit, contour des yeux: ces crèmes sont-elles vraiment nécessaires?",
        "summary": "A-t-on vraiment besoin de soins différents selon la période de la journée et les parties du visage, ou n'est-ce que du marketing? Une dermatologue nous éclaire.",
        "link": "https://www.20min.ch/fr/103031237"
    },
    {
        "title": "Le vernis à ongles rouge est-il vraiment plus sexy?",
        "summary": "Selon les défenseurs de la Red Nail Theory (théorie des ongles rouges), porter du vernis rouge permet de multiplier les compliments et les conquêtes amoureuses. Nous avons demandé l'avis d'un expert.",
        "link": "https://www.20min.ch/fr/103028207"
    },
    {
        "title": "Ce rocher vaut 25 millions de dollars",
        "summary": "<strong>Red Rock Island vaut une fortune. Pourtant, cette petite île déserte de la Baie de San Francisco ne possède pas de&nbsp; raccordement à l'eau potable ni au réseau Internet.</strong>",
        "link": "https://www.20min.ch/fr/103034752"
    },
    {
        "title": "Pour un chien, un compliment vaut mieux qu'une friandise",
        "summary": "<strong>Éduquer correctement un chien n'est pas si simple. Nous avons demandé à une éducatrice canine quels sont les points les plus importants auxquels il faut veiller.</strong>",
        "link": "https://www.20min.ch/fr/103031392"
    },
    {
        "title": "Femme de ménage et millionnaire à 30 ans",
        "summary": "<strong>Suivie par dix millions de followers, la Finlandaise&nbsp;Auri Kananen publie des vidéos où elle nettoie, gratuitement, les appartements les plus sales de la planète. Et cela lui rapporte!</strong>",
        "link": "https://www.20min.ch/fr/103028055"
    },
    {
        "title": "Ces maisons sont données (ou presque)",
        "summary": "Pour attirer de nouveaux habitants, un village croate vend des maisons pour quelques centimes. Certaines conditions sont toutefois à remplir pour y avoir droit.",
        "link": "https://www.20min.ch/fr/103027914"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Cette méthode vous fera faire des économies alimentaires",
        "summary": "Un blogueur alimentaire, dont les vidéos sont devenues virales, a inventé la «méthode 6 à 1». Explications.",
        "link": "https://www.20min.ch/fr/103034120"
    },
    {
        "title": "Ce fruit est le plus sain du monde, mais fait grimacer",
        "summary": "Une scientifique a établi le classement des aliments les plus sains du monde. Et surprise: le fruit le plus sain se trouve étonnamment loin derrière dans le classement.",
        "link": "https://www.20min.ch/fr/103032814"
    },
    {
        "title": "L'intolérance au lactose: une question d'âge",
        "summary": "Boire un grand verre de lait est devenu pour vous inconcevable? Avec l'âge, il est possible de développer une intolérance au lactose. Explications.<strong></strong>",
        "link": "https://www.20min.ch/fr/103028723"
    },
    {
        "title": "Les appareils ménagers les plus dangereux de la maison",
        "summary": "Que ferait-on sans les appareils ménagers? Ils sont à la fois nos plus grands alliés, mais peuvent également devenir nos plus grands ennemis lorsqu'ils sont responsables d'accidents domestiques.",
        "link": "https://www.20min.ch/fr/103027447"
    },
    {
        "title": "70'000 francs de taxe pour pouvoir acheter une Porsche",
        "summary": "<strong>Il y a quelques jours, Porsche célébrait dans l'état insulaire la première mondiale du SUV Macan 100% électrique... alors que les voitures y sont à peine abordables en raison des taxes extrêmes.</strong>",
        "link": "https://www.20min.ch/fr/103036928"
    },
    {
        "title": "Ai-je le droit d'accélérer pour ne pas me faire dépasser?",
        "summary": "Les manœuvres de dépassement ont tendance à être dangereuses. Mais peut-on, pour autant, accélérer lorsqu'on est dépassé, afin d'empêcher la manœuvre?",
        "link": "https://www.20min.ch/fr/103032975"
    },
    {
        "title": "Les voitures qui ont fait le plus gros flop en 2023",
        "summary": "Le Top 10 des voitures les mieux vendues en Suisse fait toujours l'objet d'une communication. Mais qu'en est-il des échecs? Voici les six plus grands ratés de 2023.",
        "link": "https://www.20min.ch/fr/103028510"
    },
    {
        "title": "Faut-il retirer les anciennes vignettes autoroutières du pare-brise?",
        "summary": "<strong>Le 1<sup>er</sup> février, il faudra être muni de la vignette 2024 pour circuler sur les autoroutes suisses. Mais a-t-on le droit de laisser l'ancienne vignette autocollante sur le pare-brise ou faut-il impérativement la retirer?</strong>",
        "link": "https://www.20min.ch/fr/103027405"
    },
    {
        "title": "Gagne tes billets pour le concert de Meryl",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Meryl qui aura lieu le 29 février 2024 aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/103036751"
    },
    {
        "title": "Gagne tes billets pour le concert de Ninho",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Ninho qui aura lieu le 24 février à la Vaudoise Aréna de Lausanne.",
        "link": "https://www.20min.ch/fr/103031487"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "SNCF en retard, passagère amendée pour avoir raté sa correspondance",
        "summary": "Les CFF reconnaissent avoir amendé par erreur une Vaudoise qui revenait de Colmar (F) et qui avait manqué sa correspondance à cause d’un retard du train français.",
        "link": "https://www.20min.ch/fr/103037521"
    },
    {
        "title": "L'accouchement vire au cauchemar: leur bébé se fait décapiter",
        "summary": "Un jeune couple originaire de Géorgie a porté plainte pour négligence contre une docteure après la mort tragique de leur fils, survenue l'été dernier.&nbsp;",
        "link": "https://www.20min.ch/fr/103038204"
    },
    {
        "title": "Des spectateurs tentent d’arracher les vêtements d’une chanteuse",
        "summary": "La chanteuse MC Pipokinha a été harcelée lors de l’un de ses concerts du mois de janvier dernier. La Brésilienne qui se fait appeler « Queen of Putaria », réalise une sorte de sexe musical explicite.&nbsp;",
        "link": "https://www.20min.ch/fr/103038181"
    },
    {
        "title": "Non, l'acné n'est pas due aux toilettes ouvertes!",
        "summary": "Sur TikTok, une utilisatrice prétend avoir des boutons sur le front parce qu'elle se douche avec la lunette des W.-C. relevée. Un dermatologue nous éclaire.",
        "link": "https://www.20min.ch/fr/103037036"
    },
    {
        "title": "Humble face à son succès phénoménal",
        "summary": "À l'affiche la minisérie «Masters of the Air», l'acteur américain Austin Butler continue sur sa lancée, tout en gardant les pieds sur terre.",
        "link": "https://www.20min.ch/fr/103038013"
    },
    {
        "title": "Craintes pour Rafah, nouveaux pourparlers en vue d’une trêve",
        "summary": "Alors que Washington espère encore un accord sur les otages, un commandant pro-Iran est tué en Irak par une frappe américaine et Israël frappe la Syrie, tuant deux combattants du Hezbollah et des civils.",
        "link": "https://www.20min.ch/fr/167108498660"
    },
    {
        "title": "Fuite d’eau radioactive à Fukushima",
        "summary": "La fuite est circonscrite à la centrale selon l’opérateur.",
        "link": "https://www.20min.ch/fr/235140429105"
    },
    {
        "title": "L’année 2024 débute par de nouveaux records",
        "summary": "Selon le dernier bulletin climatique du programme européen Copernicus, rendu public ce jeudi 8 février 2024, janvier 2024 a été le mois de janvier le plus chaud jamais enregistré dans le monde.",
        "link": "https://www.20min.ch/fr/311433771275"
    },
    {
        "title": "Disney mise sur Fortnite et Taylor Swift",
        "summary": "Le géant américain veut élargir son offre dans son royaume de plus en plus rentable.&nbsp;",
        "link": "https://www.20min.ch/fr/103038543"
    },
    {
        "title": "La classe de Kurashev n’empêche pas une nouvelle défaite de Chicago",
        "summary": "L’attaquant grison, passeur décisif sur le seul but des Blackhawks, n’a pas réussi à éviter la défaite face à Minnesota (1-2).",
        "link": "https://www.20min.ch/fr/232377566216"
    },
    {
        "title": "Nouvelle éruption volcanique en cours",
        "summary": "Une nouvelle éruption volcanique a débuté jeudi matin sur la péninsule Reykjanes en Islande (sud-ouest), la troisième de la région depuis le 18 décembre.",
        "link": "https://www.20min.ch/fr/103038554"
    },
    {
        "title": "Une buraliste se lance dans la pédicure pour cochons",
        "summary": "Carole Germain, 46 ans, buraliste à Brest, dans l’ouest de la France, s’est lancée l’été dernier dans la pédicure pour cochons, une activité qui a vite rencontré un grand succès.",
        "link": "https://www.20min.ch/fr/103038576"
    },
    {
        "title": "Possible fin de l’aide américaine si Trump est réélu",
        "summary": "Diplomates et experts s'alarment des conséquences que pourrait avoir la réélection du milliardaire à la présidence américaine.&nbsp;",
        "link": "https://www.20min.ch/fr/103038539"
    },
    {
        "title": "Le gouvernement au complet attendu jeudi, Bayrou écarté",
        "summary": "Après plus d'un mois d'attente, la liste finale de tous les ministres va être dévoilée jeudi. Une seule certitude: François Bayrou ne sera pas nommé.",
        "link": "https://www.20min.ch/fr/103038567"
    },
    {
        "title": "Pour UBS, le rachat de Credit Suisse a été un jackpot",
        "summary": "La banque a annoncé ses résultats annuels, dont le bénéfice est quasi entièrement issu des gains réalisés par l'achat à prix cassé de Credit Suisse.",
        "link": "https://www.20min.ch/fr/103037219"
    },
    {
        "title": "Sans Capela, les Hawks s’inclinent face au leader",
        "summary": "Privé du pivot genevois, blessé, Atlanta a concédé une deuxième défaite de rang à Boston.",
        "link": "https://www.20min.ch/fr/238467820471"
    },
    {
        "title": "Il commande une PlayStation et reçoit un foehn et des feuilles A4",
        "summary": "Un Vaudois a récemment acheté une console de jeux sur le site Internet de Manor. Mais en déballant le colis, ce n'était de loin pas ce qu'il avait commandé.",
        "link": "https://www.20min.ch/fr/103033881"
    },
    {
        "title": "Un enregistrement intrigant provoque la reprise de l'enquête",
        "summary": "Le parquet général de Toulouse avait demandé un supplément d'information, après la découverte d'une conversation troublante entre un détenu et sa mère. La justice a tranché.&nbsp;",
        "link": "https://www.20min.ch/fr/103038606"
    },
    {
        "title": "Forfait pour deux courses, Mikaela Shiffrin règle ses comptes avec la FIS",
        "summary": "Contrainte de faire l’impasse sur les deux courses de Soldeu (Andorre) ce week-end, Mikaela Shiffrin dénonce la charge imposée aux skieurs, à la base d’une hécatombe en Coupe du monde. Ce double forfait pourrait profiter à Lara Gut-Behrami.",
        "link": "https://www.20min.ch/fr/631578870661"
    },
    {
        "title": "«Ma vie est un cauchemar. Sans l’Unrwa, je meurs»",
        "summary": "La détresse des réfugiés palestiniens est palpable après la suspension par certains pays de leur aide à l'agence de l'ONU.",
        "link": "https://www.20min.ch/fr/103038598"
    },
    {
        "title": "Cheerleaders genevoises sur la scène internationale",
        "summary": "Les danseuses qui animent les matches de Genève-Servette vont participer aux Mondiaux des cheerleaders.",
        "link": "https://www.20min.ch/fr/919237077652"
    },
    {
        "title": "«Je crois en la démocratie et je pense que mon vote compte»",
        "summary": "Malgré les soupçons de manipulation, les Pakistanais veulent croire malgré tout que leur vote compte.",
        "link": "https://www.20min.ch/fr/103038594"
    },
    {
        "title": "Feu en prison: la très délicate  collaboration des secours",
        "summary": "Mercredi, pompiers, policiers et gardiens ont mené un exercice d'intervention grandeur nature à la Brenaz.",
        "link": "https://www.20min.ch/fr/103038320"
    },
    {
        "title": "Le seul rival de Poutine voit sa candidature rejetée",
        "summary": "Alors que l'élection présidentielle russe est prévue en mars prochain, Boris Nadejdine a été écarté par la Commission électorale.",
        "link": "https://www.20min.ch/fr/103038669"
    },
    {
        "title": "Cet avion perd une roue en vol et doit atterrir en urgence",
        "summary": "Un Airbus A319 de la compagnie aérienne Latam a perdu l’une de ses roues en plein vol, le contraignant d’atterrir en urgence ce mardi 6 février à l’aéroport international de Guarulhos (GRU), qui se situe à São Paulo, au Brésil.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103038448"
    },
    {
        "title": "Après la pandémie, la guerre paralyse le tourisme israélien",
        "summary": "La basilique emblématique de Nazareth est vide, les restaurants, magasins et marchés environnants, qui vivent de l’affluence des pèlerins, sont fermés comme les hôtels de la vieille ville.",
        "link": "https://www.20min.ch/fr/103038645"
    },
    {
        "title": "«On peut faire carrière sans montrer sa vie privée»",
        "summary": "L'artiste française Marguerite Thiam, qui a sorti un premier EP prometteur, se produira à&nbsp;Villars-sur-Ollon (VD), le 10 février 2024.&nbsp;",
        "link": "https://www.20min.ch/fr/103037379"
    },
    {
        "title": "La grasse matinée est plus nuisible que bénéfique",
        "summary": "Dormir plus longtemps nous laisse parfois aussi épuisés qui si nous avions peu dormi. Cela peut être dû au dérèglement de votre horloge biologique interne. Explications.",
        "link": "https://www.20min.ch/fr/103037340"
    },
    {
        "title": "Le funambule Freddy Nock est décédé",
        "summary": "Le célèbre artiste de cirque a passé l'arme à gauche à l'âge de 59 ans, a annoncé son ex-femme.",
        "link": "https://www.20min.ch/fr/103038715"
    },
    {
        "title": "L’Irak ulcéré après une frappe américaine au coeur de Bagdad",
        "summary": "Un raid américain dans le centre de la capitale irakienne visant un commandant du Hezbollah irrite fortement le pouvoir en place.",
        "link": "https://www.20min.ch/fr/103038687"
    },
    {
        "title": "Judith Godrèche met en cause un deuxième réalisateur",
        "summary": "L'actrice française, qui a déposé plainte mardi contre Benoît Jacquot, avec qui elle a eu une relation quand elle était ado, affirme avoir été abusée par Jacques Doillon.",
        "link": "https://www.20min.ch/fr/103038671"
    },
    {
        "title": "Un renfort japonais proche de Servette",
        "summary": "Selon nos informations, le club grenat serait sur le point d’obtenir le prêt de Takuma Nishimura, un attaquant japonais évoluant à Yokohama.",
        "link": "https://www.20min.ch/fr/842084678200"
    },
    {
        "title": "Aides pour les commerces pénalisés par des chantiers",
        "summary": "Le Conseil municipal a voté le principe d'un soutien aux magasins touchés par des travaux sur la voie publique. Il ne s'agira pas forcément d'indemnisations financières.",
        "link": "https://www.20min.ch/fr/103038674"
    },
    {
        "title": "Les médaillés olympiques recevront un bout de la tour Eiffel",
        "summary": "Les médailles olympiques des Jeux olympiques de Paris, qui comprennent un morceau du monument, ont été révélées ce jeudi.",
        "link": "https://www.20min.ch/fr/941481638887"
    },
    {
        "title": "Le procès de Nicolas Bedos pour agression sexuelle renvoyé au 26 septembre",
        "summary": "Le cinéaste et acteur français aurait dû être jugé à partir de ce jeudi, mais le parquet de Paris veut se donner du temps pour examiner d'autres accusations.",
        "link": "https://www.20min.ch/fr/103038718"
    },
    {
        "title": "Ils oublient d'ouvrir la gare de Zurich: le train part, mais vide",
        "summary": "Une cinquantaine de personnes qui devaient se rendre au carnaval de Lucerne, jeudi, se sont retrouvées sur le carreau en gare de Zurich. À 3h30 du matin, celle-ci était fermée.",
        "link": "https://www.20min.ch/fr/103038646"
    },
    {
        "title": "Rachida Dati traitée de beurette: «Pardon, on a bien entendu?»",
        "summary": "Les propos tenus par un journaliste du «Figaro» sur le plateau de «C à vous» ont provoqué une vague d'indignation sur les réseaux sociaux.&nbsp;",
        "link": "https://www.20min.ch/fr/103038553"
    },
    {
        "title": "Sa scène hot scandalise la Toile",
        "summary": "Dans son nouveau film, «Miller's Girl», Jenna Ortega a tourné une séquence sexuelle avec l'acteur Martin Freeman, de 31 ans son aîné. De nombreux internautes sont indignés par ces images.&nbsp;",
        "link": "https://www.20min.ch/fr/103038593"
    },
    {
        "title": "Un député défend sa liaison avec une ado de 15 ans",
        "summary": "Un élu a défendu jeudi sa relation avec une adolescente de 15 ans, à son retour au Parlement après un congé maladie consécutif à la révélation de cette liaison qui lui a valu d’être exclu de son parti.",
        "link": "https://www.20min.ch/fr/103038765"
    },
    {
        "title": "Aleksander Ceferin pourra se représenter en 2027",
        "summary": "Le Congrès de l’UEFA a validé jeudi à Paris un amendement permettant au président Aleksander Ceferin, élu pour la première fois en 2016 à la tête de la Confédération européenne de football, de se représenter en 2027 pour un 4e mandat.",
        "link": "https://www.20min.ch/fr/410019264158"
    },
    {
        "title": "Le coût d’une semaine de ski a augmenté de 24% en deux ans",
        "summary": "Le prix d’une semaine de vacances de ski en Suisse devrait coûter 24% de plus qu’en 2022 au plus fort de la saison d’hiver en raison d’une nette hausse des frais d’hébergement.",
        "link": "https://www.20min.ch/fr/103038770"
    },
    {
        "title": "Deux grosses interventions de police dans le Val-de-Travers",
        "summary": "Afin de rassurer la population, qui était inquiète, la police neuchâteloise explique que les opérations de ces derniers jours ne concernaient pas des faits graves.",
        "link": "https://www.20min.ch/fr/103038776"
    },
    {
        "title": "Une princesse autoproclamée pose nue dans «Playboy»",
        "summary": "L'Allemande Xenia Florence Gabriela Sophie Iris de Saxe, qui fréquente davantage les émissions de téléréalité que&nbsp; les galas d'aristocrates, a franchi le pas.&nbsp;",
        "link": "https://www.20min.ch/fr/103038643"
    },
    {
        "title": "La «batmom» polonaise et ses 1600 chauves-souris",
        "summary": "Barbara Gorecka est surnommée «la batmom» polonaise. Et pour cause, la femme a fait de son appartement un asile et hôpital pour chauves-souris. En 16 ans, la retraitée a sauvé 1600 chiroptères. (Afp/atk)",
        "link": "https://www.20min.ch/fr/103038760"
    },
    {
        "title": "Disney annonce une suite à «Vaiana» pour la fin de l'année",
        "summary": "D'abord imaginée sous forme de série, la suite des aventures de l'adolescente polynésienne se découvrira finalement sur grand écran. Sortie prévue en novembre 2024.&nbsp;",
        "link": "https://www.20min.ch/fr/103038609"
    },
    {
        "title": "Céline Dion n’a rien perdu de sa voix",
        "summary": "La chanteuse québécoise a été filmée en train de chanter avec Sonyae Elise dans les coulisses des Grammy Awards ce week-end.\n(X/lch)",
        "link": "https://www.20min.ch/fr/103038774"
    },
    {
        "title": "La production de l'électricité éolienne bat des records en 2023",
        "summary": "Les éoliennes jurassiennes ont tourné à plein régime en 2023. Or, l'association Suisse Éole n'est pas satisfaite des résultats nationaux comparés aux pays voisins.",
        "link": "https://www.20min.ch/fr/103038637"
    },
    {
        "title": "Quand Freddy Nock époustouflait le monde aux Diablerets",
        "summary": "L’acrobate le plus connu de Suisse est décédé à l’âge de 59 ans. Nock détient au total plus de 30 records du monde dans sa discipline dont plusieurs établis dans les Alpes vaudoises. (AFP/SRF/RTS/dbr)",
        "link": "https://www.20min.ch/fr/103038794"
    },
    {
        "title": "Notre top 5 des meilleures pubs du Super Bowl",
        "summary": "<strong>Comme tous les ans, les stars rivalisent d’autodérision dans les spots diffusés pendant la finale du championnat. On vous présente les plus drôles.</strong>",
        "link": "https://www.20min.ch/fr/103038795"
    },
    {
        "title": "La Chine et la Russie dénoncent l'ingérence des Etats-Unis",
        "summary": "Xi Jinping reproche le soutien américain à Taïwan, tandis que Poutine accuse Washington de mener une guerre par procuration en Ukraine.",
        "link": "https://www.20min.ch/fr/103038815"
    },
    {
        "title": "Le PSG va quitter le Parc des Princes, affirme Nasser al-Khelaifi",
        "summary": "«C’est fini maintenant, on veut bouger du Parc des Princes», a déclaré jeudi le président du PSG Nasser Al-Khelaifi, deux jours après le refus par le Conseil de Paris de toute vente de l’enceinte au club de la capitale.",
        "link": "https://www.20min.ch/fr/687796895475"
    },
    {
        "title": "Après Mitterrand, Joe Biden ressuscite Helmut Kohl",
        "summary": "Lundi soir à New York, le président américain a parlé d'une conversation qu'il aurait eue avec le chancelier allemand en 2021. Or, celui-ci est mort en 2017.",
        "link": "https://www.20min.ch/fr/103038852"
    },
    {
        "title": "Un Anglais perd la vie après une chute sur une piste fermée",
        "summary": "Un skieur a fait une chute mortelle, mercredi, dans le domaine franco-suisse des Portes du Soleil. Il s'était aventuré sur l'une des pistes les plus raides du monde.",
        "link": "https://www.20min.ch/fr/103038843"
    },
    {
        "title": "Cocaïne chez Nespresso: deux suspects interpellés en Italie",
        "summary": "Deux Albanais ont été arrêtés dans le cadre de l'enquête sur les 500 kilos de poudre blanche qui avaient été saisis en 2022, dans l'usine suisse de café.&nbsp;",
        "link": "https://www.20min.ch/fr/103038686"
    },
    {
        "title": "Roger Federer: «J’essaie d’être un bon père»",
        "summary": "Retraité depuis un an et demi, Roger Federer lève le voile dans la presse allemande sur sa vie de père de famille à temps plein, notamment les défis liés à ses jumelles de 14 ans. «Je veux leur transmettre les bonnes valeurs», explique le Bâlois.",
        "link": "https://www.20min.ch/fr/720382133865"
    },
    {
        "title": "Décès confirmés des cinq militaires américains",
        "summary": "L'hélicoptère avait disparu mardi en Californie. Les opérations pour récupérer les dépouilles sont en cours.",
        "link": "https://www.20min.ch/fr/103038844"
    },
    {
        "title": "La ville la plus visitée du monde a de quoi surprendre",
        "summary": "Elle a accueilli plus de 20 millions de touriste en 2023, mais ce n'est ni New York ni Dubaï. Deux villes européennes figurent également dans le Top 10.",
        "link": "https://www.20min.ch/fr/103037471"
    },
    {
        "title": "Le nombre d'autos baisse de plus en plus",
        "summary": "Les immatriculations de voitures de tourisme ont diminué dans le canton, en 2023. Une tendance qui se confirme. Les véhicules hybrides et électriques font un bond.",
        "link": "https://www.20min.ch/fr/103038830"
    },
    {
        "title": "Un expert vole 2,5 millions de dollars à Apple, qui le remercie",
        "summary": "Deux semaines après son arrestation, un chercheur en sécurité de ZeroClicks Lab a été remercié publiquement par la firme à la pomme pour la découverte d'une faille.",
        "link": "https://www.20min.ch/fr/103038284"
    },
    {
        "title": "L’interview de Poutine par Tucker Carlson diffusée jeudi",
        "summary": "L'entretien sera visionnable en Suisse sur le site de l'animateur américain, ainsi que sur X, à partir de minuit.",
        "link": "https://www.20min.ch/fr/103038877"
    },
    {
        "title": "L’énième «Netflix du sport» pourrait enfin être le bon",
        "summary": "Les trois plus gros diffuseurs américains ont annoncé mardi la création d’une nouvelle entité réunissant l’ensemble des droits sportifs. Aucune offre similaire dans le monde ne propose aujourd’hui un service aussi étendu.",
        "link": "https://www.20min.ch/fr/875270522343"
    }
]