[
    {
        "title": "Bise noire et net refroidissement au menu du petit Nouvel An",
        "summary": "Un temps agité, accompagné de neige jusqu’à basse altitude et de rafales, rythmera ces prochains jours.",
        "link": "https://www.20min.ch/fr/891970588530"
    },
    {
        "title": "Lausanne s’incline à Fribourg dans un derby indécis",
        "summary": "Menés dès la 2e minute de jeu, les Lions ont toujours patiné derrière le score (4-3). Fribourg a forcé la décision dans le deuxième tiers.",
        "link": "https://www.20min.ch/fr/989754934972"
    },
    {
        "title": "Christian Oliver, star de la série «Alerte Cobra», meurt dans un accident d’avion",
        "summary": "L’acteur allemand a été tué dans le crash d’un petit appareil dans la mer des Caraïbes. Ses deux filles de 10 et 12 ans qui se trouvaient à bord et le pilote ont aussi perdu la vie dans l’accident.",
        "link": "https://www.20min.ch/fr/162080814193"
    },
    {
        "title": "Biden attaque Trump et sa rhétorique «nazie»",
        "summary": "Joe Biden a lancé vendredi une attaque frontale contre son rival Donald Trump dans un grand discours avec lequel il espère doper sa campagne pour la présidentielle de novembre.",
        "link": "https://www.20min.ch/fr/564494288369"
    },
    {
        "title": "La plus jeune élue maori enflamme le parlement avec son discours",
        "summary": "La vidéo de cette députée néo-zélandaise est devenue virale en ce début d’année. Hana-Rawhiti Maipi-Clarke est la plus jeune parlementaire. Le 12 décembre dernier, elle a entamé un Haka en pleine assemblée.(X/lch)",
        "link": "https://www.20min.ch/fr/472992347028"
    },
    {
        "title": "Boxeuse professionnelle trop violente pour Instagram",
        "summary": "La star australienne des rings et influenceuse Ebanie Bridges a reçu un avertissement pour le moins cocasse de la part du réseau social.",
        "link": "https://www.20min.ch/fr/619585221361"
    },
    {
        "title": "La Cour suprême va étudier la question de l’inéligibilité de Trump",
        "summary": "L’ex-président avait demandé à la Cour suprême de casser une décision de la plus haute cour du Colorado, qui l’a déclaré inéligible à la présidence en raison de l’assaut du Capitole.",
        "link": "https://www.20min.ch/fr/266817887734"
    },
    {
        "title": "Ajoie retrouve enfin le chemin du succès à domicile",
        "summary": "Battus lors des six dernières rencontres dans leur antre, les Ajpoulots se sont réconciliés avec leur public vendredi soir. À la clé, une victoire 5-1 obtenue contre Langnau.",
        "link": "https://www.20min.ch/fr/678551998568"
    },
    {
        "title": "Les calendriers 1996, réutilisables pour 2024, se vendent à prix d’or",
        "summary": "Plus d’une centaine de dollars: c’est ce qu’il faut débourser sur eBay pour s’offrir un calendrier de 1996 avec Pamela Anderson, alors au faîte de sa gloire.",
        "link": "https://www.20min.ch/fr/402671049311"
    },
    {
        "title": "La fréquentation des stations de ski est en nette hausse",
        "summary": "En novembre et décembre 2023, la fréquentation des pistes a été supérieure de près du quart à celle de l’année précédente, révèlent les Remontées mécaniques suisses.",
        "link": "https://www.20min.ch/fr/176416353623"
    },
    {
        "title": "La bande de Gaza est «tout simplement devenue inhabitable», selon l’ONU",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Les employés des TPG vont décider s’ils font grève",
        "summary": "Les syndicats SEV et Transfair lancent une consultation de leurs membres en vue d’un arrêt du travail. Le couperet tombera mi-janvier.",
        "link": "https://www.20min.ch/fr/129737984014"
    },
    {
        "title": "«Je vous montre mes fesses, rebondies de bonnes bouffes»",
        "summary": "L’ex-présentatrice star de TF1 Flavie Flament a répondu aux haters qui la jugent «méconnaissable» depuis qu’elle a pris du poids.",
        "link": "https://www.20min.ch/fr/468751543056"
    },
    {
        "title": "Un médecin et un infirmier agressés la nuit de la Saint-Sylvestre à Berlin",
        "summary": "Des membres du personnel de la clinique Sana de Berlin ont été violemment agressés la nuit du 31 décembre. Trois hommes s’en sont pris à un médecin et un infirmier car ils estimaient qu’ils n’avaient pas été assez rapides dans la prise en charge de l’un d’eux. (Facebook/atk)",
        "link": "https://www.20min.ch/fr/125027359409"
    },
    {
        "title": "Pataugeoire devant la Coop après une manœuvre malheureuse",
        "summary": "Vendredi, sur le quai de déchargement du supermarché Coop, un véhicule a heurté un extincteur automatique à eau.",
        "link": "https://www.20min.ch/fr/217389789871"
    },
    {
        "title": "Le Brésil se sépare de son sélectionneur, Fernando Diniz",
        "summary": "En proie à une préoccupante crise de résultats, la Seleção s’est séparée de l’entraîneur de Fluminense, nommé l’été dernier.",
        "link": "https://www.20min.ch/fr/397498619503"
    },
    {
        "title": "La scène touchante d’un éléphanteau retrouvant sa mère",
        "summary": "Un éléphanteau s’est égaré fin décembre dans la réserve de tigres d’Anamalai, dans l’Etat indien du Tamil Nadu. Il a retrouvé sa mère après trois jours passés tout seul. (X/atk)",
        "link": "https://www.20min.ch/fr/251999977710"
    },
    {
        "title": "L’État de New York réclame 370 millions de dollars aux Trump",
        "summary": "L’ex-président américain, ses fils Donald Jr et Eric, ainsi que leur empire immobilier sont poursuivis au civil par les autorités new-yorkaises pour fraudes financières.",
        "link": "https://www.20min.ch/fr/590262014239"
    },
    {
        "title": "Le passé d’un père qui avait enlevé ses enfants resurgit",
        "summary": "Le Tribunal fédéral a accepté que des pièces relatives à un brigandage mortel perpétré par l’homme voici plus de trente ans soient versées au dossier.",
        "link": "https://www.20min.ch/fr/852498493601"
    },
    {
        "title": "L’acteur David Soul, inoubliable Hutch de «Starsky et Hutch», est mort",
        "summary": "Le comédien américain, qui avait connu la célébrité dans la populaire série américaine aux côtés de Paul Michael Glaser, s’est éteint jeudi à Londres, a annoncé son épouse. Il avait 80 ans.",
        "link": "https://www.20min.ch/fr/699411511189"
    },
    {
        "title": "Une piste verglacée oblige les skieurs à descendre à pied",
        "summary": "Sur TikTok, les vidéos du domaine skiable tyrolien Zillertal Arena suscitent l’incompréhension. Alors qu’ils ont ignoré une interdiction, de nombreux amateurs de sports d’hiver se retrouvent dans une situation périlleuse. (TikTok/dbr)",
        "link": "https://www.20min.ch/fr/180841412398"
    },
    {
        "title": "Tour de Ski: l’entraîneur allemand pincé en flagrant délit de triche",
        "summary": "Peter Schlickenrieder, l’entraîneur de l’équipe d’Allemagne, a été amendé et suspendu après avoir été vu en train d’assister ses fondeuses en pleine course.",
        "link": "https://www.20min.ch/fr/505926995773"
    },
    {
        "title": "New York et Boston placés en alerte à la tempête hivernale",
        "summary": "Les services météo s’attendent à un cocktail de neige et de pluie verglaçante sur le nord-est du pays ce week-end. Avec, à la clé, de possibles coupures de courant et un chaos dans les transports.",
        "link": "https://www.20min.ch/fr/118874766687"
    },
    {
        "title": "Un forcené tasé à mort lors de son interpellation",
        "summary": "L’homme de 30 ans, agressif et surexcité selon les forces de l’ordre, est décédé à l’hôpital, vendredi, après avoir reçu une douzaine de décharges de pistolets électriques.",
        "link": "https://www.20min.ch/fr/326058392422"
    },
    {
        "title": "La difficile lutte de la France contre «Uber Shit»",
        "summary": "Alors que le phénomène de livraison de drogue à domicile gagne du terrain, Gérald Darmanin, en déplacement à Marseille ce mercredi, annonce le renfort de la police d’internet et la mise en place de contrôles systématiques de livreurs. (Vidéo: RMC/fch)",
        "link": "https://www.20min.ch/fr/384346247974"
    },
    {
        "title": "Une octogénaire sauvée des décombres trois jours après le séisme",
        "summary": "Une octogénaire a été sauvée jeudi des décombres à Wajima, dans la préfecture d’Ishikawa, trois jours après le séisme qui a frappé le Japon et qui a fait au moins 92 morts et 242 disparus. (Afp)",
        "link": "https://www.20min.ch/fr/839207840072"
    },
    {
        "title": "Des chevaux hors de contrôle manquent de peu un groupe de skieurs",
        "summary": "Des skieurs d’Alta Badia en Italie ont vécu des moments de terreur. Le conducteur d’un véhicule hippomobile a perdu le contrôle de ses chevaux. Ils ont manqué de percuter un groupe d’amateurs de sports d’hiver qui se trouvaient sur un chemin.  (Instagram/atk)",
        "link": "https://www.20min.ch/fr/331627728373"
    },
    {
        "title": "Voici la dernière apparition publique de la reine Margrethe II",
        "summary": "La reine du Danemark a fait sa dernière apparition publique après 52 ans sur le trône. Les Danois sont venus en nombre applaudir leur monarque. (X/lch)",
        "link": "https://www.20min.ch/fr/694784733822"
    },
    {
        "title": "Le commerce maritime mondial est ballotté par les crises géopolitiques",
        "summary": "Les attaques en mer Rouge, qui obligent les transporteurs à dérouter leurs tankers, ont fait exploser les tarifs du transport de marchandises par voie de mer. Mais pas que.",
        "link": "https://www.20min.ch/fr/819021707204"
    },
    {
        "title": "Embrasement du Proche-Orient, «peu probable» selon les experts",
        "summary": "Après les récentes attaques survenues en Irak, Iran et Liban, les préoccupations sur une extension du conflit émergent. Les experts tendent à calmer le jeu.",
        "link": "https://www.20min.ch/fr/304169047195"
    },
    {
        "title": "Attentat meurtrier: le bilan officiel revu à la baisse",
        "summary": "Alors que les médias iraniens faisaient état de près de 100 morts après les explosions de mercredi, le nombre de décès s’élevait à 84 morts jeudi. L’état dégradé de certains corps a compliqué le recensement des victimes.",
        "link": "https://www.20min.ch/fr/838330329622"
    },
    {
        "title": "Deux membres pro-iraniens tués par «une frappe américaine»",
        "summary": "Une «frappe de drone» attribuée aux Etats-Unis a tué un chef et un autre membre du groupe armé pro-iranien Hachd al-Chaabi, jeudi, à Bagdad.",
        "link": "https://www.20min.ch/fr/374025527105"
    },
    {
        "title": "L’accès routier au Salève restreint durant les week-ends d’hiver",
        "summary": "En raison de nombreuses nuisances, l'itinéraire le plus direct pour atteindre le sommet de la montagne sera fermé les samedis et les dimanches, l’après-midi.",
        "link": "https://www.20min.ch/fr/617565195021"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Un hôtel sera mis à disposition de prostituées",
        "summary": "Via une fondation, une association de travailleuses et travailleurs du sexe a acquis un immeuble. De quoi leur offrir des conditions de travail et des loyers décents.",
        "link": "https://www.20min.ch/fr/687485454280"
    },
    {
        "title": "Prison avec sursis pour un voleur de moteurs de bateaux",
        "summary": "Un Roumain a été condamné par la justice vaudoise pour avoir participé à des vols de moteurs de bateaux, principalement sur La Côte, à l’été 2019.",
        "link": "https://www.20min.ch/fr/320026217615"
    },
    {
        "title": "Évacuées de justesse avec la grande échelle",
        "summary": "Un important incendie s’est déclaré dans un appartement zurichois. Cinq personnes, dont certaines criaient par les fenêtres, ont dû être secourues par les sapeurs-pompiers.",
        "link": "https://www.20min.ch/fr/424727394372"
    },
    {
        "title": "Anthony accuse Anouchka de vouloir «ramener» leur père en Suisse",
        "summary": "La fille d’Alain Delon est la cible de son grand frère Anthony. Il l’accuse de tout faire pour ramener l’acteur de 88 ans en Suisse, ceci pour des motivations financières. Ambiance.",
        "link": "https://www.20min.ch/fr/153876500301"
    },
    {
        "title": "Les jeunes et les riches sont les plus nocifs pour le climat",
        "summary": "En Suisse, l’impact climatique reste largement lié à la fréquence des voyages en avion, révèle une étude récente. Les jeunes et les hauts revenus figurent donc parmi les plus gros pollueurs.",
        "link": "https://www.20min.ch/fr/420604770586"
    },
    {
        "title": "Un ex-ministre gambien sera jugé pour crimes contre l’humanité",
        "summary": "La justice suisse est amenée à juger un prévenu étranger accusé d’avoir commis des crimes dans son pays d’origine. Un procès hors normes.",
        "link": "https://www.20min.ch/fr/349739742982"
    },
    {
        "title": "SpaceX saisit la justice pour éviter l’audition d’ex-salariés anti-Musk",
        "summary": "SpaceX a porté plainte jeudi contre l’inspection américaine du travail pour empêcher l’audition d’anciens salariés affirmant avoir été licenciés pour avoir critiqué le patron, Elon Musk.",
        "link": "https://www.20min.ch/fr/541809546721"
    },
    {
        "title": "Démission du puissant patron du premier lobby des armes américain",
        "summary": "Wayne LaPierre, le patron de la National Rifle Association (NRA), a annoncé vendredi démissionner de son poste à trois jours du début de son procès pour corruption, à New York.",
        "link": "https://www.20min.ch/fr/867678075639"
    },
    {
        "title": "Après des inondations record, la décrue se poursuit dans le nord de la France",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "La Californie construit des installations solaires au-dessus des canaux",
        "summary": "Les panneaux photovoltaïques peuvent être fixés à différents endroits afin de générer de l’électricité propre. Le <a href=\"https://www.tid.org/about-tid/current-projects/project-nexus/\" rel=\"noopener noreferrer\" target=\"_blank\">Project Nexus</a>, en Californie, a choisi d’équiper les canaux d’irrigation de tels panneaux, ce qui évite notamment que l’eau ne s’évapore.",
        "link": "https://www.20min.ch/fr/983044248653"
    },
    {
        "title": "Dans le monde entier, les éoliennes flottantes ont le vent en poupe",
        "summary": "Pourquoi ne pas, tout simplement, attacher des éoliennes à des bouées? C’est sans doute ce qu’ont pensé les inventeurs de la start-up norvégienne World Wide Wind. Cette entreprise développe en mer des turbines flottantes à deux rotors destinées à produire de l’électricité.",
        "link": "https://www.20min.ch/fr/580448218492"
    },
    {
        "title": "Les voitures solaires sont toujours porteuses d’espoir",
        "summary": "Les véhicules qui fonctionnent à l’énergie solaire ont longtemps incarné une solution intéressante dans la course à la mobilité douce. Si l’engouement est aujourd’hui retombé, certains modèles continuent à entretenir ce rêve.",
        "link": "https://www.20min.ch/fr/877221870566"
    },
    {
        "title": "Lueurs d’espoir dans l’optique d’un avenir plus durable",
        "summary": "L’année 2023 s’inscrira certainement dans l’histoire comme étant l’une des plus chaudes. Mais, malgré ces sombres prévisions, la lutte contre le changement climatique connaît des développements encourageants. Entre diminution de la déforestation en Amazonie et criminalisation des dommages environnementaux par l’Union européenne, petit récapitulatif.",
        "link": "https://www.20min.ch/fr/354169541949"
    },
    {
        "title": "Tesla rappelle 1,6 million de véhicules en Chine",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Carrefour retire de ses rayons tous les produits PepsiCo, jugés trop chers",
        "summary": "La chaîne de supermarchés estime que les produits du géant américain, tels que les chips Doritos, le thé Lipton ou le soda 7Up, ont subi une hausse des prix «inacceptable».",
        "link": "https://www.20min.ch/fr/773976965749"
    },
    {
        "title": "Le marché de l’emploi américain sur la bonne pente",
        "summary": "L’économie a généré davantage d’emplois qu’attendus en décembre et s’appuie sur un taux de chômage toujours historiquement bas.",
        "link": "https://www.20min.ch/fr/285475560343"
    },
    {
        "title": "Pékin met son nez dans la vente des spiritueux européens",
        "summary": "Les autorités ont ouvert une enquête antidumping sur les eaux-de-vie de vin, comme le cognac et l’armagnac.",
        "link": "https://www.20min.ch/fr/716484325869"
    },
    {
        "title": "Bienne se balade à Kloten",
        "summary": "Le HC Bienne a remporté sans difficulté son duel contre Kloten, vendredi soir en National League (0-4).",
        "link": "https://www.20min.ch/fr/953202099951"
    },
    {
        "title": "Le dunk de «Wemby» bat des records sur les réseaux sociaux",
        "summary": "Le geste du Français, réussi le 31 décembre, a été vu près de 100 millions de fois sur Instagram.",
        "link": "https://www.20min.ch/fr/160600035475"
    },
    {
        "title": "Trop court, Rafal Nadal tombe au 3e tour à Brisbane",
        "summary": "L’Espagnol, qui a fait son retour sur les courts cette semaine après quasi une année d’absence, a été éliminé par l’Australien Jordan Thompson (ATP 55) en trois manches.",
        "link": "https://www.20min.ch/fr/479899403597"
    },
    {
        "title": "Nicolas Vouilloz quitte Servette pour le FC Bâle",
        "summary": "Le défenseur central de 22 ans, international M21, renforce la défense bâloise pour la suite de la saison. Il s’est engagé jusqu’en 2028.",
        "link": "https://www.20min.ch/fr/893704428878"
    },
    {
        "title": "Elles sont jumelles… mais auront toujours une année de différence",
        "summary": "Pour être nées dans la nuit de la Saint-Sylvestre à seulement deux minutes d’écart, des jumelles croates auront deux années de naissance distinctes.",
        "link": "https://www.20min.ch/fr/172442073840"
    },
    {
        "title": "Un ado sauve la vie de sa maman le jour de Noël",
        "summary": "Victime d’un accident de voiture avec sa mère, un garçon de 13 ans s’est comporté en véritable héros, lui évitant la noyade.",
        "link": "https://www.20min.ch/fr/847126542042"
    },
    {
        "title": "«Nous allons d’abord lire le manuel pour savoir comment décoller»",
        "summary": "Un vol Barcelone-Ibiza s’est déroulé dans des circonstances plutôt cocasses, ce 28 décembre. Il faut dire que cette date a une signification particulière en Espagne.",
        "link": "https://www.20min.ch/fr/626482599140"
    },
    {
        "title": "Mystère autour de cadavres de chiens échoués",
        "summary": "En l’espace d’un mois et demi, sept chiens ont été retrouvés morts sur les plages de la côte belge. Aucune piste n’est pour le moment privilégiée.",
        "link": "https://www.20min.ch/fr/294839414631"
    },
    {
        "title": "Zendaya ne suit plus personne sur Instagram",
        "summary": "À l’instar d’autres stars, l’actrice américaine n’est plus abonnée à aucun fil d’actualité sur le réseau. Même plus à celui de son chéri Tom Holland.",
        "link": "https://www.20min.ch/fr/132766142192"
    },
    {
        "title": "David Beckham «dégoûté»: sa propriété touchée par la tempête",
        "summary": "L’ancien footballeur a partagé une photo des dégâts causés par Henk, dans sa résidence située dans l’Oxfordshire, en Angleterre.",
        "link": "https://www.20min.ch/fr/888636138418"
    },
    {
        "title": "Elle fâche ses fans en faisant la promo d’un scanner",
        "summary": "Rita Ora a vanté les mérites d’un examen médical coûteux. Outrés, de nombreux internautes lui ont rappelé que tout le monde ne pouvait pas se le permettre.",
        "link": "https://www.20min.ch/fr/342404427240"
    },
    {
        "title": "Alain Delon dit qu’il va porter plainte contre son fils Anthony",
        "summary": "Par la voix de son avocat, l’acteur français s’est dit «extrêmement choqué» par les révélations de son fils aîné dans «Paris Match», qui le décrivent comme «diminué» et «affaibli».",
        "link": "https://www.20min.ch/fr/716595369509"
    },
    {
        "title": "Les Spice Girls au complet préparent une surprise",
        "summary": "Les fans du plus célèbre girls band des années 1990 peuvent se réjouir. Baby, Posh, Sporty, Scary et Ginger Spice travaillent ensemble sur un projet.",
        "link": "https://www.20min.ch/fr/778360844096"
    },
    {
        "title": "Le rappeur Gazo au cœur de deux buzz sur la Toile",
        "summary": "L’artiste de 29 ans fait un carton sur YouTube et sur les réseaux sociaux, mais pas avec la même vidéo.",
        "link": "https://www.20min.ch/fr/722580391229"
    },
    {
        "title": "Elvis de retour sur scène grâce à l’intelligence artificielle",
        "summary": "Après le groupe ABBA, c’est au tour d’Elvis Presley de revenir sur scène sous la forme d’un avatar, grâce à l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/130650745025"
    },
    {
        "title": "Chris nommé pour la première fois parmi les artistes masculins",
        "summary": "Les Purecharts Awards, cérémonie organisée par le site Purecharts, sont les premiers à nommer l’artiste de 35 ans dans une catégorie masculine.",
        "link": "https://www.20min.ch/fr/701026521704"
    },
    {
        "title": "Google restreint les cookies sur Chrome avant un abandon total",
        "summary": "Google a commencé jeudi, à limiter les cookies tiers chez certains des utilisateurs de son navigateur web, afin d’entamer une transition vers l’abandon de ces traceurs, critiqués pour leur caractère intrusif.",
        "link": "https://www.20min.ch/fr/524064140759"
    },
    {
        "title": "Un adolescent américain devient le premier joueur à battre Tetris",
        "summary": "Un jeune adolescent, originaire de l’Oklahoma, est devenu le premier joueur à battre Tetris, à quelques mois des 40 ans de ce jeu légendaire.",
        "link": "https://www.20min.ch/fr/305977335171"
    },
    {
        "title": "Google règle à l’amiable un litige à 5 milliards de dollars",
        "summary": "Le géant américain devrait échapper à un procès pour avoir conservé les données des usagers qui pensaient naviguer sur le web en mode privé.",
        "link": "https://www.20min.ch/fr/815149034733"
    },
    {
        "title": "iMessage victime de «la chaîne d’attaque la plus sophistiquée»",
        "summary": "Les experts de Kaspersky ont révélé la cyberattaque «Opération triangulation» qui a exploité une combinaison de quatre failles de sécurité présentes sur les iPhone jusqu’à la sortie d’iOS 16.2.",
        "link": "https://www.20min.ch/fr/124251915257"
    },
    {
        "title": "La plateforme Steam abandonne trois versions datées de Windows",
        "summary": "La société Valve a annoncé la réduction, dès le 1er janvier 2024, du nombre de versions du système d’exploitation de Microsoft supportées par son service de distribution de jeux vidéo.",
        "link": "https://www.20min.ch/fr/541780311302"
    },
    {
        "title": "Ubisoft victime d’une tentative de cyberattaque",
        "summary": "Après le piratage d’Insomniac Games, c’est au tour de l’éditeur français d’être la cible des cyberpirates.",
        "link": "https://www.20min.ch/fr/292219700445"
    },
    {
        "title": "L’ado qui a piraté «GTA 6» est dans un triste état",
        "summary": "L’homme à l’origine de fuite de vidéos du très attendu jeu de Rockstar va être interné dans une unité carcérale hospitalière",
        "link": "https://www.20min.ch/fr/602907353217"
    },
    {
        "title": "Rançon impayée, «Wolverine» fuite en ligne",
        "summary": "Le groupe Rhysida a exécuté ses menaces après avoir tenté en vain de soutirer 2 millions de dollars au studio Insomniac Games à l’origine du titre.",
        "link": "https://www.20min.ch/fr/920930057202"
    },
    {
        "title": "Le métier d’acteur: presque une obligation pour Wyatt Russell",
        "summary": "L’Américain se voyait joueur de hockey professionnel, mais des blessures et une famille de comédiens l’ont convaincu de se tourner vers le cinéma.",
        "link": "https://www.20min.ch/fr/701755474395"
    },
    {
        "title": "La naissance de l’Antéchrist bientôt dévoilée",
        "summary": "La première bande-annonce du film «La Malédiction: L’origine» vient d’être mise en ligne. Les fans de la saga horrifique se réjouissent déjà de le voir au cinéma, en avril 2024.",
        "link": "https://www.20min.ch/fr/556018293770"
    },
    {
        "title": "«Les Segpa au ski» a été déprogrammé de plusieurs cinémas",
        "summary": "Cris, bagarres, jet d’objets. En France, les spectateurs multiplient les débordements lors de la projection du film d’Hakim et Ali Bougheraba. Certaines salles ont réagi.",
        "link": "https://www.20min.ch/fr/889933256187"
    },
    {
        "title": "À peine tombé dans le domaine public, Mickey bascule dans l’horreur",
        "summary": "La célèbre souris, dont l’image était protégée depuis 95 ans, est tombée dans le domaine public le 1er janvier. Et les adaptations n’ont pas trainé à émerger…",
        "link": "https://www.20min.ch/fr/231723916024"
    },
    {
        "title": "Conseils d’utilisation d’une bouillotte",
        "summary": "La bouillotte est un objet que tout foyer se doit d’avoir, que ce soit pour se maintenir au chaud ou pour soulager certaines douleurs. Il faut toutefois d’éviter certaines erreurs lors de son remplissage.",
        "link": "https://www.20min.ch/fr/339786352050"
    },
    {
        "title": "Les ingrédients essentiels à une vie de couple réussie",
        "summary": "Peut-on se marier si on est ensemble depuis peu? Doit-on rompre si on ne fait pas confiance à l’autre à 100%? Raffaela Witting, spécialiste de la thérapie de couple, répond aux questions que beaucoup de fiancés se posent.",
        "link": "https://www.20min.ch/fr/850525460675"
    },
    {
        "title": "Ce nombre de cafés par jour est gage de longévité",
        "summary": "Une étude hongroise a analysé les effets du café sur l’espérance de vie. Le résultat devrait plaire aux amateurs du breuvage.",
        "link": "https://www.20min.ch/fr/261772265036"
    },
    {
        "title": "Avoir des enfants augmente l’espérance de vie",
        "summary": "Les enfants sont manifestement la clé de la longévité. Une nouvelle étude montre qu’avoir deux enfants allonge l’espérance de vie.",
        "link": "https://www.20min.ch/fr/934743558518"
    },
    {
        "title": "Vaut-il mieux boire un peu régulièrement ou beaucoup d’un coup?",
        "summary": "C’est une bonne chose à savoir à l’approche des fêtes de fin d’année. Selon une étude britannique, une certaine façon de consommer de l’alcool est particulièrement néfaste.",
        "link": "https://www.20min.ch/fr/715710336296"
    },
    {
        "title": "Le «it-bag» de 2023, en rupture de stock en seulement trois minutes",
        "summary": "Le sac le plus en vogue de 2023 coûte environ 200 francs, mais est généralement épuisé au bout de trois minutes. Nous avons tenté de comprendre d’où venait l’engouement pour la marque Telfar.",
        "link": "https://www.20min.ch/fr/753300256623"
    },
    {
        "title": "Les Simpson ont toujours une longueur d’avance",
        "summary": "Les célèbres personnages de fiction suscitent l’intérêt des grandes marques du prêt-à-porter et de l’horlogerie.",
        "link": "https://www.20min.ch/fr/284859578900"
    },
    {
        "title": "Le cabas de course se porte comme un sac à main",
        "summary": "Les sacs en papier de marques ont beaucoup de succès. Ils inspirent également la mode de luxe.",
        "link": "https://www.20min.ch/fr/838420646905"
    },
    {
        "title": "Les animaux, nouvelles stars des publicités",
        "summary": "Chiens, chats et canards partagent l’affiche avec des accessoires de mode. Leur présence booste les publications sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/608988213638"
    },
    {
        "title": "Cinq endroits à visiter avant qu’ils ne soient pris d’assaut",
        "summary": "L’Europe regorge de trésors cachés en dehors des destinations touristiques classiques. Il est grand temps de les visiter avant tout le monde.",
        "link": "https://www.20min.ch/fr/762778026601"
    },
    {
        "title": "Qu’advient-il de l’argent jeté dans la fontaine de Trevi?",
        "summary": "Les visiteurs font un vœu en jetant une pièce de monnaie dans la fontaine de Trevi, à Rome. Mais qu’advient-il de tout cet argent?",
        "link": "https://www.20min.ch/fr/496181448222"
    },
    {
        "title": "Êtes-vous sûr de vouloir prendre un café dans l’avion?",
        "summary": "Selon un utilisateur américain de TikTok, les restes de café finissent dans les toilettes de l’avion durant le vol. Nous avons demandé à des compagnies aériennes suisses si c’était également le cas chez elles.",
        "link": "https://www.20min.ch/fr/670862717444"
    },
    {
        "title": "Classement des pays les plus dangereux et les plus sûrs du monde",
        "summary": "Si vous planifiez vos vacances de l’année prochaine, vous feriez bien de consulter le classement qui suit.",
        "link": "https://www.20min.ch/fr/628598233528"
    },
    {
        "title": "Ce mensonge que les pilotes disent aux passagers",
        "summary": "«Nous allons rattraper le retard», vous avez sûrement déjà entendu cette phrase en avion. Mais ce n’est pas du tout possible.",
        "link": "https://www.20min.ch/fr/609907236693"
    },
    {
        "title": "On parie que vous nettoyez mal votre éponge de maquillage",
        "summary": "Si vous vous servez d’une éponge pour appliquer du fond de teint, ce problème vous est sans doute familier. Il est en effet quasi impossible de la nettoyer correctement. Il existe pourtant une astuce que nous révèle une dermatologue.",
        "link": "https://www.20min.ch/fr/800060685552"
    },
    {
        "title": "Il faut que ça brille pour le Nouvel An",
        "summary": "Les cils, la bouche, les ongles ou les cheveux se parent de paillettes pour fêter la nouvelle année.",
        "link": "https://www.20min.ch/fr/873409030731"
    },
    {
        "title": "Les ongles de Beyoncé sont parfaits pour Noël",
        "summary": "La chanteuse a transformé sa manucure classique en bonnets de Père Noël.",
        "link": "https://www.20min.ch/fr/800310779415"
    },
    {
        "title": "Quelle est la bonne façon de prendre une douche?",
        "summary": "Faut-il se doucher en faisant face au pommeau ou en lui tournant le dos? Sur internet, le débat est lancé.",
        "link": "https://www.20min.ch/fr/258820654373"
    },
    {
        "title": "Un cadeau fait maison, le baume corporel",
        "summary": "Il est beau, il sent bon et il fait plaisir. Quelques produits naturels tels que du beurre de cacao, de la cire d’abeille et une huile essentielle suffisent à réaliser un présent personnalisé.",
        "link": "https://www.20min.ch/fr/103070735774"
    },
    {
        "title": "Les chances de survie d’une araignée dans un aspirateur",
        "summary": "Les araignées avalées par l’aspirateur sont prétendument capables d’en ressortir. Mais est-ce vraiment le cas? Et le type d’aspirateur joue-t-il un rôle?",
        "link": "https://www.20min.ch/fr/208026342530"
    },
    {
        "title": "Forest City, une ville fantôme",
        "summary": "Forest City devait abriter jusqu’à un million d’habitants. Or, à ce jour, moins de 25% des constructions de cette ville sont achevées et 99% des logements demeurent inoccupés.",
        "link": "https://www.20min.ch/fr/419664617045"
    },
    {
        "title": "Agrumes et épices: la méthode naturelle pour parfumer son intérieur",
        "summary": "Cuire un pot-pourri. Tel est le principe de ce que les anglophones appellent un «simmer pot». La maison est parfumée avec des produits naturels.",
        "link": "https://www.20min.ch/fr/690877776310"
    },
    {
        "title": "Faire le ménage, c’est bon pour le moral!",
        "summary": "Nettoyer son intérieur quand on est stressé est une excellente idée! Il y a plusieurs raisons à cela. Explications.",
        "link": "https://www.20min.ch/fr/730181679188"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Cuisiner à l’huile d’olive: bonne ou mauvaise idée?",
        "summary": "Toutes les huiles ne se valent pas: il y a celles à utiliser pour les plats froids et les autres pour la friture. Voici ce qui les différencie et quels sont leurs bienfaits pour la santé.",
        "link": "https://www.20min.ch/fr/560330890150"
    },
    {
        "title": "Pourquoi il est bon de manger la peau blanche des mandarines",
        "summary": "À l’avenir, vous pouvez vous épargner le travail de retirer la peau blanche des mandarines. Et pour cause: celle-ci renferme de précieux nutriments.",
        "link": "https://www.20min.ch/fr/288772796435"
    },
    {
        "title": "Un plat valaisan figure parmi les meilleurs du monde",
        "summary": "La spécialité suisse est 45e d’un classement international répertoriant les 100 meilleures. La cuisine italienne et celle du Japon sont les préférées.",
        "link": "https://www.20min.ch/fr/112101867044"
    },
    {
        "title": "Oubliez les fleurs!",
        "summary": "Si les hôtes ont le souci de bien faire, les invités se doivent également de respecter certaines règles de bienséance.",
        "link": "https://www.20min.ch/fr/173739884289"
    },
    {
        "title": "À quoi servent les points noirs sur le pare-brise?",
        "summary": "Sur le bord de votre pare-brise se trouve une bande noire avec de petits points. À quoi sert-elle? Explications.",
        "link": "https://www.20min.ch/fr/679921694005"
    },
    {
        "title": "À quand l’arrivée du Cybertruck de Tesla en Europe?",
        "summary": "L’un des principaux arguments soulevé par Elon Musk en faveur du Cybertruck est sa carrosserie «pare-balles». Or, c’est précisément cette caractéristique qui pourrait être fatale aux piétons.",
        "link": "https://www.20min.ch/fr/608495264118"
    },
    {
        "title": "Qui paie la mise en fourrière d’un véhicule garé sur un terrain privé?",
        "summary": "Sur terrain privé, ce n’est pas la police qui est compétente pour mettre à l’amende ou à la fourrière les voitures mal garées, ce qui crée un certain flou.",
        "link": "https://www.20min.ch/fr/636272365317"
    },
    {
        "title": "Y a-t-il de la marge sur les compteurs de vitesse?",
        "summary": "Sur les voitures récentes, les tachymètres sont très précis, surtout à faible allure. Vous pensez avoir de la marge, détrompez-vous!",
        "link": "https://www.20min.ch/fr/846535541581"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Les opposants aux voies cyclables obtiennent un autre expert",
        "summary": "Le Tribunal fédéral a donné raison aux recourants qui doutaient de l’impartialité de la personne devant examiner le litige, à cause de ses activités pro-mobilité douce.",
        "link": "https://www.20min.ch/fr/276792166282"
    },
    {
        "title": "Condamnés pour avoir prolongé les vacances de leur fils",
        "summary": "Un père et une mère de famille résidant en Argovie ont été condamnés à une amende après avoir décidé d’étendre leurs vacances, au détriment de la scolarité de leur fils.",
        "link": "https://www.20min.ch/fr/452537581430"
    },
    {
        "title": "Visite exclusive de la cellule «dorée» d’Anders Breivik",
        "summary": "Des images diffusées le 5 janvier par l’agence de presse NTB montrent l’intérieur de la cellule d’Anders Breivik, emprisonné pour avoir tué 77 personnes en 2011. Les images montrent certaines parties de la zone où le criminel est détenu, en isolements.(AFP/lch)",
        "link": "https://www.20min.ch/fr/981226476614"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Taïwan fustige Pékin pour l’envoi de ballons près de l’île",
        "summary": "Le ministère taïwanais de la Défense a condamné samedi Pékin pour l’envoi de ballons dans son espace aérien, qu’il a décrit comme une forme de harcèlement.",
        "link": "https://www.20min.ch/fr/360452914730"
    },
    {
        "title": "Un arbitre sort un carton rouge circulaire",
        "summary": "L’arbitre de la rencontre de Coupe d’Angleterre entre Brentford et Wolverhampton (1-1) a expulsé Joao Gomes (8e), vendredi. Il a brandi un étrange disque rouge. Explications.",
        "link": "https://www.20min.ch/fr/647956162254"
    },
    {
        "title": "Il est moitié femelle et moitié mâle",
        "summary": "Observé en Colombie, le volatile représente un cas rare d’oiseau présentant des caractéristiques des deux sexes, révèle une récente étude.",
        "link": "https://www.20min.ch/fr/992501811997"
    },
    {
        "title": "Le hublot s’envole, l’avion doit atterrir en urgence",
        "summary": "Un avion presque neuf de la compagnie Alaska Airlines a été obligé de rebrousser chemin vendredi pour atterrir en urgence à Portland. Par miracle, aucun passager n’a été blessé.",
        "link": "https://www.20min.ch/fr/768771452649"
    },
    {
        "title": "Grave accident de trottinette électrique à Renens",
        "summary": "Une voiture de tourisme a percuté une jeune femme se déplaçant en deux-roues, le 27 décembre. Un appel à témoins a été lancé.",
        "link": "https://www.20min.ch/fr/285644404336"
    },
    {
        "title": "Groupe de rock à succès cherche guitariste",
        "summary": "A la suite du départ en octobre de leur guitariste Jeff Schroeder, le groupe américain The Smashing Pumpkins font un appel à candidatures.",
        "link": "https://www.20min.ch/fr/150287007381"
    },
    {
        "title": "L’ambiance de folie du «derby éternel» de Belgrade",
        "summary": "Rivaux ultimes en football, le Partizan et l’Étoile rouge s’affrontent aussi régulièrement en basket dans des arènes chauffées à blanc. Leur duel ce jeudi en Euroligue n’a pas dérogé à la règle.",
        "link": "https://www.20min.ch/fr/423874448491"
    },
    {
        "title": "Kiev ne confirme pas pour les missiles nord-coréens",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Deux bus caillassés au Lignon le soir de Nouvel-An",
        "summary": "Des individus ont lancé des pierres sur deux véhicules des TPG. Des vitres ont explosé alors que des passagers étaient à bord. Aucun n’a été blessé.",
        "link": "https://www.20min.ch/fr/265276806808"
    },
    {
        "title": "Le géant d’Adelboden raccourci",
        "summary": "En raison du brouillard, la première manche du slalom géant prévue à 10h30 partira du départ de réserve.",
        "link": "https://www.20min.ch/fr/981212351131"
    },
    {
        "title": "Avant de tout dire sur Netflix Mourinho se lâche sur X",
        "summary": "Un documentaire va être consacré à l’entraîneur portugais. Il a promis de tout raconter: les meilleurs et les pires moments de sa vie. En attendant, il est très actif sur X.",
        "link": "https://www.20min.ch/fr/403077209277"
    },
    {
        "title": "Les services de secours fouillent inlassablement les décombres",
        "summary": "Samedi, les secours ont annoncé un nouveau bilan de 110 morts, 210 personnes restant par ailleurs toujours portées disparues. La météo hivernale complique les opérations.",
        "link": "https://www.20min.ch/fr/379953391537"
    },
    {
        "title": "Suivez le géant d’Adelboden en live",
        "summary": "Le géant de Coupe du monde messieurs sur la mythique piste du Chuenisbärgli est à suivre en direct. Marco Odermatt va-t-il encore nous faire rêver?",
        "link": "https://www.20min.ch/fr/448819624141"
    },
    {
        "title": "Cet iconique pick-up aura l’effet d’un coup de foudre en Suisse",
        "summary": "Succès commercial aux États-Unis, la version électrique de l’emblématique pick-up Ford F-150 va aussi faire vibrer la Suisse.",
        "link": "https://www.20min.ch/fr/523009192669"
    },
    {
        "title": "Des données des Forces aériennes suisses trouvées sur le darkweb",
        "summary": "Des hackers ont récemment volé les données d’une entreprise américaine employée par le Département fédéral de la défense. Des informations sur l’armée de l’air ont fuité.",
        "link": "https://www.20min.ch/fr/462894944280"
    },
    {
        "title": "La mairie de Madrid s’excuse après le «black face» d’un roi mage",
        "summary": "La mairie de Madrid a envoyé à des dizaines d’enfants une vidéo du roi mage Balthazar interprété par un acteur blanc au visage grimé en noir. Une pratique jugée «raciste».",
        "link": "https://www.20min.ch/fr/150253963306"
    },
    {
        "title": "L’Hôpital Beau-Séjour sera fermé durant deux ans",
        "summary": "Les HUG entameront en juin la rénovation de ce bâtiment situé à Champel. Les patients seront répartis sur d’autres sites.",
        "link": "https://www.20min.ch/fr/120007271104"
    },
    {
        "title": "L’étonnant challenge qui cartonne sur TikTok en janvier",
        "summary": "Depuis quelques jours, tout le monde y va de sa bonne résolution: faire plus de sport, manger moins de viande, ne plus boire d’alcool… Dernière en date: ne pas s’épiler pendant un mois pour prôner l’acceptation de soi. (Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/523113079865"
    },
    {
        "title": "Dominic Stricker forfait pour l’Open d’Australie",
        "summary": "Le Bernois de 21 ans a annoncé sur son compte Instagram qu’il ne participerait pas au premier Grand Chelem de la saison en raison d’une blessure au dos.",
        "link": "https://www.20min.ch/fr/689233743213"
    },
    {
        "title": "L’ONU prolonge sa fermeture pour faire des économies",
        "summary": "Le Palais des Nations n’accueillera aucun employé jusqu’au 12 janvier afin de faire baisser sa facture d’électricité.",
        "link": "https://www.20min.ch/fr/619541825068"
    },
    {
        "title": "Petra Vlhova mène le bal à Kranjska Gora, Gut-Behrami placée",
        "summary": "La Slovaque a été la plus rapide lors de la première manche du géant disputé en Slovénie. La Suissesse Lara Gut-Behrami, 3e à 15 centièmes, est en embuscade pour jouer la gagne.",
        "link": "https://www.20min.ch/fr/550850692444"
    },
    {
        "title": "Un ex-cadre de l’Hospice général avait falsifié son CV",
        "summary": "L’homme a été condamné par ordonnance pénale pour faux dans les certificats. Il a démissionné.",
        "link": "https://www.20min.ch/fr/840970387370"
    },
    {
        "title": "Marco Odermatt tue le suspense dès la 1ère manche à Adelboden",
        "summary": "Le phénomène nidwaldien a écrasé la concurrence lors de la première manche du géant d’Adelboden et file vers un troisième sacre consécutif. Ses rivaux ont tous été relégués à plus d’une seconde.",
        "link": "https://www.20min.ch/fr/137458795575"
    },
    {
        "title": "Une candidate transgenre espère créer la surprise",
        "summary": "Le Bangladesh vote dimanche pour des législatives assurées d’offrir à la Première ministre un cinquième mandat. Une personne transgenre voudrait se faire remarquer.",
        "link": "https://www.20min.ch/fr/484628890412"
    },
    {
        "title": "Trop souvent en maillot de bain, la championne est virée du jeu",
        "summary": "La célèbre streameuse Twitch Nadia Amine aurait été bannie des tournois professionnels «Call of Duty», car elle poserait régulièrement en bikini sur les réseaux.",
        "link": "https://www.20min.ch/fr/419525693061"
    },
    {
        "title": "Un télésiège fou fait un blessé",
        "summary": "Le siège d’un télésiège transportant deux skieurs s’est desserré du câble de traction et a glissé sur plusieurs mètres, avant une collision, mercredi, à Visperterminen (VS).",
        "link": "https://www.20min.ch/fr/990473897938"
    },
    {
        "title": "Influent au Proche-Orient, l’Iran est fragilisé de l’intérieur",
        "summary": "L’Iran est accusé de jouer un rôle incontournable dans les turbulences au Proche-Orient, mais l’attentat de mercredi, revendiqué par le groupe Etat islamique, est un rappel brutal de ses fragilités internes.",
        "link": "https://www.20min.ch/fr/121335764563"
    },
    {
        "title": "Il jette sa clope par la fenêtre, sa cargaison part en fumée",
        "summary": "Un conducteur a mis le feu aux bottes de paille qu’il transportait, jeudi, dans le demi-canton d’Appenzell Rhodes-Extérieures.",
        "link": "https://www.20min.ch/fr/591925631588"
    },
    {
        "title": "Panique dans l’avion quand le hublot s’envole",
        "summary": "Un avion presque neuf de la compagnie Alaska Airlines a été obligé de rebrousser chemin vendredi pour atterrir en urgence à Portland. Par miracle, aucun passager n’a été blessé. (chs)",
        "link": "https://www.20min.ch/fr/145334750494"
    },
    {
        "title": "Des sans-abri logés dans les salles de réunion des entreprises",
        "summary": "Partout en France, plus d’une centaine d’entreprises accueillent des personnes en situation de mal-logement dans leurs bureaux en dehors des heures de travail.",
        "link": "https://www.20min.ch/fr/801008153068"
    },
    {
        "title": "Mujinga Kambundji renonce aux Mondiaux en salle",
        "summary": "Championne du monde en titre sur 60 m en salle, Mujinga Kambundji ne participera pas aux Mondiaux indoor 2024 en mars à Glasgow.",
        "link": "https://www.20min.ch/fr/215960425595"
    },
    {
        "title": "Un père livrait ses enfants à son amant, un curé valaisan",
        "summary": "Un homme d’Église s’est rendu coupable de graves actes pédophiles. Si pénalement les faits sont prescrits, l’ancien curé a été récemment reconduit à l’état laïque par le pape.",
        "link": "https://www.20min.ch/fr/406451656698"
    },
    {
        "title": "Pyongyang tire une nouvelle salve de plus de 60 obus",
        "summary": "La Corée du Nord a tiré samedi plus de 60 obus près de l’île sud-coréenne reculée de Yeonpyeong, au lendemain d’une première salve qui avait déclenché la riposte de Séoul.",
        "link": "https://www.20min.ch/fr/709775196717"
    },
    {
        "title": "Grosse frayeur pour Paula Moltzan",
        "summary": "Une faute a entrainé l’Américaine en arrière, évitant de justesse un pisteur. La skieuse enregistre malheureusement un abandon. (RTS 2)",
        "link": "https://www.20min.ch/fr/452319591973"
    },
    {
        "title": "Marco Odermatt une nouvelle fois renversant à Adelboden",
        "summary": "Le phénomène nidwaldien a écrasé la concurrence lors du géant d’Adelboden et s’est offert un troisième sacre consécutif sur la Chuenisbärgli, devant son public.",
        "link": "https://www.20min.ch/fr/939084866035"
    },
    {
        "title": "Noelle Maritz rejoint Alisha Lehmann à Aston Villa",
        "summary": "Les deux footballeuses suisses seront désormais coéquipières sous la bannière du club anglais.",
        "link": "https://www.20min.ch/fr/601193671299"
    },
    {
        "title": "La sonde indienne est désormais en orbite autour du soleil",
        "summary": "Après quatre mois de voyage et 1,5 million de kilomètres parcourus, la sonde Aditya-L1 se trouve près du soleil. Elle va désormais pouvoir l’étudier.",
        "link": "https://www.20min.ch/fr/953358004706"
    },
    {
        "title": "Odermatt: «Il y a quelques années, c’était plus difficile de profiter»",
        "summary": "Le Nidwaldien a remporté sa troisième victoire consécutive à Adelboden. Il est accompagné sur le podium par son meilleur rival, Aleksander Aamodt Kilde. Réactions.",
        "link": "https://www.20min.ch/fr/112284804369"
    },
    {
        "title": "Cinq cas de gale dans un foyer de jour pour aînés",
        "summary": "Les cas sont apparus cet automne. La maladie parasitaire est très gênante mais pas grave. En 2023, les HUG ont constaté une augmentation des cas.",
        "link": "https://www.20min.ch/fr/270943464605"
    },
    {
        "title": "Le combat des Ratons pour faire revenir leur vieux grenier à blé",
        "summary": "Les habitants de Fey doivent réunir 160’000 francs pour racheter et rapatrier un ancien grenier à blé, patrimoine historique de la commune.",
        "link": "https://www.20min.ch/fr/255844233968"
    },
    {
        "title": "Saleté, soupçons de violence: une école privée est fermée",
        "summary": "L’institut «Les Etoiles des Cimes» a été bouclé en novembre après une visite de la Protection de l’enfance. Le parquet de Thonon a ouvert une enquête.",
        "link": "https://www.20min.ch/fr/952030603925"
    },
    {
        "title": "Trois personnes interpellées pour l’assaut du Capitole",
        "summary": "Le 6 janvier 2021, Washington faisait face à l’attaque du Capitole par des supporteurs de Donald Trump, perdant de la présidentielle. Ce samedi, trois émeutiers ont été arrêtés.",
        "link": "https://www.20min.ch/fr/542020607524"
    },
    {
        "title": "L’Inter Milan champion d’hiver grâce à un succès miraculeux",
        "summary": "L’équipe de Yann Sommer s’est imposée dans la douleur à domicile face à l’Hellas Vérone, samedi (2-1). Elle boucle la première moitié du championnat en tête.",
        "link": "https://www.20min.ch/fr/802533222060"
    },
    {
        "title": "Une vaste opération de police fait naître une théorie d’extraterrestre",
        "summary": "Une bagarre entre jeunes survenue dans un centre commercial en Floride a fait naître une drôle de théorie sur les réseaux sociaux. Certains affirment, vidéos à l’appui, qu’une «créature extraterrestre» se trouvait face aux forces de l’ordre. (chs)",
        "link": "https://www.20min.ch/fr/866461157341"
    },
    {
        "title": "«Rendez-nous nos époux, pères et fils»",
        "summary": "Des femmes de mobilisés ont protesté samedi sous les murs du Kremlin pour demander le retour de leurs maris envoyés sur le front en Ukraine.",
        "link": "https://www.20min.ch/fr/286652634377"
    },
    {
        "title": "Les pompiers appelés pour une ambulance enlisée",
        "summary": "Un véhicule médical s’est retrouvé coincé dans la boue ce samedi après-midi du côté de Belle-Terre, à Thônex.",
        "link": "https://www.20min.ch/fr/907356747507"
    },
    {
        "title": "Biden appelé à faire son discours de l’Union le 7 mars",
        "summary": "Samedi, le président républicain de la Chambre, Mike Johnson, a invité Joe Biden à s’exprimer devant le Congrès américain.",
        "link": "https://www.20min.ch/fr/461534803821"
    },
    {
        "title": "Un premier podium pour Cyril Fähndrich en Coupe du monde",
        "summary": "Le Lucernois s’est hissé à la 3e place de la mass start classique de Val di Fiemme (Italie), comptant pour le Tour de Ski, ce samedi. Le meilleur résultat de sa carrière.",
        "link": "https://www.20min.ch/fr/298450503974"
    },
    {
        "title": "Le FC Bâle tient tête au grand Bayern Munich",
        "summary": "Dans une partie amicale disputée devant 36’000 spectateurs, samedi après-midi, Bâlois et Bavarois se sont quittés sur le score de 1-1.",
        "link": "https://www.20min.ch/fr/634907003487"
    },
    {
        "title": "Emportés par une coulée, trois randonneurs s’en sortent bien",
        "summary": "Quatre hélicoptères d’Air-Glaciers ont survolé la station d’Ovronnaz pour localiser et secourir les victimes d’une avalanche.",
        "link": "https://www.20min.ch/fr/140306218789"
    },
    {
        "title": "Un spectateur récalcitrant percuté lors de la 1re étape",
        "summary": "Une voiture a accidentellement percuté un spectateur russe qui se trouvait au milieu de la piste lors du départ de la 1re étape, entre Al-Ula et Al-Henakiyah.",
        "link": "https://www.20min.ch/fr/556497249632"
    },
    {
        "title": "Un mystérieux brouillard se répand et le quartier s’embrase",
        "summary": "Le début de cette année a été animé pour un quartier de Pyeongchang en Corée du Sud .Le 1ᵉʳ janvier, une explosion consécutive à une fuite de gaz a fait 5 blessés. (lch/X)",
        "link": "https://www.20min.ch/fr/306185321118"
    },
    {
        "title": "Ajoie ouvre la marque à Bienne",
        "summary": "Pour cette petite soirée de National League, nous retrouvons Bienne qui reçoit Ajoie. Suivez la rencontre en live!",
        "link": "https://www.20min.ch/fr/774295535552"
    },
    {
        "title": "«David était un frère»: l'hommage de Starsky à Hutch",
        "summary": "Paul Michael Glaser a rendu un vibrant hommage à David Soul, son comparse à l'affiche de la série culte des années 1970.",
        "link": "https://www.20min.ch/fr/965303757066"
    },
    {
        "title": "Un ex-journaliste de «France Football» sous l’influence du PSG?",
        "summary": "Une enquête de «Mediapart» a révélé des liens d’intérêt entre Pascal Ferré, l’ancien rédacteur en chef du magazine «France Football», et le Paris Saint-Germain.",
        "link": "https://www.20min.ch/fr/289742808975"
    },
    {
        "title": "Le régulateur américain ordonne l’inspection de 171 Boeing",
        "summary": "Un hublot d’un Boeing de la compagnie Alaska Airlines s’est décroché en vol, vendredi. L’Agence fédérale américaine de l’aviation civile a décidé de réagir, samedi soir.",
        "link": "https://www.20min.ch/fr/543053125586"
    },
    {
        "title": "Israël a écrasé les capacités militaires du Hamas dans le nord de Gaza",
        "summary": "Samedi soir, Tsahal a annoncé être arrivée à bout des forces militaires du Hamas dans le nord de la bande de Gaza.",
        "link": "https://www.20min.ch/fr/841500282040"
    },
    {
        "title": "Vice de procédure: sa condamnation pour viol de 1989 est annulée",
        "summary": "Plus de 30 ans après le verdict, un tribunal bernois a récemment annulé la condamnation d’un ex-footballeur brésilien accusé d’avoir violé une fille de 13 ans en Suisse.",
        "link": "https://www.20min.ch/fr/248550830295"
    },
    {
        "title": "Fribourg-Gottéron joue à se faire peur dans l’Emmental",
        "summary": "Les Dragons ont sué pour venir à bout de Langnau samedi soir (2-3). Le Suédois Lucas Wallmark, auteur d’un doublé, a été décisif.",
        "link": "https://www.20min.ch/fr/648642667478"
    },
    {
        "title": "Genève-Servette ramène deux points de Davos",
        "summary": "À Davos, un but du défenseur Julius Honka après 64 secondes en prolongation a permis à Genève-Servette de signer une quatrième victoire de rang en championnat (3-4 ap).",
        "link": "https://www.20min.ch/fr/827471206504"
    },
    {
        "title": "La Chaux-de-Fonds qualifié pour les play-off",
        "summary": "En s’imposant à Olten samedi (2-4), le HCC est certain de participer aux séries finales de Swiss League. Dans le même temps, les Valaisans prennent l’eau.",
        "link": "https://www.20min.ch/fr/687277223328"
    },
    {
        "title": "Un club de D4 espagnol fait une commande de maillot au Real",
        "summary": "Au moment d’affronter le Real Madrid en Coupe, le FC Arandina a publié une liste étonnante de maillots que les joueurs souhaiteraient récupérer en fin de match.",
        "link": "https://www.20min.ch/fr/763472642089"
    },
    {
        "title": "Biden peut-il battre Trump sur la défense de la démocratie?",
        "summary": "Samedi, le président américain a taclé Donald Trump, alors que les deux hommes souhaitent se présenter à la présidentielle 2024.",
        "link": "https://www.20min.ch/fr/284069821224"
    },
    {
        "title": "Bienne s’adjuge un derby de toute petite cuvée",
        "summary": "Longtemps à côté de ses patins, Bienne a trouvé le moyen de s’imposer face à Ajoie (5-3). Ou plutôt: les Ajoulots lui ont donné l’occasion de conclure son week-end en beauté.",
        "link": "https://www.20min.ch/fr/177651730189"
    },
    {
        "title": "Une exposition éblouissante, un cheval obéissant et une demande en mariage",
        "summary": "Voici un petit cocktail des vidéos les plus loufoques, jolies ou drôles de la semaine.(lch)",
        "link": "https://www.20min.ch/fr/652353256560"
    },
    {
        "title": "Pour son retour, Colon s’est déjà mis en évidence",
        "summary": "Absent durant neuf mois après une blessure à un genou, le meneur de jeu des Lions de Genève a fait étalage de toute sa classe. Il a fait la différence dans les moments chauds contre un bon Union Neuchâtel (78-71).",
        "link": "https://www.20min.ch/fr/360136594565"
    }
]