[
    {
        "title": "Une psy veut un cours obligatoire pour les propriétaires de chats",
        "summary": "La professionnelle estime qu'un cours sur les chats est nécessaire pour éviter les souffrances. Dans le milieu de la protection des animaux, on estime la proposition contraignante.",
        "link": "https://www.20min.ch/fr/story/suisse-une-psy-veut-un-cours-obligatoire-pour-les-proprietaires-de-chats-103194304"
    },
    {
        "title": "Israël annonce avoir «commencé des raids terrestres limités» dans le sud du Liban",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Les policiers bâlois craquent avant un été qui s'annonce bouillant",
        "summary": "En 2025, les forces de l'ordre du canton seront fortement mises à contribution. Or, à l'interne, une grave crise met à mal les équipes.",
        "link": "https://www.20min.ch/fr/story/eurovision-et-eurofoot-les-policiers-balois-craquent-avant-un-ete-qui-s-annonce-bouillant-103194313"
    },
    {
        "title": "Privés d'eau potable: «On a été pris de court»",
        "summary": "Une rupture de canalisation affecte près de 40’000 personnes depuis dimanche. Lundi, les habitants s’organisaient pour faire face.",
        "link": "https://www.20min.ch/fr/story/geneve-prives-d-eau-potable-on-a-ete-pris-de-court-103194586"
    },
    {
        "title": "Le bilan des inondations au Népal s’alourdit, au moins 209 morts",
        "summary": "Au moins 209 personnes ont péri au Népal après un déluge jamais vu depuis 20 ans. Des quartiers entiers de Katmandou ont été recouverts de boue.",
        "link": "https://www.20min.ch/fr/story/asie-le-bilan-des-inondations-au-nepal-s-alourdit-au-moins-209-morts-862313717458"
    },
    {
        "title": "Jérémy Gohier, l’ado géant qui affole la planète basket",
        "summary": "Il est déjà quasiment aussi grand que Victor Wembanyama (2,24 m) sauf que lui n’a que 13 ans. Ses exploits sur le terrain tournent partout sur les réseaux sociaux.\n(Vidéo: @Ballislife/fch)",
        "link": "https://www.20min.ch/fr/video/221m-a-13-ans-jeremy-gohier-l-ado-geant-qui-affole-la-planete-basket-103194478"
    },
    {
        "title": "Trois suricates abattus pour les donner à manger aux hyènes",
        "summary": "Pour éviter une surpopulation de ces petits mammifères, la direction a pris une décision radicale, qui n'est pas du goût de tout le monde.",
        "link": "https://www.20min.ch/fr/story/zoo-de-zurich-trois-suricates-abattus-pour-les-donner-a-manger-aux-hyenes-103194487"
    },
    {
        "title": "Avec plus de 110 morts, l’ouragan Hélène prend un tour politique",
        "summary": "Le dernier bilan de l’ouragan Hélène était de 118 morts lundi soir. La Caroline du Nord a beaucoup souffert. Donald Trump accuse Joe Biden de ne pas en faire assez.",
        "link": "https://www.20min.ch/fr/story/etats-unis-avec-plus-de-110-morts-l-ouragan-helene-prend-un-tour-politique-206826464759"
    },
    {
        "title": "La Nouvelle-Zélande arrache à la France le record du plus grand haka",
        "summary": "La Nouvelle-Zélande récupère le record du monde du plus grand haka collectif grâce à plus de 6.000 personnes exécutant la légendaire danse de guerre maorie au stade de rugby d’Eden Park à Auckland, détrônant ainsi la France.  (lch/afp)",
        "link": "https://www.20min.ch/fr/video/sport-la-nouvelle-zelande-arrache-a-la-france-le-record-du-plus-grand-haka-103194634"
    },
    {
        "title": "Alerte aux pluies intenses mardi dans certaines régions",
        "summary": "Le Bas-Valais et le Chablais seront copieusement rincés dès mardi et jusqu'à mercredi. Le niveau d'alerte de Météo Suisse est de 3 sur 5.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-alerte-aux-pluies-intenses-mardi-dans-certaines-regions-103194616"
    },
    {
        "title": "Première historique entre LeBron James et son fils Bronny",
        "summary": "Le père et le fils, une première dans l'histoire de la NBA, ont posé pour ensemble avec le maillot des Lakers de Los Angeles.",
        "link": "https://www.20min.ch/fr/story/basketball-premiere-historique-entre-lebron-james-et-son-fils-bronny-103194703"
    },
    {
        "title": "Un fan gagne 40'000 francs en marquant du milieu du terrain",
        "summary": "Pavel, supporter du Sparta Prague, a remporté un joli pactole en relevant un défi à la mi-temps du match entre le Sparta et Olomouc.",
        "link": "https://www.20min.ch/fr/story/football-un-fan-gagne-40-000-francs-en-marquant-du-milieu-du-terrain-103194212"
    },
    {
        "title": "La plainte pour diffamation contre Netflix jugée valide",
        "summary": "La plainte pour diffamation de la femme qui a inspiré la harceleuse violente de la série «Mon petit renne» a été jugée valide par un tribunal californien.",
        "link": "https://www.20min.ch/fr/story/mon-petit-renne-la-plainte-pour-diffamation-contre-netflix-jugee-valide-103194687"
    },
    {
        "title": "Greenpeace accuse Migros et Coop de détruire la forêt amazonienne",
        "summary": "Les deux géants orange de la distribution vendraient de la viande brésilienne, issue d'exploitations contribuant à la déforestation.",
        "link": "https://www.20min.ch/fr/story/suisse-greenpeace-accuse-migros-et-coop-de-detruire-la-foret-amazonienne-103194434"
    },
    {
        "title": "Explosion dans un appartement: un homme retrouvé mort",
        "summary": "Une forte détonation a été entendue ce lundi dans un immeuble locatif de la ville. Un incendie s'est déclaré dans la foulée, et la dépouille d'une personne a été retrouvée.",
        "link": "https://www.20min.ch/fr/story/la-tour-de-peilz-vd-explosion-dans-un-appartement-un-homme-retrouve-mort-103194588"
    },
    {
        "title": "Une dizaine de deux-roues flambent devant l'ECAL",
        "summary": "Dans la nuit de dimanche à lundi, un incendie a endommagé, voire réduit en cendres, de nombreux véhicules.",
        "link": "https://www.20min.ch/fr/story/renens-vd-une-dizaine-de-deux-roues-flambent-devant-l-ecal-103194581"
    },
    {
        "title": "Alinghi a chaviré à l’entraînement",
        "summary": "Toujours présent à Barcelone où se déroule la Coupe de l’America, le bateau suisse s’est retourné, dimanche. Personne n’a été blessé.",
        "link": "https://www.20min.ch/fr/story/voile-alinghi-a-chavire-a-l-entrainement-651446556206"
    },
    {
        "title": "Renault va arrêter de produire des moteurs de Formule 1",
        "summary": "À compter de 2026, le constructeur automobile français ne fabriquera plus de moteurs de F1. Il souhaite transformer son usine en un centre d’excellence en ingénierie et haute technologie.",
        "link": "https://www.20min.ch/fr/story/automobilisme-renault-va-arreter-de-produire-des-moteurs-de-formule-1-103194638"
    },
    {
        "title": "Le geste émouvant de ces élèves pour le concierge de leur lycée",
        "summary": "Aux États-Unis, des lycéens ont lancé une cagnotte en ligne pour offrir un cadeau à leur gardien: la voiture de ses rêves.",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-geste-emouvant-de-ces-eleves-pour-le-concierge-de-leur-lycee-103193418"
    },
    {
        "title": "Un gardien trop confiant tué par un lion devant des visiteurs",
        "summary": "Un dresseur de 35 ans n'a pas refermé la barrière de sécurité en allant nourrir des fauves, samedi dans le sud-ouest du pays. L'un d'entre eux lui a sauté dessus.",
        "link": "https://www.20min.ch/fr/story/nigeria-un-gardien-trop-confiant-tue-par-un-lion-devant-des-visiteurs-103194442"
    },
    {
        "title": "Stefanos Tsitsipas grillé pour avoir utilisé ChatGPT",
        "summary": "Le Grec a publié un texte soigné pour améliorer son sport. Manque de bol: ses paragraphes auraient été générés par un logiciel d'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/tennis-stefanos-tsitsipas-grille-pour-avoir-utilise-chatgpt-103194199"
    },
    {
        "title": "Véhicules militaires brûlés: «beaucoup d'engins n'ont pas explosé»",
        "summary": "Deux immeubles ont dû être évacués pour que la police procède à une intervention impliquant des équipes de déminage. Pendant ce temps, dans le village d'à côté, des véhicules de l'armée ont été brûlés.",
        "link": "https://www.20min.ch/fr/story/courtepin-fr-quartier-boucle-apres-la-decouverte-d-un-dispositif-incendiaire-103194429"
    },
    {
        "title": "Gina Schumacher s’est mariée à Majorque",
        "summary": "La fille du célèbre pilote de F1 a dit «oui» à son fiancé de longue date, samedi, dans la résidence de vacances du clan Schumacher, à l’ouest de Majorque.",
        "link": "https://www.20min.ch/fr/story/carnet-blanc-gina-schumacher-s-est-mariee-a-majorque-103194375"
    },
    {
        "title": "Un kayakiste repousse un requin à coups de pagaie",
        "summary": "La partie de pêche d’un kayakiste ne s’est pas déroulée comme prévu. L’homme se trouvait au large de l’île de la Palma quand il a vu un requin tourner autour de son embarcation. Voyant l’animal s’approcher de plus en plus, il lui a asséné quelques coups de pagaie pour l’éloigner.  (X/atk)",
        "link": "https://www.20min.ch/fr/video/espagne-un-kayakiste-repousse-un-requin-a-coups-de-pagaie-103192880"
    },
    {
        "title": "Un «Super Puma» s’est posé dans un endroit spectaculaire",
        "summary": "Une vidéo publiée sur TikTok montre l’hélicoptère militaire posé sur le Muttenchopf dans le canton de Glaris. Un porte-parole de l’armée explique comment cet atterrissage a eu lieu dans cet endroit insolite.",
        "link": "https://www.20min.ch/fr/video/alpes-glaronaises-un-super-puma-s-est-pose-dans-un-endroit-spectaculaire-103194391"
    },
    {
        "title": "Israël faisait planer la menace sur Nasrallah 10 jours avant de l'éliminer",
        "summary": "Pendant le dernier discours d’Hassan Nasrallah avant sa mort, l’aviation israélienne avait survolé Beyrouth à très basse altitude et dépassé le mur du son, imitant des bruits d’explosions. Une menace à peine voilée. (CNN/AP/AFP/cga)",
        "link": "https://www.20min.ch/fr/video/liban-israel-faisait-planer-la-menace-sur-nasrallah-10-jours-avant-de-l-eliminer-103194406"
    },
    {
        "title": "Lionel Messi dérape et insulte violemment un arbitre",
        "summary": "Lors du match nul entre l’Inter Miami et Charlotte (1-1), dans la nuit de samedi à dimanche, Lionel Messi a marqué mais a également insulté l’arbitre de la rencontre.\n(Vidéo: @OutMessi_/fch)",
        "link": "https://www.20min.ch/fr/video/fils-de-p-lionel-messi-derape-et-insulte-violemment-un-arbitre-103194288"
    },
    {
        "title": "Un juge de Géorgie annule l’interdiction de l’IVG après 6 semaines",
        "summary": "Un juge de Géorgie a estimé lundi que l’interdiction de l’avortement après six semaines de grossesse violait les droits fondamentaux des femmes.",
        "link": "https://www.20min.ch/fr/story/avortement-aux-etats-unis-un-juge-de-georgie-annule-l-interdiction-de-l-ivg-apres-6-semaines-114352781159"
    },
    {
        "title": "L’opposition met le feu aux chaises devant le Parlement",
        "summary": "Les députés albanais de l’opposition de droite ont jeté leurs chaises en dehors du parlement et y ont mis le feu lundi pour protester contre la condamnation à la prison de l’un des leurs.",
        "link": "https://www.20min.ch/fr/story/albanie-l-opposition-met-le-feu-aux-chaises-devant-le-parlement-103194663"
    },
    {
        "title": "Un adolescent en trottinette tue une octogénaire",
        "summary": "Dimanche vers 19h, une femme de 82 ans a été percutée, par un adolescent en trottinette, pendant qu'elle traversait la chaussée.",
        "link": "https://www.20min.ch/fr/story/france-un-adolescent-en-trottinette-tue-une-octogenaire-103194653"
    },
    {
        "title": "L'homme qui voulait tuer Trump plaide non coupable",
        "summary": "Ryan Routh, accusé d’avoir essayé de tirer sur Donald Trump en Floride, a plaidé lundi non coupable de tous les chefs d’accusation qui pesaient contre lui.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-homme-qui-voulait-tuer-trump-plaide-non-coupable-103194629"
    },
    {
        "title": "Trois Iraniens inculpés aux États-Unis de cyberpiratage de la campagne de Trump",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Deux députés PLR recourent contre la gratuité des TPG",
        "summary": "Yvan Zweifel et Adrien Genecand souhaitent que la justice se prononce sur la conformité de la modification de la loi genevoise avec la Constitution. Leur recours pourrait avoir un effet suspensif.",
        "link": "https://www.20min.ch/fr/story/geneve-deux-deputes-plr-recourent-contre-la-gratuite-des-tpg-103193220"
    },
    {
        "title": "Un violoncelle à 1,3 million d'euros volé chez une soliste",
        "summary": "La musicienne Ophélie Gaillard s'est fait dérober un instrument fabriqué en 1737 à son domicile, vers Annecy (F), dans la nuit du 24 au 25 septembre.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-un-violoncelle-a-13-million-d-euros-vole-chez-une-soliste-103194522"
    },
    {
        "title": "Titouan Claudet: le meilleur pâtissier 2025 œuvre à Genève",
        "summary": "Le chef pâtissier de l'hôtel Woodward a été distingué par le guide gastronomique. Notre interview à chaud alors qu'il recevait son prix, lundi, à Ascona.",
        "link": "https://www.20min.ch/fr/story/gaultmillau-suisse-titouan-claudet-le-meilleur-patissier-2025-oeuvre-a-geneve-103194476"
    },
    {
        "title": "L'eau reste impropre à la consommation dans une dizaine de communes",
        "summary": "Les premières analyses du Service du chimiste cantonal s'avèrent rassurantes, après la rupture d'une conduite d'eau potable, dimanche. Mais les précautions restent de mise.",
        "link": "https://www.20min.ch/fr/story/alerte-a-geneve-l-eau-reste-impropre-a-la-consommation-103194346"
    },
    {
        "title": "Dans la culture aussi, les femmes et les étrangers gagnent moins",
        "summary": "Selon les derniers chiffres, l'écart salarial entre hommes et femmes est aussi important dans le domaine culturel qu'il l'est en moyenne dans l'économie suisse.",
        "link": "https://www.20min.ch/fr/story/statistiques-dans-la-culture-aussi-les-femmes-et-les-etrangers-gagnent-moins-103194547"
    },
    {
        "title": "Zalando lâche un sous-traitant: 350 personnes perdent leur job",
        "summary": "La société soleuroise qui gère les retours de colis du géant allemand devra procéder à un licenciement collectif à la fin de l'année.",
        "link": "https://www.20min.ch/fr/story/suisse-zalando-lache-un-sous-traitant-350-personnes-perdent-leur-job-103194525"
    },
    {
        "title": "Mauvaises récoltes: la Suisse doit accélérer ses importations",
        "summary": "La filière céréalière demande à la Confédération d'augmenter le quota d'importations. Celle-ci commence par débloquer plus tôt que prévu une tranche déjà planifiée.",
        "link": "https://www.20min.ch/fr/story/cereales-mauvaises-recoltes-la-suisse-doit-accelerer-ses-importations-103194472"
    },
    {
        "title": "Globus désormais entièrement en mains thaïlandaises",
        "summary": "Auparavant détenteur de 50% des parts de la chaîne de magasins, le groupe thaï Central Group a racheté l'autre moitié à l'autrichien Signa, en faillite.",
        "link": "https://www.20min.ch/fr/story/commerce-globus-desormais-entierement-en-mains-thailandaises-103194438"
    },
    {
        "title": "Washington réunit la coalition antijihadiste",
        "summary": "Les Etats-Unis appellent à intensifier les efforts dans la lutte antijihadiste en dehors du Moyen-Orient. Ils vont fournir 148 millions de dollars, selon Antony Blinken.",
        "link": "https://www.20min.ch/fr/story/international-washington-reunit-la-coalition-antijihadiste-103194622"
    },
    {
        "title": "Ouragan Hélène: «jusqu’à 600 vies pourraient avoir été perdues»",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Le Pen chante avec des musiciens néonazis",
        "summary": "Deux vidéos, révélées par Mediapart, montrent Jean-Marie Le Pen, à son domicile, en train de chanter en compagnie d'un groupe de rock proche de la sphère néonazie.",
        "link": "https://www.20min.ch/fr/story/france-le-pen-chante-avec-des-musiciens-proches-de-la-sphere-neonazie-103194594"
    },
    {
        "title": "Russie : le budget de la Défense prévu pour 2025 en hausse de 30%",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "Sept morts dans une nouvelle attaque armée",
        "summary": "Dans la province de Guayas, où les gangs liés au trafic de drogue se livrent une guerre sans merci, plusieurs personnes ont été abattues dimanche.",
        "link": "https://www.20min.ch/fr/story/equateur-sept-morts-dans-une-nouvelle-attaque-armee-103194573"
    },
    {
        "title": "Les Bourses chinoises galvanisées par des mesures pour relancer l’immobilier",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Microsoft placé sous surveillance renforcée en Allemagne",
        "summary": "Le géant des logiciels s'est dit prêt à collaborer avec le gendarme allemand de la concurrence, après avoir été placé lundi sous surveillance renforcée.",
        "link": "https://www.20min.ch/fr/story/concurrence-microsoft-place-sous-surveillance-renforcee-en-allemagne-103194471"
    },
    {
        "title": "Pionnier, le Royaume-Uni ferme sa dernière centrale au charbon",
        "summary": "Le pays devient le premier de ceux du G7 à se passer de ce combustible.",
        "link": "https://www.20min.ch/fr/story/la-fin-d-une-ere-pionnier-le-royaume-uni-ferme-sa-derniere-centrale-au-charbon-103194253"
    },
    {
        "title": "Coûts réels du trafic routier: un rapport embarrasse Albert Rösti",
        "summary": "Une étude de la Confédération sur l'impact du trafic routier tarde à être publiée cette année. Certaines voix suggèrent que le conseiller fédéral UDC cherche à en dissimuler les conclusions avant la votation du 24 novembre.",
        "link": "https://www.20min.ch/fr/story/suisse-couts-reels-du-trafic-routier-un-rapport-embarrasse-albert-roesti-103193827"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'une banque crypto",
        "summary": "Le courtier crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Onze raisons pour lesquelles le Bitcoin pourrait faire naufrage",
        "summary": "Too big to fail. La plus grande cryptomonnaie du monde serait trop grande disparaître. Mais, la société de conseil en investissement américaine VanEck énumère onze raisons qui démontrent le contraire.",
        "link": "https://www.20min.ch/fr/story/jusqu-en-2050-onze-raisons-pour-lesquelles-le-bitcoin-pourrait-faire-naufrage-103192517"
    },
    {
        "title": "Le Bitcoin a «changé la vie» d’un taxi devenu chef d’entreprise",
        "summary": "Napoleon Osorio est le premier chauffeur de taxi à accepter les paiements en crypto-monnaie dans son pays. Et cela a changé sa vie.",
        "link": "https://www.20min.ch/fr/story/salvador-le-bitcoin-a-change-la-vie-d-un-taxi-devenu-chef-d-entreprise-103192507"
    },
    {
        "title": "Villarreal monte sur le podium en Liga",
        "summary": "A la faveur de sa victoire contre Las palmas lundi, Villarreal revient à un point du Real Madrid.",
        "link": "https://www.20min.ch/fr/story/football-villarreal-monte-sur-le-podium-en-liga-103194722"
    },
    {
        "title": "Mbappé pourrait déjà rejouer mercredi avec le Real",
        "summary": "Blessé à la cuisse il y a une semaine, le Français fait partie du groupe qui ira affronter Lille mercredi en Ligue des champions.",
        "link": "https://www.20min.ch/fr/story/football-mbappe-pourrait-deja-rejouer-mercredi-avec-le-real-103194682"
    },
    {
        "title": "Neymar de retour sur le terrain avec son équipe",
        "summary": "Près d'un an après sa blessure, la star brésilienne a retrouvé ses coéquipiers du club saoudien d’Al-Hilal.",
        "link": "https://www.20min.ch/fr/story/football-neymar-de-retour-sur-le-terrain-avec-son-equipe-103194611"
    },
    {
        "title": "Lara Gut-Behrami n’en a pas encore marre",
        "summary": "La skieuse tessinoise de 33 ans n’exclut pas de participer aux Jeux olympiques de Cortina en 2026. Elle s’est blessée cet été, mais rien de grave.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-lara-gut-behrami-n-en-a-pas-encore-marre-381464347914"
    },
    {
        "title": "«Sur le terrain, nous parlons de nouvelles recettes»",
        "summary": "La coopérative agricole solidaire Pura Verdura cultive 35 variétés de légumes différentes en plein cœur de Zurich. Ceux qui aident à semer et à récolter paient moins cher leur abonnement.",
        "link": "https://www.20min.ch/fr/story/agriculture-sur-le-terrain-nous-parlons-de-nouvelles-recettes-103190437"
    },
    {
        "title": "Le Swat confond un centre médical avec une usine de cannabis",
        "summary": "Croyant être sur un bon coup, les forces de l'ordre de Los Angeles se sont fourvoyées et ont semé la pagaille dans un établissement médical, en octobre dernier.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-police-confond-un-centre-medical-avec-une-usine-de-cannabis-103192393"
    },
    {
        "title": "«Merci de bien vouloir retirer mon avis mortuaire»",
        "summary": "Une trentenaire a reçu l'appel inquiet d'une amie, qui voulait s'assurer qu'elle était encore en vie. La Britannique a vite compris pourquoi.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-merci-de-bien-vouloir-retirer-mon-avis-mortuaire-103191554"
    },
    {
        "title": "Moo Deng, bébé hippo pygmée devenu vache à lait d'un zoo",
        "summary": "Le zoo de Khao Kheow croule sous les visiteurs depuis la naissance d'un adorable spécimen d'une espèce en voie de disparition.",
        "link": "https://www.20min.ch/fr/story/thailande-moo-deng-bebe-hippo-pygmee-devenu-vache-a-lait-d-un-zoo-103192087"
    },
    {
        "title": "Elon Musk aurait-il craqué pour Giorgia Meloni? Il répond",
        "summary": "Une photo montrant le milliardaire en compagnie de la Première ministre italienne lors d'une cérémonie à New York a fait jaser.",
        "link": "https://www.20min.ch/fr/story/la-rumeur-court-elon-musk-aurait-il-craque-pour-giorgia-meloni-il-repond-103191933"
    },
    {
        "title": "Julia Roberts va recevoir un César d’honneur",
        "summary": "L'actrice américaine sera honorée, le 28 février 2025, pour l'ensemble de sa carrière, à l'occasion de la 50e édition des César.",
        "link": "https://www.20min.ch/fr/story/cinema-julia-roberts-va-recevoir-un-cesar-d-honneur-103194613"
    },
    {
        "title": "«Le Golden Bachelor» passe à la trappe, faute d'audience",
        "summary": "M6 diffusera les quatre derniers épisodes de l'émission de téléréalité, le 2 octobre 2024, avec une semaine d'avance sur le programme.",
        "link": "https://www.20min.ch/fr/story/television-le-golden-bachelor-passe-a-la-trappe-faute-d-audience-103194364"
    },
    {
        "title": "L’acteur Damian Lewis s’improvise berger sur un pont de Londres",
        "summary": "Le Britannique, qui a joué dans les séries «Homeland» et «Band of Brothers», a perpétué une tradition médiévale britannique.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-l-acteur-damian-lewis-s-improvise-berger-sur-un-pont-de-londres-103194326"
    },
    {
        "title": "Un membre de BTS condamné pour conduite en état d’ivresse",
        "summary": "Le chanteur SUGA, membre de l’ultrapopulaire groupe de K-pop, devra payer l’équivalent de 9635 francs d’amende pour avoir conduit une trottinette électrique en état d’ébriété.",
        "link": "https://www.20min.ch/fr/story/seoul-un-membre-de-bts-condamne-pour-conduite-en-etat-d-ivresse-103194301"
    },
    {
        "title": "L’acteur et star de la country Kris Kristofferson est décédé",
        "summary": "La star de la country Kris Kristofferson, qui fut également acteur, est décédé samedi à l’âge de 88 ans.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-acteur-et-star-de-la-country-kris-kristofferson-est-decede-520276475324"
    },
    {
        "title": "Damiano David, chanteur de Måneskin, sort un premier titre solo",
        "summary": "La mise en ligne du single «Silverlines», ce vendredi, fait craindre aux fans une séparation du groupe de rock italien lauréat de l'Eurovision en 2021.",
        "link": "https://www.20min.ch/fr/story/musique-damiano-david-chanteur-de-maneskin-sort-un-premier-titre-solo-103192559"
    },
    {
        "title": "«Il n'y a pas de fossé entre le public et moi»",
        "summary": "Marina Sátti sera au 1066 Festival, à Épalinges (VD), le 27 septembre 2024. Pour l'artiste grecque, chanter dans sa langue ne l'empêche pas d'être connectée à ses fans.",
        "link": "https://www.20min.ch/fr/story/marina-satti-il-n-y-a-pas-de-fosse-entre-le-public-et-moi-103190835"
    },
    {
        "title": "«En tant que végane, je reverse l’argent de la tournée à des associations»",
        "summary": "Le chanteur américain Moby était de passage à Lausanne pour conclure sa tournée mondiale. Engagé pour la cause animale, il s’est prêté au jeu de notre nouvelle «Interview qui a du chien», entouré d’Hortense, Rosalie, Eugénie et Sissi, les chihuahuas.",
        "link": "https://www.20min.ch/fr/video/concert-de-moby-a-lausanne-en-tant-que-vegane-je-voulais-reverser-tout-l-argent-de-la-tournee-a-des-associations-103192256"
    },
    {
        "title": "Epic Games attaque Google et Samsung, qu’il accuse de le bloquer",
        "summary": "L’éditeur américain de jeux vidéo a assigné en justice le géant du web et le fabricant de smartphones, auxquels il reproche d’empêcher le téléchargement de son app.",
        "link": "https://www.20min.ch/fr/story/etats-unis-epic-games-attaque-google-et-samsung-qu-il-accuse-de-le-bloquer-103194431"
    },
    {
        "title": "Deepfakes pornos: Telegram accepte de coopérer avec les autorités",
        "summary": "La plateforme de messagerie s’est engagée à appliquer une politique de tolérance zéro sur les montages de photos et vidéos, à caractère sexuel générés par IA.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-deepfakes-pornos-telegram-accepte-de-cooperer-avec-les-autorites-103194345"
    },
    {
        "title": "Le partage de comptes gratuit, c'est fini sur Disney+",
        "summary": "La plateforme de streaming de Mickey interdit à présent le partage gratuit de comptes hors du foyer. Cette option devient payante.",
        "link": "https://www.20min.ch/fr/story/streaming-le-partage-de-comptes-gratuit-c-est-fini-sur-disney-103194112"
    },
    {
        "title": "Un brevet de Nintendo attise la curiosité des fans",
        "summary": "Le géant du jeu vidéo planche sur un «appareil sans fil», dont les caractéristiques et la forme ne correspondent pas à l'attendue console Switch 2.",
        "link": "https://www.20min.ch/fr/story/technologie-un-brevet-de-nintendo-attise-la-curiosite-des-fans-103191586"
    },
    {
        "title": "«EA Sports FC 25» bien seul sur la planète foot",
        "summary": "Un an après la perte de la licence FIFA, le néophyte a déjà des allures de renard des surfaces expérimenté et consolide ses acquis.",
        "link": "https://www.20min.ch/fr/story/jeux-video-ea-sports-fc-25-bien-seul-sur-la-planete-foot-103192313"
    },
    {
        "title": "«On a eu le parcours le plus difficile dans ce Mondial»",
        "summary": "Le joueur ExoTiik revient sur le récent sacre de la team suisse BDS aux championnats du monde de «Rocket League», au Texas.",
        "link": "https://www.20min.ch/fr/story/rocket-league-champions-du-monde-on-a-eu-le-parcours-le-plus-difficile-103190433"
    },
    {
        "title": "C’est parti pour les Worlds de «League of Legends»!",
        "summary": "La grand-messe du jeu de Riot Games débute mercredi en Europe, avec des matches prévus en France, en Allemagne et en Angleterre.",
        "link": "https://www.20min.ch/fr/story/e-sport-c-est-parti-pour-les-worlds-de-league-of-legends-103190421"
    },
    {
        "title": "«Astro Bot»: l'excellente surprise de la PS5",
        "summary": "Le dernier-né de la Team Asobi réalise des prouesses. Le plombier moustachu a enfin un sérieux concurrent.",
        "link": "https://www.20min.ch/fr/story/test-astro-bot-l-excellente-surprise-de-la-ps5-103185909"
    },
    {
        "title": "Décès de Didier Kaminka, légende de la comédie française, à 81 ans",
        "summary": "Le scénariste, acteur et réalisateur a contribué à d'innombrables classiques comme «Les Sous-doués», «Banzaï» ou encore «Promotion canapé».",
        "link": "https://www.20min.ch/fr/story/cinema-deces-de-didier-kaminka-legende-de-la-comedie-francaise-a-81-ans-103193383"
    },
    {
        "title": "Décès de Maggie Smith, star de «Harry Potter» et «Downton Abbey»",
        "summary": "L'actrice britannique, inoubliable interprète de la professeure Minerva McGonagall et de Lady Violet, s'est éteinte à l'âge de 89 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-deces-de-l-actrice-britannique-maggie-smith-star-de-harry-potter-103192632"
    },
    {
        "title": "Lady Gaga tutoie la Joconde dans un clip tourné au Louvre",
        "summary": "Pour promouvoir la sortie du film \"Joker\" dans lequel elle joue et pour annoncer l'exposition de rentrée du musée, Lady Gaga a mis en ligne son dernier clip.",
        "link": "https://www.20min.ch/fr/story/culture-lady-gaga-tutoie-la-joconde-dans-un-clip-tourne-au-louvre-103191555"
    },
    {
        "title": "«Sans enfant et mari, je serais très malheureuse»",
        "summary": "À l'affiche de «L'heureuse élue», dès le 25 septembre au cinéma, où elle tient le premier rôle écrit sur mesure, Camille Lellouche continue à nous épater.",
        "link": "https://www.20min.ch/fr/story/camille-lellouche-sans-enfant-et-mari-je-serais-tres-malheureuse-103186174"
    },
    {
        "title": "Le cerveau d'un homme s'atrophie quand il est père",
        "summary": "Le volume de matière grise diminue chez un jeune papa, ce qui augmente le lien émotionnel avec l'enfant et la motivation parentale.",
        "link": "https://www.20min.ch/fr/story/action-des-hormones-le-cerveau-d-un-homme-s-atrophie-quand-il-est-pere-103192114"
    },
    {
        "title": "Les bienfaits du café sur la santé",
        "summary": "Des scientifiques ont analysé le lien entre le café et le système cardiovasculaire. Étonnamment, trois tasses de café par jour font du bien.",
        "link": "https://www.20min.ch/fr/story/2-ou-3-tasses-par-jour-les-bienfaits-du-cafe-sur-la-sante-103190796"
    },
    {
        "title": "Un nutritionniste prône l'assouvissement des fringales",
        "summary": "Uwe Knop est un fervent défenseur de l'alimentation intuitive qu'il considère comme la forme d'alimentation la plus naturelle. Il nous explique comment adopter des habitudes saines de manière durable.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-nutritionniste-prone-l-assouvissement-des-fringales-103190375"
    },
    {
        "title": "Le nerf vague est votre arme secrète contre le stress",
        "summary": "Le nerf vague est une connexion importante entre le cerveau et les organes. Il contribue à la mise au repos de l'organisme et peut être activé pour réduire le stress.",
        "link": "https://www.20min.ch/fr/story/sante-le-nerf-vague-est-votre-arme-secrete-contre-le-stress-103188312"
    },
    {
        "title": "Le dernier délire d'un géant du sportswear",
        "summary": "Dans le cadre d'une collaboration avec une marque suédoise, Adidas dévoile une facette arty.",
        "link": "https://www.20min.ch/fr/story/curieux-defile-de-mode-le-dernier-delire-d-un-geant-du-sportswear-103192185"
    },
    {
        "title": "Rangez vos baskets et sortez vos chaussures d'adultes!",
        "summary": "Les sandales en caoutchouc et les baskets colorées ont fait leur temps. Désormais, on porte ses mocassins et des kitten heels.",
        "link": "https://www.20min.ch/fr/story/tendance-rangez-vos-baskets-et-sortez-vos-chaussures-d-adultes-103190889"
    },
    {
        "title": "Le Valaisan Kévin Germanier est le Frankenstein de la mode",
        "summary": "Le jeune créateur valaisan, qui a créé les costumes de la cérémonie de clôture des JO, a présenté son défilé, mardi, à Paris.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-kevin-germanier-le-frankenstein-de-la-mode-surcyclee-103191373"
    },
    {
        "title": "Chez lui, Jules Koundé passe l'aspirateur et repasse le linge",
        "summary": "Le footballeur français figure dans la campagne publicitaire de Jacquemus, avec laquelle le créateur de mode et lui brocardent les clichés sexistes.",
        "link": "https://www.20min.ch/fr/story/machisme-mis-a-mal-chez-lui-jules-kounde-passe-l-aspirateur-et-repasse-le-linge-103190552"
    },
    {
        "title": "Le séjour de bien-être sexuel est la tendance de 2024",
        "summary": "Aux États-Unis et en Europe, des hôtels proposent à la clientèle d'harmoniser le corps et l'esprit grâce à des offres axées sur l'épanouissement sexuel.",
        "link": "https://www.20min.ch/fr/story/grand-potentiel-commercial-le-sejour-de-bien-etre-sexuel-est-la-tendance-de-2024-103192276"
    },
    {
        "title": "Deux gares suisses font de l'ombre au reste de l'Europe",
        "summary": "Chaque année, l'indice européen des gares ferroviaires désigne les meilleures gares d'Europe. Et la Suisse a de quoi être doublement fière.",
        "link": "https://www.20min.ch/fr/story/tourisme-deux-gares-suisses-font-de-l-ombre-au-reste-de-l-europe-103191357"
    },
    {
        "title": "Bali prend des mesures contre le tourisme de masse",
        "summary": "Victime de son succès, l'île paradisiaque envisage d'interdire la construction de nouveaux hôtels, clubs et villas dans certaines régions.",
        "link": "https://www.20min.ch/fr/story/indonesie-l-etau-se-resserre-sur-bali-l-ile-prend-des-mesures-de-lutte-contre-le-tourisme-de-masse-103186927"
    },
    {
        "title": "C'est prouvé: on dort mal dans un lieu inconnu",
        "summary": "Le sommeil est perturbé au cours de la première nuit passée dans un environnement qui n'est pas familier. Il vaut mieux dormir plusieurs nuits consécutives sur place.",
        "link": "https://www.20min.ch/fr/story/universite-de-fribourg-c-est-prouve-on-dort-mal-dans-un-lieu-inconnu-103187744"
    },
    {
        "title": "Peut-on se brosser les dents sans dentifrice?",
        "summary": "Sur les réseaux sociaux, certains créateurs de contenus déconseillent l'utilisation du dentifrice. Une dentiste dément leurs allégations.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-peut-on-se-brosser-les-dents-sans-dentifrice-103192515"
    },
    {
        "title": "Ce qui pousse les coiffeuses à raccourcir vos cheveux",
        "summary": "Vous avez des sueurs froides au salon de coiffure parce que votre coiffeuse vous coupe systématiquement les cheveux trop courts? Et si c'était dû à la jalousie?",
        "link": "https://www.20min.ch/fr/story/beaute-ce-qui-pousse-les-coiffeuses-a-raccourcir-vos-cheveux-103191452"
    },
    {
        "title": "L'air libre n'est pas meilleur pour sécher ses cheveux",
        "summary": "Cette méthode naturelle comporte aussi des risques pour la structure des cheveux, surtout si elle est mal utilisée.",
        "link": "https://www.20min.ch/fr/story/soin-des-cheveux-l-air-libre-n-est-pas-meilleur-pour-secher-ses-cheveux-103190158"
    },
    {
        "title": "Ne vous couchez plus jamais sans vous démaquiller les yeux",
        "summary": "Sur Instagram, des vidéos montrent des paupières marquées de taches noires ou couvertes d'acariens à cause du mascara. Des cas exceptionnels, affirme un ophtalmologue.",
        "link": "https://www.20min.ch/fr/story/mascara-et-hygiene-ne-vous-couchez-plus-jamais-sans-vous-demaquiller-les-yeux-103187004"
    },
    {
        "title": "Derrière cette façade banale, c'est Versailles",
        "summary": "Un hôtel particulier de Manhattan cherche, en vain, preneur depuis 21 ans, à cause de sa fastueuse décoration et d'un prix trop élevé.",
        "link": "https://www.20min.ch/fr/story/new-york-derriere-cette-facade-banale-c-est-versailles-103190678"
    },
    {
        "title": "Une touche de rouge est gage de bonheur chez soi",
        "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.",
        "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980"
    },
    {
        "title": "Lessive: ces mauvaises idées flinguent votre linge et la machine",
        "summary": "Trop de linge dans le tambour ou trop de détergent... résultat: le linge n'est pas propre. Voici quelques gestes à éviter pour épargner vos vêtements.",
        "link": "https://www.20min.ch/fr/story/lessive-ces-mauvaises-idees-qui-flinguent-votre-linge-103184257"
    },
    {
        "title": "Le luxe ultime des villas les plus chères de Suisse",
        "summary": "Faites votre choix parmi les cinq maisons de vacances les plus chères de Suisse.",
        "link": "https://www.20min.ch/fr/story/a-vendre-le-luxe-ultime-des-villas-les-plus-cheres-de-suisse-103182468"
    },
    {
        "title": "Des shots de vodka contre l'intoxication alimentaire",
        "summary": "Sur TikTok, certains prétendent que l'alcool est un remède préventif efficace contre l'intoxication alimentaire. Un médecin déconseille cette pratique.",
        "link": "https://www.20min.ch/fr/story/sante-des-shots-de-vodka-contre-l-intoxication-alimentaire-103191657"
    },
    {
        "title": "La façon de découper le rösti divise les esprits",
        "summary": "La façon de diviser ce plat suisse alémanique soulève le débat. Les restaurants ont leur propre méthode, mais laquelle est la bonne?",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-les-avis-sont-partages-sur-la-facon-de-decouper-le-roesti-103190249"
    },
    {
        "title": "Sur TikTok, le régime à base de viande crue fait des émules",
        "summary": "Des tiktokeurs font l'apologie de la consommation de viande crue. La santé et le bien-être figurent au cœur de leurs arguments. Or, ce régime alimentaire n'est pas sans risque, comme l'explique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/alimentation-sur-tiktok-le-regime-a-base-de-viande-crue-fait-des-emules-103187816"
    },
    {
        "title": "Le goût doux-amer des repas en solitaire",
        "summary": "Manger seul au restaurant est un choix délibéré. Cette tendance séduit surtout la génération Z et les millenials.",
        "link": "https://www.20min.ch/fr/story/societe-le-gout-doux-amer-des-repas-en-solitaire-103187141"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Peut-on circuler si le coffre est ouvert?",
        "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139"
    },
    {
        "title": "Votre voiture vous fait sentir qu'elle ne va pas bien",
        "summary": "Certaines odeurs émanant d'un véhicule signalent un danger. Inutile de tenter de s'en débarrasser: une visite chez le garagiste s'impose.",
        "link": "https://www.20min.ch/fr/story/securite-votre-voiture-vous-fait-sentir-qu-elle-ne-va-pas-bien-103184479"
    },
    {
        "title": "Ne faites pas signe aux enfants pour qu'ils traversent la route",
        "summary": "Deux tiers des automobilistes font un signe de la main aux enfants sur un passage pour piétons pour qu'ils se sentent en sécurité. Jugé dangereux, ce geste est déconseillé.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-ne-faites-pas-signe-aux-enfants-pour-qu-ils-traversent-la-route-103183763"
    },
    {
        "title": "Gagne tes billets pour le plus grand Halloween de Suisse",
        "summary": "Tente ta chance et gagne peut-être des billets le 31 octobre et 2 novembre 2024 - au CERM de Martigny pour Le plus grand Halloween de Suisse.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-plus-grand-halloween-de-suisse-103190813"
    },
    {
        "title": "Gagne des billets pour une expérience culinaire d’exception avec S.Pellegrino",
        "summary": "S.Pellegrino soutient la gastronomie en organisant la S.Pellegrino Young Chef Academy 2024, une compétition de cuisine de renommée internationale qui s’adresse aux jeunes chefs de moins de 30 ans.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-competition-young-chef-academy-103179827"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "L’opération terrestre de l’armée israélienne au Liban commence",
        "summary": "Dans la nuit de lundi à mardi, Tsahal a annoncé avoir entamé des «raids terrestres localisés» dans des villages du sud du Liban.",
        "link": "https://www.20min.ch/fr/story/proche-orient-l-operation-terrestre-de-l-armee-israelienne-au-liban-commence-417858588400"
    },
    {
        "title": "Piqûres pour maigrir: gare à l’effet yo-yo",
        "summary": "Les Wegovy et autre Saxenda aident à perdre du poids en activant la sensation de rassasiement et de satiété. Mais comme avec tout régime, les kilos perdus peuvent revenir.",
        "link": "https://www.20min.ch/fr/story/sante-piqures-pour-maigrir-gare-a-l-effet-yo-yo-103193781"
    },
    {
        "title": "Depuis ce matin, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme pneus hiver.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-depuis-ce-matin-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Elle abuse d'un élève puis le fait conduire parce qu'elle est ivre",
        "summary": "Une enseignante de l'Idaho a été condamnée à un minimum de 2 ans de prison pour avoir sexuellement agressé un adolescent qui venait d'être adopté quelques jours plus tôt.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-abuse-d-un-eleve-puis-le-fait-conduire-parce-qu-elle-est-ivre-103194373"
    },
    {
        "title": "Voilà pourquoi l’Everest grandit d’année en année",
        "summary": "Au cours des 89’000 dernières années, la plus haute montagne de la planète se serait élevée de 15 à 50 mètres en raison de l’érosion causée par une rivière. (lch/AP)",
        "link": "https://www.20min.ch/fr/video/montagne-voila-pourquoi-l-everest-grandit-d-annee-en-annee-103194698"
    },
    {
        "title": "«Ma maturité se voit enfin sur mon visage»",
        "summary": "Longtemps cantonnée aux rôles de femme enfant, Ludivine Sagnier se redécouvre en quadra aigrie dans «Quand vient l'automne», le nouveau Ozon.",
        "link": "https://www.20min.ch/fr/story/ludivine-sagnier-ma-maturite-se-voit-enfin-sur-mon-visage-103194318"
    },
    {
        "title": "L’investiture de Claudia Sheinbaum marque «l’heure des femmes»",
        "summary": "Claudia Sheinbaum doit être officiellement investie comme la première présidente de l’histoire du Mexique ce mardi, à Mexico.",
        "link": "https://www.20min.ch/fr/story/mexique-l-investiture-de-claudia-sheinbaum-marque-l-heure-des-femmes-880591942753"
    },
    {
        "title": "Trois morts dans une attaque au couteau à Shanghai",
        "summary": "Un homme a tué trois personnes lors d’une attaque au couteau dans un supermarché de Shanghai, lundi soir. 15 autres personnes sont blessées.",
        "link": "https://www.20min.ch/fr/story/chine-trois-morts-dans-une-attaque-au-couteau-a-shanghai-144566945741"
    },
    {
        "title": "Il a tenté de créer génétiquement une lignée de mouflons géants",
        "summary": "Un éleveur américain a illégalement importé d'Asie centrale du matériel ADN prélevé sur un mouflon argali, le plus grand mouton de montagne du monde.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-a-tente-de-creer-genetiquement-une-lignee-de-mouflons-geants-103194766"
    },
    {
        "title": "Un improbable penalty sifflé en Serbie",
        "summary": "La défense de Vojvodina a vécu un immense moment de flottement lors d'un match animé face à Radnicki (3-3), ce week-end en première division serbe.",
        "link": "https://www.20min.ch/fr/story/football-un-improbable-penalty-siffle-en-serbie-103194686"
    },
    {
        "title": "Après Coop et Migros, Lidl se fixe un ambitieux objectif climat",
        "summary": "Le groupe allemand s'est fixé un gros objectif sur le marché suisse. Selon des experts, toutefois, le chemin reste semé d'obstacles.",
        "link": "https://www.20min.ch/fr/story/commerce-de-detail-apres-coop-et-migros-lidl-se-fixe-un-ambitieux-objectif-climat-103190399"
    },
    {
        "title": "Des Valaisans habillent le Manneken-Pis en skieur suisse",
        "summary": "La fameuse statue belge du bébé qui urine a été récemment habillée en skieur par la commune du Val de Bagnes et Verbier Tourisme.",
        "link": "https://www.20min.ch/fr/story/belgique-des-valaisans-habillent-le-manneken-pis-en-skieur-suisse-103194278"
    },
    {
        "title": "Paris Match passe des mains d’un milliardaire à un autre",
        "summary": "Adieu Bolloré, bonjour Arnault: le changement de propriétaire du célèbre magazine est finalisé. Une opération à 120 millions d'euros.",
        "link": "https://www.20min.ch/fr/story/france-paris-match-d-un-milliardaire-a-l-autre-103194787"
    },
    {
        "title": "Un mariage de célébrités a failli tourner au vinaigre",
        "summary": "Un mariage de célébrités en Espagne a failli mal tourner après que la demoiselle d’honneur a accidentellement fait tomber les bagues des mariés dans l’eau.",
        "link": "https://www.20min.ch/fr/video/ibiza-un-mariage-de-celebrites-a-failli-tourner-au-vinaigre-103194467"
    },
    {
        "title": "La ligue des mangeurs pros ou quand se goinfrer devient un métier",
        "summary": "La MLE (Major League Eating) a transformé au fil des ans les concours du plus gros mangeur en compétition de haut niveau.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-ligue-des-mangeurs-pros-ou-quand-se-goinfrer-devient-un-metier-103194780"
    },
    {
        "title": "Le Conseil fédéral met 13 ans pour adapter l'assurance accidents",
        "summary": "Christophe Darbellay puis Philippe Nantermod se sont battus pendant plus d'une décennie pour que les jeunes non assurés ayant subi un accident puissent toucher plus tard des indemnités en cas de rechute.",
        "link": "https://www.20min.ch/fr/story/suisse-le-conseil-federal-met-13-ans-pour-adapter-l-assurance-accidents-103193140"
    },
    {
        "title": "Fonte massive des glaciers suisses malgré un hiver très neigeux",
        "summary": "Les relevés de l'institut Glamos n'augurent rien de bon. La superficie des glaciers a diminué de 28% depuis l'an 2000. Leur disparition d'ici 2100 est palpable.",
        "link": "https://www.20min.ch/fr/story/climat-fonte-massive-des-glaciers-suisses-malgre-un-hiver-tres-neigeux-103194822"
    },
    {
        "title": "Le rapport sexuel va trop loin, un verre se coince dans son rectum",
        "summary": "Un homme s'est retrouvé en danger de mort, après une relation intime. Les chirurgiens d'un hôpital de Nizhny Novgorod ont pu le tirer d'affaire.",
        "link": "https://www.20min.ch/fr/story/russie-le-rapport-sexuel-va-trop-loin-un-verre-se-coince-dans-son-rectum-103194507"
    },
    {
        "title": "Ça chauffe entre jeunes Équatoriens et Argentins",
        "summary": "Un match de préparation entre les équipes M15 de l'Équateur et l'Argentine s'est terminé en une violente bagarre générale. La rencontre a été interrompue.",
        "link": "https://www.20min.ch/fr/story/football-ca-chauffe-entre-jeunes-equatoriens-et-argentins-103194688"
    },
    {
        "title": "Un bus transportant des écoliers prend feu, plusieurs décès",
        "summary": "L'accident, provoqué par une crevaison, a eu lieu mardi dans la banlieue de Bangkok. Environ 25 personnes auraient perdu la vie.",
        "link": "https://www.20min.ch/fr/story/thailande-un-bus-transportant-des-ecoliers-prend-feu-plusieurs-deces-103194863"
    },
    {
        "title": "«J’ai plaidé coupable d’avoir fait du journalisme»",
        "summary": "L'Australien a pris la parole, mardi, devant une commission du Conseil de l’Europe devant étudier les conditions de sa détention. Il s'agit de sa première prise de parole publique depuis sa libération.",
        "link": "https://www.20min.ch/fr/story/conseil-de-l-europe-j-ai-plaide-coupable-d-avoir-fait-du-journalisme-declare-assange-103194827"
    }
]