[
    {
        "title": "Le gendarme financier suisse castré par la culture du secret",
        "summary": "PrimeEnergy avait été pincée par la FINMA en 2015, mais personne n'en avait rien su. Après le krach de Credit Suisse, le Conseil fédéral veut empêcher une telle opacité.",
        "link": "https://www.20min.ch/fr/story/debacle-de-primeenergy-le-gendarme-financier-suisse-castre-par-la-culture-du-secret-103272072"
    },
    {
        "title": "Neuvième blanchissage pour Pasche contre Davos",
        "summary": "Ce soir, le leader confirme sa bonne forme et s'impose contre Davos avec un neuvième blanchissage pour Pasche!",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-pret-a-recevoir-davos-103272122"
    },
    {
        "title": "Une simple story sur Instagram, et il devient miraculé malgré lui",
        "summary": "Un patineur a raconté sur le web avoir été refoulé à l'aéroport de Wichita, mercredi. Un média a écrit qu'il devait prendre le vol fatal. La fake news est devenue virale.",
        "link": "https://www.20min.ch/fr/story/crash-a-washington-une-simple-story-sur-instagram-et-il-devient-miracule-malgre-lui-103271981"
    },
    {
        "title": "Trump déclare la guerre commerciale à ses voisins et à la Chine",
        "summary": "La porte-parole de la présidence a confirmé vendredi qu’il n’y aurait «pas de retour en arrière de dernière minute». Le Canada et le Mexique en mauvaise posture.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-declare-la-guerre-commerciale-a-ses-2-voisins-et-a-la-chine-103272226"
    },
    {
        "title": "Les Mousquetaires «woke»: Allociné retire sa note spectateurs",
        "summary": "«Toutes pour une» a vu sa note spectateurs supprimée du site Allociné, après un afflux de notes extrêmes qui n'avaient rien à voir avec les qualités intrinsèques du film.",
        "link": "https://www.20min.ch/fr/story/cinema-les-mousquetaires-woke-allocine-retire-sa-note-spectateurs-103272030"
    },
    {
        "title": "Bob Sinclar lève enfin le voile sur sa transformation choc",
        "summary": "Tout s’explique enfin sur le visage méconnaissable de Bob Sinclar. Pendant deux semaines, le DJ français a entretenu le mystère, laissant croire à une transformation radicale. La vérité vient de tomber, et elle surprend autant qu’elle amuse. (chs)",
        "link": "https://www.20min.ch/fr/video/musique-bob-sinclar-leve-enfin-le-voile-sur-sa-transformation-choc-103272278"
    },
    {
        "title": "Nouvel échange prévu samedi d’otages et de détenus",
        "summary": "Un nouvel échange est prévu samedi entre Israël et le Hamas pour la libération de trois otages israéliens contre 183 détenus palestiniens.",
        "link": "https://www.20min.ch/fr/story/israel-hamas-nouvel-echange-prevu-samedi-d-otages-et-de-detenus-103272288"
    },
    {
        "title": "Accord de gouvernement conclu après sept mois de négociations",
        "summary": "Le chef des conservateurs flamands devrait devenir le premier ministre belge, après un accord trouvé vendredi.",
        "link": "https://www.20min.ch/fr/story/belgique-accord-de-gouvernement-conclu-apres-sept-mois-de-negociations-103272291"
    },
    {
        "title": "Limites planétaires: un choix crucial pour l’avenir de la Suisse",
        "summary": "Au planning des votations qui auront lieu le dimanche 9 février en Suisse, l’Initiative sur les limites planétaires, un sujet qui fait débat. Mais de quoi s’agit-il au juste? On vous explique tout.",
        "link": "https://www.20min.ch/fr/video/votation-du-9-fevrier-limites-planetaires-un-choix-crucial-pour-l-avenir-de-la-suisse-103260536"
    },
    {
        "title": "Ressources humaines décapitées au sein des TPG",
        "summary": "Des «éléments sérieux» ont poussé le patron des Transports publics genevois à placer sous tutelle les RH de l'entreprise.",
        "link": "https://www.20min.ch/fr/story/geneve-ressources-humaines-decapitees-au-sein-des-tpg-103272034"
    },
    {
        "title": "Fribourg dans le top 6, Ajoie bat Bienne, Genève chute encore",
        "summary": "Gottéron s'est imposé à Kloten (0-3) et a piqué la 6e place aux Zurichois. Les Genevois ont perdu à Zurich (4-1) alors que les Jurassiens ont gagné à Bienne (3-4 ap).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fribourg-dans-le-top-6-ajoie-bat-bienne-geneve-chute-encore-103272277"
    },
    {
        "title": "«Ne croyez jamais rien de ce que je vous dis!»",
        "summary": "Benedict Cumberbatch avait spoilé l'avenir de Doctor Strange dans l'univers Marvel. L'acteur vient de revenir sur ses propos.",
        "link": "https://www.20min.ch/fr/story/benedict-cumberbatch-ne-croyez-jamais-rien-de-ce-que-je-vous-dis-103271775"
    },
    {
        "title": "L’effroyable collision vue sous un nouvel angle",
        "summary": "Deux nouvelles vidéos montrent l’instant où l'hélicoptère militaire et l'avion de ligne convergent avant d’exploser en plein vol au-dessus de Washington, tuant 67 personnes. (chs)",
        "link": "https://www.20min.ch/fr/video/washington-l-effroyable-collision-vue-sous-un-nouvel-angle-103272115"
    },
    {
        "title": "L’ex-compagnon condamné à 30 ans de réclusion pour assassinat",
        "summary": "La Cour d’assises de Gironde a assorti la sentence d'une période de sûreté des deux tiers, soit 20 ans. Une peine conforme aux réquisitions.",
        "link": "https://www.20min.ch/fr/story/feminicide-de-bordeaux-l-ex-compagnon-condamne-a-30-ans-de-reclusion-103272124"
    },
    {
        "title": "«Les mots de Lara Gut-Behrami m'ont profondément touchée»",
        "summary": "La Valaisanne de 21 ans parle de ses débuts en Coupe du monde de ski et de la façon dont elle gère le battage médiatique.",
        "link": "https://www.20min.ch/fr/story/malorie-blanc-les-mots-de-lara-gut-behrami-m-ont-profondement-touchee-103271854"
    },
    {
        "title": "Des juges refusent d’endosser la détention de migrants en Albanie",
        "summary": "La justice italienne a refusé vendredi de valider la détention de migrants dans des centres gérés par l’Italie en Albanie.",
        "link": "https://www.20min.ch/fr/story/italie-des-juges-refusent-d-endosser-la-detention-de-migrants-en-albanie-103272282"
    },
    {
        "title": "Jinna, Liz, Mikey: ces existences brisées en plein vol",
        "summary": "Les visages et les histoires des victimes de la collision aérienne survenue mercredi soir émergent peu à peu dans la presse américaine.",
        "link": "https://www.20min.ch/fr/story/crash-a-washington-jinna-liz-mikey-ces-existences-brisees-en-plein-vol-103271738"
    },
    {
        "title": "Son avis «extrêmement dangereux» sur la vaccination des Noirs",
        "summary": "Le candidat de Trump pour le Département de la Santé aux États-Unis, a été interpellé par une sénatrice en raison d’une opinion controversée.",
        "link": "https://www.20min.ch/fr/video/robert-f-kennedy-junior-son-avis-extremement-dangereux-sur-la-vaccination-des-noirs-103272084"
    },
    {
        "title": "Restructuration massive: 90 postes biffés, Riaz perd des plumes",
        "summary": "L'HFR prend des mesures sévères pour tenter de contenir son énorme déficit. Le site en Gruyère sera sérieusement touché.",
        "link": "https://www.20min.ch/fr/story/hopital-fribourgeois-restructuration-massive-90-postes-biffes-riaz-perd-des-plumes-103272004"
    },
    {
        "title": "«Lénie va tellement tout déchirer»",
        "summary": "Après la diffusion de la bande-annonce de «DALS», les internautes sont convaincus que la chanteuse de 19 ans ira loin dans l'aventure. Ils le font savoir sur X.",
        "link": "https://www.20min.ch/fr/story/danse-avec-les-stars-lenie-va-tellement-tout-dechirer-103271902"
    },
    {
        "title": "«Ils ont tout mis par terre, la croix celtique, la tombe…»",
        "summary": "Trois semaines après le décès du cofondateur du Front national, sa sépulture a été vandalisée dans la nuit de jeudi à vendredi, à La-Trinité-sur-Mer.",
        "link": "https://www.20min.ch/fr/story/france-la-tombe-de-jean-marie-le-pen-vandalisee-tout-est-fracasse-103271929"
    },
    {
        "title": "Echange tendu entre Marine Le Pen et Darius Rochebin",
        "summary": "Marine Le Pen a été quelque peu irritée lors d’un échange avec Darius Rochebin sur LCI qui comparait l’élection de Donald Trump et celle de Barack Obama. (lch/lci)",
        "link": "https://www.20min.ch/fr/video/vous-racontez-n-importe-quoi-echange-tendu-entre-marine-le-pen-et-darius-rochebin-103271855"
    },
    {
        "title": "À l'intérieur, il ne faut pas laisser la clé dans la serrure",
        "summary": "La clé dans la serrure ne protège pas d'un cambriolage et ralentit l'intervention des secours. Il est conseillé de verrouiller la porte à double tour.",
        "link": "https://www.20min.ch/fr/story/securite-vol-et-accident-a-l-interieur-il-ne-faut-pas-laisser-la-cle-dans-la-serrure-103270964"
    },
    {
        "title": "Moscou accuse Trump de relancer une «guerre des étoiles»",
        "summary": "La porte-parole de la diplomatie russe compare le projet de «Dôme de fer» voulu par le président américain à l'initiative «odieuse» de Reagan dans les années 80.",
        "link": "https://www.20min.ch/fr/story/russie-moscou-accuse-trump-de-relancer-une-guerre-des-etoiles-103272058"
    },
    {
        "title": "Trump à une journaliste: «Vous voulez que j’aille nager?»",
        "summary": "Après sa conférence de presse de jeudi, Donald Trump s’est une nouvelle fois exprimé face à des représentants des médias, cette fois depuis le Bureau ovale. Et son trait de sarcasme fait jaser...",
        "link": "https://www.20min.ch/fr/video/crash-a-washington-dc-trump-a-une-journaliste-vous-voulez-que-j-aille-nager-103272025"
    },
    {
        "title": "Un homme de 74 ans bloqué depuis trois jours dans un immense trou",
        "summary": "Les secouristes japonais tentaient toujours vendredi d’atteindre le conducteur d’un camion coincé au fond d’un trou créé par l’effondrement d’une chaussée. (lch)",
        "link": "https://www.20min.ch/fr/video/japon-un-homme-de-74-ans-bloque-depuis-trois-jours-dans-un-immense-trou-103271748"
    },
    {
        "title": "Son téléphone perdu contenait des images «époustouflantes»",
        "summary": "Lina Nassiri est devenue, sans le vouloir, photographe sous-marine après avoir fait tomber son téléphone en sautant dans un cénote à Tulum, au Mexique. (fch)",
        "link": "https://www.20min.ch/fr/video/mexique-son-telephone-perdu-contenait-des-images-epoustouflantes-103268614"
    },
    {
        "title": "Une scène d’orgasme légendaire recréée pour le Super Bowl",
        "summary": "Meg Ryan simule un orgasme dans un restaurant pour le film «Quand Harry rencontre Sally», sorti en 1989. La scène a été recréée pour une pub qui sera diffusée lors du Super Bowl. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-scene-d-orgasme-legendaire-recreee-pour-le-super-bowl-103271262"
    },
    {
        "title": "Collecte record de vêtements pour le Vestiaire social",
        "summary": "Plus de trois tonnes d'habits et de chaussures ont été donnés par les collaborateurs de la fonction publique au profit des personnes dans le besoin.",
        "link": "https://www.20min.ch/fr/story/geneve-collecte-record-de-vetements-pour-le-vestiaire-social-103272075"
    },
    {
        "title": "Leurs valises contenaient 7400 paquets de cigarettes",
        "summary": "Samedi, à la douane de Thônex-Vallard, les douaniers français ont contrôlé un bus faisant le trajet Genève-Paris. Trois passagers transportaient 128 kilos de tabac.",
        "link": "https://www.20min.ch/fr/story/geneve-leurs-valises-contenaient-7400-paquets-de-cigarettes-103272076"
    },
    {
        "title": "Trois ans de prison pour avoir brandi une arme artisanale",
        "summary": "Le quinquagénaire arrêté lundi devant le commissariat d'Annemasse muni d'une sorte de matraque équipée d'un détonateur a été jugé et condamné jeudi.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-trois-ans-de-prison-pour-avoir-brandi-une-arme-artisanale-103272063"
    },
    {
        "title": "Âgé de 19 ans, il volait en série de l'alcool dans les caves",
        "summary": "Un jeune Suisse a été arrêté jeudi après une enquête de la police qui a permis d'élucider une quinzaine de cambriolages en ville de Fribourg.",
        "link": "https://www.20min.ch/fr/story/fribourg-age-de-19-ans-il-volait-en-serie-de-l-alcool-dans-les-caves-103272024"
    },
    {
        "title": "La Suisse s'attend à une nouvelle baisse des demandes d'asile",
        "summary": "Le Secrétariat d'État aux migrations a livré des chiffres sur l'asile en 2024 et dit s'attendre à ce que la baisse des nouvelles demandes se poursuive.",
        "link": "https://www.20min.ch/fr/story/migrations-la-suisse-s-attend-a-une-nouvelle-baisse-des-demandes-d-asile-103271819"
    },
    {
        "title": "Deux randonneurs à ski néerlandais décèdent dans une avalanche",
        "summary": "Deux touristes ont perdu la vie, jeudi, dans une avalanche. Ils étaient accompagnés d'un guide et équipés de matériel de sécurité.",
        "link": "https://www.20min.ch/fr/story/davos-deux-randonneurs-a-ski-neerlandais-decedent-dans-une-avalanche-103271961"
    },
    {
        "title": "Surveillance aérienne: un rapport fait état d'un désastre à venir",
        "summary": "Un document que l'armée aurait tenté de dissimuler révèle d'importants dysfonctionnements dans la modernisation du système de surveillance du ciel suisse.",
        "link": "https://www.20min.ch/fr/story/armee-suisse-surveillance-aerienne-un-rapport-fait-etat-d-un-desastre-a-venir-103271751"
    },
    {
        "title": "La Confédération priée de faire sa pub sur les réseaux sociaux",
        "summary": "Le Contrôle des finances a publié, mercredi, une enquête sur la pénurie d'informaticiens. Mais ses recommandations ne semblent pas plaire à l'administration fédérale.",
        "link": "https://www.20min.ch/fr/story/penurie-d-informaticiens-la-confederation-priee-de-faire-sa-pub-sur-les-reseaux-sociaux-103270803"
    },
    {
        "title": "Environnement: «La Suisse est dans une position unique»",
        "summary": "Parfois considérée comme radicale, l'initiative sur les limites planétaires aurait un grand impact économique. Réaliste? Des chercheurs nous aident à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-environnement-la-suisse-est-dans-une-position-unique-103263839"
    },
    {
        "title": "Initiative environnementale: le oui et le non s'affrontent",
        "summary": "A deux semaines du vote sur l'initiative des Jeunes Vert-e-x-s pour le respect des limites planétaires, opposants et partisans défendent leurs arguments.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-initiative-environnementale-le-oui-et-le-non-s-affrontent-103268671"
    },
    {
        "title": "Limites planétaires: la messe semble dite, selon notre sondage",
        "summary": "Le texte présenté par les Jeunes Vert-e-s ne parvient toujours pas à convaincre, selon le deuxième sondage de 20 minutes/Tamedia. Le soutien est en recul.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-limites-planetaires-la-messe-semble-dite-selon-notre-sondage-103269074"
    },
    {
        "title": "Limiter l'appétit et les rejets suisses, nécessaire ou dangereux?",
        "summary": "Pour les Jeunes Vert-e-x-s, c'est maintenant ou jamais: l'économie doit ralentir son utilisation des ressources. Celle-ci juge le texte dangereux. Résumé des enjeux.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-l-initiative-des-jeunes-verts-sur-les-limites-planetaires-en-bref-103254697"
    },
    {
        "title": "Premier sondage: l'initiative des Jeunes Verts est mal barrée",
        "summary": "Le texte qui sera soumis au peuple le 9 février 2025, qui veut limiter la marche de l'économie aux limites planétaires, part avec les défaveurs des sondés.",
        "link": "https://www.20min.ch/fr/story/votations-du-9-fevrier-premier-sondage-l-initiative-des-jeunes-verts-est-mal-barree-103246514"
    },
    {
        "title": "Il avait fui au Canada en attendant la relaxe, Trump le gracie",
        "summary": "L'homme avait été condamné à neuf mois de prison pour son rôle dans l’assaut de la vénérable institution fédérale le 6 janvier 2021, mais avait pris la décision de fuir.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-avait-fui-au-canada-en-attendant-la-relaxe-trump-le-gracie-103272176"
    },
    {
        "title": "Les suspects dans le meurtre du profanateur de Coran libérés",
        "summary": "«Les soupçons ont été affaiblis et je ne vois plus aucune raison de maintenir ces personnes en état d’arrestation», a déclaré le procureur chargé de l'affaire.",
        "link": "https://www.20min.ch/fr/story/suede-les-suspects-dans-le-meurtre-du-profanateur-de-coran-liberes-103272116"
    },
    {
        "title": "Trois otages vont être échangés contre 183 prisonniers samedi",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-trois-otages-vont-etre-echanges-contre-183-prisonniers-samedi-103021430"
    },
    {
        "title": "Une cliente grièvement brûlée par de l’eau contenant de la soude",
        "summary": "Une femme s’est effondrée peu de temps après avoir bu un verre d'eau, dans une brasserie du sud de la France. Son pronostic vital a un temps été engagé.",
        "link": "https://www.20min.ch/fr/story/france-une-cliente-gravement-brulee-par-de-l-eau-contenant-de-la-soude-103272106"
    },
    {
        "title": "Ce gastro-entérologue violait ses patientes lors de coloscopies",
        "summary": "Dix-sept viols et agressions sexuelles sur des patientes, à l'occasion de coloscopies, valent à ce gastro-entérologue de 52 ans, six ans et demi de prison.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-medecin-condamne-pour-des-viols-de-patientes-103272101"
    },
    {
        "title": "Enorme déception pour Kimmy Repond aux Européens",
        "summary": "La Bâloise visait l’or à Tallinn, elle a terminé au quatrième rang après un programme libre manqué, vendredi soir.",
        "link": "https://www.20min.ch/fr/story/patinage-artistique-enorme-deception-pour-kimmy-repond-aux-europeens-103272208"
    },
    {
        "title": "Jil Teichmann sortie en quarts à Singapour",
        "summary": "La Biennoise née à Barcelone s'est inclinée face à la Chinoise Xinyu Wang au terme d'un marathon de près de 3 heures 20!",
        "link": "https://www.20min.ch/fr/story/tennis-jil-teichmann-sortie-en-quarts-a-singapour-103272002"
    },
    {
        "title": "Le FC Zurich veut déposer son fanion au sommet de l'Everest",
        "summary": "Karl Egloff, ancien junior du FCZ devenu alpiniste de renom, ira planter sur le Toit du Monde un drapeau du club de la Limmat. Voici comment ce projet un peu fou est né.",
        "link": "https://www.20min.ch/fr/story/football-le-fc-zurich-veut-deposer-son-fanion-au-sommet-de-l-everest-103271777"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Le budget franchit une étape, la censure toujours sur la table",
        "summary": "Les députés et sénateurs réunis en commission mixte paritaire pour examiner le budget de l'État ont finalisé un accord vendredi.",
        "link": "https://www.20min.ch/fr/story/france-un-compromis-sur-le-budget-de-l-etat-se-rapproche-103271853"
    },
    {
        "title": "Apple vend moins d'iPhone mais réalise des profits records",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-la-bce-abaisse-son-principal-taux-directeur-103021435"
    },
    {
        "title": "Coop adapte ses balances après des plaintes de clients malvoyants",
        "summary": "L'interface des balances pour fruits et légumes dans les grandes surfaces a changé récemment. Pour le meilleur selon certains, et pour le pire selon les malvoyants.",
        "link": "https://www.20min.ch/fr/story/nouveau-systeme-de-pesee-coop-adapte-ses-balances-apres-des-plaintes-de-clients-malvoyants-103271822"
    },
    {
        "title": "Trump est sur le point de lancer ses guerres commerciales",
        "summary": "La menace du président américain d'imposer des droits de douane au Canada et au Mexique se concrétisera-t-elle samedi comme prévu?",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-est-sur-le-point-de-lancer-ses-guerres-commerciales-103271710"
    },
    {
        "title": "Alcool, drogue, flingue: 100 ados festoyaient chez la directrice",
        "summary": "La directrice d'une école primaire de Floride a été arrêtée pour avoir laissé plus de cent mineurs faire la fête à son domicile, perdant le contrôle des événements.",
        "link": "https://www.20min.ch/fr/story/etats-unis-alcool-drogue-flingue-100-ados-festoyaient-chez-la-directrice-103270026"
    },
    {
        "title": "Une élue veut faire graver la tête de Trump sur le mont Rushmore",
        "summary": "Une députée républicaine a déposé une proposition de loi pour que le visage du 47e président des États-Unis rejoigne ceux de Washington, Jefferson, Roosevelt et Lincoln.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-elue-veut-faire-graver-la-tete-de-trump-sur-le-mont-rushmore-103270151"
    },
    {
        "title": "Du vomi de 66 millions d'années retrouvé par un promeneur",
        "summary": "Cette découverte est très importante pour la reconstitution des écosystèmes du passé, car elle fournit des informations importantes sur quel animal a été mangé par qui.",
        "link": "https://www.20min.ch/fr/story/au-danemark-du-vomi-de-66-millions-d-annees-retrouve-par-un-promeneur-103268675"
    },
    {
        "title": "Ce propriétaire obstiné n'a plus que les yeux pour pleurer",
        "summary": "Le gouvernement a proposé 200'000 francs à un habitant pour qu'il quitte sa maison, située sur la trajectoire d'une future autoroute. Il a refusé, et s'en veut un peu.",
        "link": "https://www.20min.ch/fr/story/chine-ce-proprietaire-obstine-n-a-plus-que-les-yeux-pour-pleurer-103265951"
    },
    {
        "title": "«Je suis fier de mes parents»",
        "summary": "Fils d'acteurs très célèbres, Jack Quaid, qui joue dans le film «Companion» actuellement en salle, assure n'avoir jamais été pistonné pour décrocher un rôle.",
        "link": "https://www.20min.ch/fr/story/jack-quaid-je-suis-fier-de-mes-parents-103270923"
    },
    {
        "title": "«J'ai réalisé l'importance de l'heure du coucher»",
        "summary": "Katy Perry sera accompagnée de sa fille pendant sa tournée mondiale. La chanteuse commencera ses concerts plus tôt.",
        "link": "https://www.20min.ch/fr/story/katy-perry-j-ai-realise-l-importance-de-l-heure-du-coucher-103271722"
    },
    {
        "title": "Hanouna sur W9 et Fun Radio? Les discussions sont «avancées»",
        "summary": "L'animateur dont la chaîne actuelle s'arrêtera bientôt en raison de ses multiples dérapages se rapproche du groupe M6.",
        "link": "https://www.20min.ch/fr/story/france-hanouna-sur-w9-et-fun-radio-les-discussions-sont-avancees-103271813"
    },
    {
        "title": "Patti Smith s'évanouit sur scène et revient chanter en fauteuil",
        "summary": "La chanteuse et poétesse américaine Patti Smith a annulé une représentation prévue jeudi à Sao Paulo, au Brésil, après avoir été victime d’un malaise sur scène.",
        "link": "https://www.20min.ch/fr/story/au-bresil-patti-smith-annule-un-concert-apres-s-etre-evanouie-sur-scene-103271706"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Kidnappé, un patron de la cryptomonnaie retrouve la liberté",
        "summary": "David Balland, cofondateur de l'entreprise Ledger, a été libéré mercredi, le lendemain de son enlèvement à son domicile. Les ravisseurs ont réclamé une rançon en bitcoin.",
        "link": "https://www.20min.ch/fr/story/france-kidnappe-un-patron-de-la-cryptomonnaie-retrouve-la-liberte-103265383"
    },
    {
        "title": "Trump lance sa propre crypto, le cours s'envole durant la nuit",
        "summary": "La monnaie numérique lancée ce week-end par le président américain élu a atteint une valorisation de plusieurs milliards de dollars en quelques heures.",
        "link": "https://www.20min.ch/fr/story/memecoin-trump-trump-lance-sa-propre-crypto-le-cours-s-envole-durant-la-nuit-103261214"
    },
    {
        "title": "Louane représentera la France à Bâle",
        "summary": "La chanteuse de 28 ans a annoncé jeudi qu’elle allait «représenter la France» à l'Eurovision, le 17 mai prochain.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-louane-representera-la-france-a-bale-103271580"
    },
    {
        "title": "Eurovision: 42'000 billets ont été vendus en 20 minutes",
        "summary": "La billetterie officielle de la prochaine édition du concours de la chanson a ouvert mercredi. Les places se sont arrachées.",
        "link": "https://www.20min.ch/fr/story/bale-eurovision-42-000-billets-ont-ete-vendus-en-20-minutes-103269950"
    },
    {
        "title": "Des talents émergents à découvrir à Villars",
        "summary": "Ils seront six jeunes artistes à se produire lors des MJF Spotlight Sessions dans la station vaudoise. Le programme a été dévoilé ce 29 janvier.",
        "link": "https://www.20min.ch/fr/story/mjf-spotlight-des-talents-emergents-a-decouvrir-a-villars-103269167"
    },
    {
        "title": "«C'est hyper agréable de découvrir son public»",
        "summary": "La tournée de Joseph Kamel passera par les Docks le 1er février. Le chanteur s'est confié sur ses projets et s'est livré au jeu du «Tu préfères» avec nous.",
        "link": "https://www.20min.ch/fr/story/joseph-kamel-c-est-hyper-agreable-de-decouvrir-son-public-103265463"
    },
    {
        "title": "«Forza Horizon 5» arrive sur PS5: fin de l'exclusivité Xbox",
        "summary": "Microsoft poursuit sa stratégie d'abandon des exclusivités Xbox en annonçant l'arrivée de son célèbre jeu de course sur la dernière console du concurrent Sony.",
        "link": "https://www.20min.ch/fr/story/jeux-video-forza-horizon-5-arrive-sur-ps5-fin-de-l-exclusivite-xbox-103271793"
    },
    {
        "title": "«Presque personne n'est capable de faire la différence»",
        "summary": "Les outils d’intelligence artificielle (IA) permettent de réaliser des escroqueries de plus en plus sophistiquées.",
        "link": "https://www.20min.ch/fr/story/deepfakes-et-faux-mails-quand-l-ia-se-met-aux-services-des-arnaques-en-ligne-103271832"
    },
    {
        "title": "Netflix ajoute une option longtemps attendue sur iPhone et iPad",
        "summary": "Il est désormais possible de télécharger en un clic la saison complète d'une série sur l'app pour les appareils d'Apple, comme c'est le cas depuis longtemps sur Android.",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-ajoute-une-option-longtemps-attendue-sur-iphone-et-ipad-103271051"
    },
    {
        "title": "DeepSeek inquiète quant au traitement des données personnelles",
        "summary": "Après l'Italie, c'est au tour de la Corée du Sud de demander des explications à la start-up chinoise à l'origine du puissant nouveau chatbot.",
        "link": "https://www.20min.ch/fr/story/ia-deepseek-inquiete-quant-au-traitement-des-donnees-personnelles-103271747"
    },
    {
        "title": "La première grosse déception de l’année",
        "summary": "Une bande-annonce alléchante n'accouche pas forcément d'un excellent jeu. La preuve avec «Eternal Strands».",
        "link": "https://www.20min.ch/fr/story/test-la-premiere-grosse-deception-de-l-annee-103270986"
    },
    {
        "title": "Sony prévient les abonnés à l'offre PlayStation Plus sur PS4",
        "summary": "Le géant japonais a annoncé qu'il cessera de proposer des jeux gratuits mensuels pour l'ancienne console de jeux avec son abonnement, à partir de 2026.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-previent-les-abonnes-a-l-offre-playstation-plus-sur-ps4-103270963"
    },
    {
        "title": "Un acteur de «GTA 5» veut un retour choc de son personnage culte",
        "summary": "Steven Ogg, qui a interprété Trevor dans le célèbre jeu de Rockstar Games, a exprimé le souhait de voir mourir son personnage au début du très attendu nouvel épisode.",
        "link": "https://www.20min.ch/fr/story/gta-6-un-acteur-de-gta-5-veut-un-retour-choc-de-son-personnage-culte-103270845"
    },
    {
        "title": "«Le public américain est très chauvin»",
        "summary": "La team genevoise BDS est dans les starting-blocks des championnats du monde de «Rainbow Six Siege», à Boston. Interview du joueur BriD.",
        "link": "https://www.20min.ch/fr/story/e-sport-le-public-americain-est-tres-chauvin-103269330"
    },
    {
        "title": "«J'avais un autel à la gloire de Bob Dylan»",
        "summary": "À l’affiche du biopic sur le chanteur américain, «Un parfait inconnu», Elle Fannning croit avoir obtenu son rôle grâce à la pensée positive.",
        "link": "https://www.20min.ch/fr/story/elle-fanning-j-avais-un-autel-a-la-gloire-de-bob-dylan-103268471"
    },
    {
        "title": "Timothée Chalamet entre dans l'histoire des Oscars",
        "summary": "Le Franco-Américain a rejoint le club des acteurs ayant été nommés deux fois dans la catégorie meilleur acteur avant l'âge de 30 ans.",
        "link": "https://www.20min.ch/fr/story/cinema-timothee-chalamet-entre-dans-l-histoire-des-oscars-103266013"
    },
    {
        "title": "L’actrice star d’«Emilia Pérez» dénonce une «haine terrible»",
        "summary": "L’actrice Karla Sofia Gascon a dénoncé vendredi une «haine terrible» à son encontre à cause de sa transidentité.",
        "link": "https://www.20min.ch/fr/story/transidentite-l-actrice-star-d-emilia-perez-denonce-une-haine-terrible-103266565"
    },
    {
        "title": "Avec 13 nominations, «Emilia Pérez» part favori pour les Oscars",
        "summary": "La comédie musicale de Jacques Audiard est le film non anglophone le plus nommé de tous les temps.",
        "link": "https://www.20min.ch/fr/story/cinema-avec-13-nominations-emilia-perez-part-favorite-pour-les-oscars-103265437"
    },
    {
        "title": "Les phrases à ne pas dire à un couple qui peine à avoir un enfant",
        "summary": "Un couple sur cinq a du mal à concevoir un enfant. Dans ce cas, les conseils de son entourage, aussi bienveillants soient-ils, sont inutiles.",
        "link": "https://www.20min.ch/fr/story/fertilite-les-phrases-a-ne-pas-dire-a-un-couple-qui-peine-a-avoir-un-enfant-103268543"
    },
    {
        "title": "Ne commettez plus cette erreur aux toilettes",
        "summary": "Les lingettes humides et les savons pour peau sensible peuvent être nocifs, indique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/hygiene-intime-ne-commettez-plus-cette-erreur-aux-toilettes-103265535"
    },
    {
        "title": "L'IA augmente de 18% la détection du cancer du sein",
        "summary": "Selon la plus vaste étude du monde, l'utilisation de l'IA peut augmenter les taux de détection du cancer du sein lors de la mammographie de dépistage.",
        "link": "https://www.20min.ch/fr/story/science-l-ia-augmente-les-detections-de-cancers-du-sein-de-18-103263780"
    },
    {
        "title": "Pourquoi nous touchons-nous constamment le visage?",
        "summary": "Nous nous mettons les mains sur le visage jusqu'à 800 fois par jour. Un geste que les chercheurs expliquent comme un mécanisme antistress.",
        "link": "https://www.20min.ch/fr/story/pourquoi-nous-touchons-nous-constamment-le-visage-103259789"
    },
    {
        "title": "Kevin Germanier: l'émotion d'un premier défilé grandiose",
        "summary": "Le couturier valaisan a présenté sa première collection de haute couture. Elle associe la folie du show-business et la rigueur de l'artisanat.",
        "link": "https://www.20min.ch/fr/story/le-suisse-triomphe-a-paris-kevin-germanier-l-emotion-d-un-premier-defile-grandiose-103271141"
    },
    {
        "title": "La mariée dévoile ses jambes: la tendance du printemps 2025",
        "summary": "Les grands couturiers présentent les collections printemps-été 2025. La robe est courte devant et longue derrière.",
        "link": "https://www.20min.ch/fr/story/robes-de-mariee-la-mariee-devoile-ses-jambes-la-tendance-du-printemps-2025-103270146"
    },
    {
        "title": "Kylie Jenner prouve qu'un tailleur mémère peut être sexy",
        "summary": "La star de la téléréalité a assisté au défilé haute couture de Chanel. Veste crop top et jupette plissée: un look inspiré par les années 1990.",
        "link": "https://www.20min.ch/fr/story/minijupe-nombril-a-l-air-kylie-jenner-prouve-qu-un-tailleur-memere-peut-etre-sexy-103269217"
    },
    {
        "title": "Fini, les chaussures plates: les escarpins font leur retour",
        "summary": "En 2025, la mode revient aux chaussures à talons classiques, déjà adoptées par des stars et des it-girls.",
        "link": "https://www.20min.ch/fr/story/tendances-fini-les-chaussures-plates-les-escarpins-font-leur-retour-103263894"
    },
    {
        "title": "N'utilisez jamais cet appareil dans une chambre d'hôtel",
        "summary": "L'objet le plus sale dans une chambre d'hôtel se trouve dans la salle de bains. Il s'agit du sèche-cheveux, un véritable nid à microbes.",
        "link": "https://www.20min.ch/fr/story/hygiene-n-utilisez-jamais-cet-appareil-dans-votre-chambre-d-hotel-103270006"
    },
    {
        "title": "Tarif en hausse pour l'entrée au Royaume-Uni",
        "summary": "L'autorisation électronique de voyage au Royaume-Uni devrait coûter nettement plus cher que prévu, ce qui provoque la grogne du secteur touristique.",
        "link": "https://www.20min.ch/fr/story/60-plus-cher-tarif-en-hausse-pour-l-entree-au-royaume-uni-103269073"
    },
    {
        "title": "Ces cimetières atypiques sont tout sauf gris et tristes",
        "summary": "Qu'ils soient sous-marins, colorés ou militaires, les cimetières que nous vous présentons invitent à s'y prélasser.",
        "link": "https://www.20min.ch/fr/story/tourisme-insolite-ces-cimetieres-atypiques-sont-tout-sauf-tristes-et-gris-103262572"
    },
    {
        "title": "Ski à Wengen et luge à Grindelwald: sensations fortes garanties",
        "summary": "On vit des expériences sensationnelles dans les stations de l'Oberland bernois. On dévale le Lauberhorn, comme les champions, et la plus longue piste de luge de Suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-ski-a-wengen-et-luge-a-grindelwald-des-sensations-fortes-103260833"
    },
    {
        "title": "Les Suisses misent sur la chirurgie pour avoir des abdos sculptés",
        "summary": "La liposculpture abdominale permet d'obtenir la fameuse tablette de chocolat. Il ne faut toutefois pas renoncer à un entraînement sportif pour autant.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-les-suisses-misent-sur-la-chirurgie-pour-avoir-des-abdos-sculptes-103270203"
    },
    {
        "title": "Le shampooing bon marché n'est pas meilleur que les autres",
        "summary": "Sur les réseaux sociaux, des shampooings ordinaires sont présentés comme prodigieux. Un coiffeur nous explique qu'il s'agit d'une illusion créée par le silicone.",
        "link": "https://www.20min.ch/fr/story/apparences-trompeuses-le-shampooing-bon-marche-ne-sont-pas-meilleurs-que-les-autres-103266038"
    },
    {
        "title": "Au Japon, des filles s'épilent dès l'âge de 4 ans",
        "summary": "Des enfants japonaises recourent à l'épilation du visage et des jambes parce qu'elles sont victimes de moqueries à l'école.",
        "link": "https://www.20min.ch/fr/story/pression-sociale-au-japon-des-filles-s-epilent-des-l-age-de-4-ans-103264456"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "Drake loue sa villa pour 225'800 francs par mois",
        "summary": "Le rappeur canado-américain loue sa propriété de Los Angeles à un prix faramineux. Auparavant, elle a appartenu à Robbie Williams.",
        "link": "https://www.20min.ch/fr/story/22-salles-de-bains-drake-loue-sa-villa-pour-225-800-francs-par-mois-103269329"
    },
    {
        "title": "Ne débranchez jamais ces trois appareils",
        "summary": "Les appareils électroniques consomment de l'électricité en mode veille. Il ne faut pas tous les débrancher pour autant.",
        "link": "https://www.20min.ch/fr/story/consommation-en-mode-veille-ne-debranchez-jamais-ces-trois-appareils-103266294"
    },
    {
        "title": "La façon dont un chat préfère dormir révèle son caractère",
        "summary": "Aime-t-il dormir blotti contre vous, sur un arbre à chat ou dans un carton? Une comportementaliste décrypte le profil psychologique des félins.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-la-facon-dont-un-chat-prefere-dormir-revele-son-caractere-103264541"
    },
    {
        "title": "Les 5 biens immobiliers les plus chers du monde",
        "summary": "Le marché du luxe est en plein essor: voici les propriétés les plus chères du monde actuellement disponibles.",
        "link": "https://www.20min.ch/fr/story/marche-de-l-immobilier-les-5-biens-immobiliers-les-plus-chers-du-monde-103262830"
    },
    {
        "title": "Ottolenghi: visite en primeur d'un restaurant très attendu",
        "summary": "Le chef Yotam Ottolenghi, auteur de best-sellers, ouvre, en Suisse, son premier restaurant hors du Royaume-Uni. La presse a été conviée à une dégustation.",
        "link": "https://www.20min.ch/fr/story/geneve-ottolenghi-visite-en-primeur-d-un-restaurant-tres-attendu-103269934"
    },
    {
        "title": "Les tomates fraîches sont-elles meilleures que celles en boîte?",
        "summary": "Tomates fraîches ou tomates en boîte: tout est une question de saison. Richard Kägi, auteur de livres de cuisine, nous aide à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/astuces-de-pro-les-tomates-fraiches-sont-elles-meilleures-que-celles-en-boite-103268445"
    },
    {
        "title": "Racontez des salades aux enfants et ils mangeront des légumes",
        "summary": "Une étude indique une façon aussi originale qu'efficace pour que les petits adoptent des habitudes alimentaires plus saines.",
        "link": "https://www.20min.ch/fr/story/education-racontez-des-salades-aux-enfants-et-ils-mangeront-des-legumes-103265315"
    },
    {
        "title": "«La quantité de protéines dans les aliments est surestimée»",
        "summary": "La consommation idéale de protéines dépend du poids d'une personne, explique une diététicienne. Elle préconise de manger des produits d'origine animale et végétale.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-la-quantite-de-proteines-dans-les-aliments-est-surestimee-103263523"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Les règles de la circulation les plus singulières du monde",
        "summary": "Sans règles de la circulation, l'anarchie règnerait sur nos routes, même si certaines laissent perplexe. Nous avons fait une compilation des plus curieuses.",
        "link": "https://www.20min.ch/fr/story/la-loi-est-dure-les-regles-de-la-circulation-les-plus-singulieres-au-monde-103264739"
    },
    {
        "title": "Ces 10 voitures méritent de faire leur come-back",
        "summary": "Nous avons compilé dix modèles classiques qui méritent pleinement une nouvelle mouture.",
        "link": "https://www.20min.ch/fr/story/oldtimer-ces-10-voitures-meritent-de-faire-leur-come-back-103263241"
    },
    {
        "title": "Gagne tes entrées pour la 4e soirée PODIUM",
        "summary": "Tente ta chance et remportes peut-être tes entrées pour la 4e édition des soirées PODIUM au D! Club à Lausanne le 13 février 2025.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-entrees-pour-la-4e-soiree-podium-103263264"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Un petit avion s’écrase dans une zone urbaine de Philadelphie",
        "summary": "Les autorités américaines ont annoncé vendredi qu’un petit avion s’est écrasé à Philadelphie.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-petit-avion-s-ecrase-dans-une-zone-urbaine-de-philadelphie-103272303"
    },
    {
        "title": "L’enquête se poursuit dans un climat politique délétère",
        "summary": "Les autorités ont annoncé vendredi avoir retrouvé la boîte noire de l’hélicoptère, qui est entré en collision avec un avion à Washington.",
        "link": "https://www.20min.ch/fr/story/crash-aerien-a-washington-l-enquete-se-poursuit-dans-un-climat-politique-deletere-103272297"
    },
    {
        "title": "Gustavo Petro accuse Trump de défendre une «thèse fasciste»",
        "summary": "Le président colombien a dit vendredi que Donald Trump défend une «thèse fasciste» en criminalisant les migrants illégaux aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/immigration-gustavo-petro-accuse-trump-de-defendre-une-these-fasciste-103272309"
    },
    {
        "title": "700 personnes tuées dans les combats à Goma depuis dimanche",
        "summary": "L’ONU a dit vendredi qu’au moins 700 personnes ont été tuées dans les combats à Goma depuis dimanche.",
        "link": "https://www.20min.ch/fr/story/rdc-700-personnes-tuees-dans-les-combats-a-goma-depuis-dimanche-103272312"
    },
    {
        "title": "Vaste purge en vue contre les agents ayant enquêté sur Trump",
        "summary": "Plusieurs médias américains ont rapporté samedi que des agents du FBI ayant enquêté contre Donald Trump risquent d’être licenciés.",
        "link": "https://www.20min.ch/fr/story/fbi-vaste-purge-en-vue-contre-les-agents-ayant-enquete-sur-trump-103272316"
    },
    {
        "title": "Quand des salaires impayés virent à l'interminable bras-de-fer",
        "summary": "Une entreprise bernoise est sous pression, entre paiements retardés et accusations de gestion défaillante. Voici ce que les salariés peuvent faire pour se défendre.",
        "link": "https://www.20min.ch/fr/story/jura-bernois-quand-des-salaires-impayes-virent-a-l-interminable-bras-de-fer-103253065"
    },
    {
        "title": "Marc-André Fleury traité en héros à Montréal",
        "summary": "Le Québécois du Wild a été longuement ovationné pour sa dernière au Centre Bell. Une scène rare, pour un joueur qui n'a jamais porté le maillot du Canadien.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-marc-andre-fleury-traite-en-heros-a-montreal-103272287"
    },
    {
        "title": "Incendie spectaculaire d’un musée dans le centre de Séoul",
        "summary": "Un incendie s’est déclaré samedi dans un musée de l’histoire de l’alphabet coréen à Séoul.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-incendie-spectaculaire-d-un-musee-dans-le-centre-de-seoul-103272318"
    },
    {
        "title": "«Il faut que je m'accepte telle que je suis»",
        "summary": "Dans une interview avec «Gala», Marine est revenue sur ses complexes. La gagnante de la Star Ac' 12 dit avoir pris confiance en elle durant l'émission.",
        "link": "https://www.20min.ch/fr/story/marine-delplace-il-faut-que-je-m-accepte-telle-que-je-suis-103271827"
    },
    {
        "title": "Nintendo perd contre «Super Mario» au Costa Rica",
        "summary": "Un petit supermarché costaricain a remporté sa bataille juridique contre le géant nippon du jeu vidéo au sujet du nom de son point de vente.",
        "link": "https://www.20min.ch/fr/story/justice-nintendo-perd-contre-super-mario-au-costa-rica-103271884"
    },
    {
        "title": "Frappes russes dans deux régions, alerte aérienne nationale",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-les-soldats-nord-coreens-ont-ils-quitte-le-front-ukrainien-405723338808"
    },
    {
        "title": "Un défenseur de Langnau perd un bout de doigt en plein match",
        "summary": "Vili Saarijärvi, le futur joueur de Genève-Servette, a été victime d’un incident en voulant bloquer un tir. La partie manquante a été retrouvée et recousue.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-un-defenseur-de-langnau-perd-un-bout-de-doigt-en-plein-match-103272327"
    },
    {
        "title": "Les talibans s'emparent d'un hôtel d'une fondation basée à Genève",
        "summary": "L’hôtel Serena, «emblématique» de la capitale afghane, n’apparaît plus dans les destinations proposées par la chaîne hôtelière sur son site.",
        "link": "https://www.20min.ch/fr/story/afghanistan-les-talibans-s-emparent-d-un-hotel-d-une-fondation-basee-a-geneve-103272340"
    },
    {
        "title": "Le contrôle aérien face à une crise de sécurité après le crash",
        "summary": "La collision entre un hélicoptère militaire et un avion de ligne à l’aéroport de Washington révèle les problèmes latents du contrôle aérien aux Etats-Unis.",
        "link": "https://www.20min.ch/fr/story/washington-le-controle-aerien-face-a-une-crise-de-securite-apres-le-crash-103272332"
    },
    {
        "title": "Le tueur de la jeune Sara pourrait échapper à l'internement",
        "summary": "Le Tribunal fédéral a partiellement admis le recours d’un homme condamné pour l’assassinat de son ex. Sa peine reste inchangée, mais son internement est remis en cause.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-le-tueur-de-la-jeune-sara-pourrait-echapper-a-l-internement-103272056"
    },
    {
        "title": "Un des fugitif les plus recherchés arrêté à un contrôle routier",
        "summary": "Un banal contrôle routier a coûté cher à Donald Eugene Fields II. L’homme faisait partie des dix fugitifs les plus recherchés par le FBI. (Police de Lady Lake/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-des-fugitif-les-plus-recherches-arrete-a-un-controle-routier-103271550"
    },
    {
        "title": "La règle du 2+2 est le secret d'un look parfait",
        "summary": "Deux pièces décontractées et deux pièces élégantes: cette formule permet d'être à la pointe de la mode.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-la-regle-du-22-est-le-secret-d-un-look-parfait-103268937"
    },
    {
        "title": "Un incendie se déclenche dans un Ehpad, trois morts",
        "summary": "Le drame s'est produit, ce samedi matin, à Bouffémont, dans le Val-d'Oise. L'incendie aurait pris dans la buanderie de l’établissement.",
        "link": "https://www.20min.ch/fr/story/france-un-incendie-se-declenche-dans-un-ehpad-trois-morts-103272353"
    },
    {
        "title": "Dans peu de temps, cet astéroïde pourrait raser toute une ville",
        "summary": "L'astéroïde 2024 YR4, capable de ravager une ville, pourrait frapper la Terre en 2032. La date précise est même déjà connue.",
        "link": "https://www.20min.ch/fr/story/asteroide-yr4-dans-peu-de-temps-cet-asteroide-pourrait-raser-toute-une-ville-103272364"
    },
    {
        "title": "A l'Ecole internationale, les téléphones totalement bannis",
        "summary": "La direction a décidé de proscrire l'usage des smartphones toute la journée, pauses comprises. Les élèves comme les adultes sont concernés.",
        "link": "https://www.20min.ch/fr/story/genevevaud-a-l-ecole-internationale-les-telephones-totalement-bannis-103272363"
    },
    {
        "title": "«J'avais envie de le faire, mais je ne savais pas quand»",
        "summary": "Juste après avoir annoncé sa participation à l'Eurovision, Louane a révélé que ce sont ses proches qui l'ont poussée à le faire.",
        "link": "https://www.20min.ch/fr/story/louane-j-avais-envie-de-le-faire-mais-je-ne-savais-pas-quand-103271933"
    },
    {
        "title": "La 44e joueuse mondiale ne voit que d'un œil",
        "summary": "Rebecca Sramkova n'est pas la joueuse la plus connue du top-50 du classement de la WTA. Mais avec son handicap, c'est certainement l'une des plus résilientes.",
        "link": "https://www.20min.ch/fr/story/tennis-la-44e-joueuse-mondiale-ne-voit-que-d-un-oeil-103272102"
    },
    {
        "title": "Des hommes armés tirent sur les habitants d'un village",
        "summary": "Vendredi soir, des hommes armés ont commis un massacre dans un village du nord de la province syrienne de Hama.",
        "link": "https://www.20min.ch/fr/story/syrie-des-hommes-armes-tirent-sur-les-habitants-d-un-village-103272357"
    },
    {
        "title": "Vélibs à Nyon: faute de rentabilité, l'exploitant voulait partir",
        "summary": "Publibike a tenté de rompre son contrat pour la fin 2024. L'association de communes Région de Nyon l'a forcé à rester jusqu'à fin juin.",
        "link": "https://www.20min.ch/fr/story/vaud-velibs-a-nyon-faute-de-rentabilite-l-exploitant-voulait-partir-103272378"
    },
    {
        "title": "Dans l’ouest de la France, les décrues vont prendre du temps",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-l-eau-monte-moins-que-prevu-dans-l-ouest-de-la-france-103021519"
    },
    {
        "title": "L’ancien président de l’Allemagne Horst Koehler est mort",
        "summary": "Horst Koehler «est décédé tôt ce [samedi] matin à Berlin», «après une courte et grave maladie», «entouré de sa famille», a indiqué la présidence allemande.",
        "link": "https://www.20min.ch/fr/story/allemagne-l-ancien-president-de-l-allemagne-horst-koehler-est-mort-103272383"
    },
    {
        "title": "Primes et congés payés: tout est bon pour draguer les apprentis",
        "summary": "Pour fidéliser leurs jeunes employés, les hôtels suisses innovent. À Lucerne, un établissement offre 5000 francs pour financer un voyage autour du monde.",
        "link": "https://www.20min.ch/fr/story/hotellerie-en-suisse-primes-et-conges-payes-tout-est-bon-pour-draguer-les-apprentis-103271066"
    },
    {
        "title": "Deux corps retrouvés près du lieu où elles s'étaient volatilisées",
        "summary": "Eliza et Henrietta Huszti, deux soeurs hongroises de 32 ans faisant partie de triplées, avaient été vues pour la dernière fois le 7 janvier peu après 2 h du matin.",
        "link": "https://www.20min.ch/fr/story/jumelles-disparues-en-ecosse-deux-corps-retrouves-pres-du-lieu-ou-elles-s-etaient-volatilisees-103272394"
    },
    {
        "title": "Une rue transformée en rivière à cause d'une canalisation",
        "summary": "Une conduite d’eau a éclaté dans la rue Ottikerstrasse à Zurich. Des vidéos de lecteurs montrent les masses d’eau qui se sont formées au milieu de la ville.  (lch)",
        "link": "https://www.20min.ch/fr/video/zurich-une-rue-transformee-en-riviere-a-cause-d-une-canalisation-103272362"
    },
    {
        "title": "Les incendies de Los Angeles sont entièrement maîtrisés",
        "summary": "La Cité des Anges est dévorée par les flammes depuis le 7 janvier. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-la-pluie-tant-attendue-est-prevue-pour-ce-week-end-103254859"
    },
    {
        "title": "Ils forcent trois barrages, le quatrième est de trop",
        "summary": "Deux jeunes Français au volant d'une voiture volée ont mené la vie dure aux forces de l'ordre dans la région nyonnaise, dans la nuit de jeudi à vendredi.",
        "link": "https://www.20min.ch/fr/story/vaud-ils-forcent-trois-barrages-le-quatrieme-est-de-trop-103272384"
    },
    {
        "title": "L’armée veut plus de femmes, mais le sexisme persiste",
        "summary": "Des soldats témoignent de harcèlement sexuel et de propos racistes dans l’armée. L’UDC attaque le DDPS, accusé de se concentrer sur la diversité plutôt que l’équipement.",
        "link": "https://www.20min.ch/fr/story/suisse-l-armee-veut-plus-de-femmes-mais-les-discriminations-persistent-103272335"
    },
    {
        "title": "Le refuge secret des ultra-riches pour survivre à l'apocalypse",
        "summary": "À 300 millions de dollars, un bunker de luxe devrait offrir à 625 privilégiés un abri sécurisé face au risque de chaos, alliant innovation technologique et confort inégalé. L’inauguration est prévue pour 2026. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/bunker-aux-etats-unis-le-refuge-secret-des-ultra-riches-pour-survivre-a-l-apocalypse-103269201"
    },
    {
        "title": "La descente hommes de Garmisch-Partenkirchen annulée",
        "summary": "Marco Odermatt et les autres descendeurs du Cirque Blanc ne pourront pas s’élancer dimanche en Allemagne. Ceci car tous les entraînements ont été annulés.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-la-descente-hommes-de-garmisch-partenkirchen-annulee-103272417"
    },
    {
        "title": "Un homme exécuté en pleine rue sur fond de trafic de drogue",
        "summary": "Un homme a été tué dans la nuit de vendredi à samedi à Nice et un suspect a immédiatement été interpellé, des policiers étant sur place pour une opération anti-drogue.",
        "link": "https://www.20min.ch/fr/story/nice-f-un-homme-execute-en-pleine-rue-sur-fond-de-trafic-de-drogue-103272409"
    },
    {
        "title": "Référendum contre les lois visant à contenir les dépenses",
        "summary": "La gauche conteste les textes «corset» prévus pour limiter les hausses de charges de l'Etat en cas de déficit budgétaire.",
        "link": "https://www.20min.ch/fr/story/geneve-referendum-contre-les-lois-visant-a-contenir-les-depenses-103272407"
    },
    {
        "title": "Elle part en expédition punitive pour éliminer ses ex",
        "summary": "En litige avec eux concernant la garde de leurs enfants, une trentenaire a parcouru deux États pour tuer deux de ses anciens conjoints.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-part-en-expedition-punitive-pour-eliminer-ses-ex-103271029"
    },
    {
        "title": "Une collision au Lac Noir fait quatre blessés",
        "summary": "Quatre personnes ont été blessées, dont une grièvement, dans une collision frontale au Lac Noir (FR) samedi matin. La route est restée fermée trois heures.",
        "link": "https://www.20min.ch/fr/story/fribourg-une-collision-au-lac-noir-fait-quatre-blesses-103272437"
    },
    {
        "title": "«Les roquettes sont tombées au milieu du marché aux légumes»",
        "summary": "Samedi, dans la banlieue proche de Khartoum, un bombardement attribué aux paramilitaires a fait plus de 50 morts.",
        "link": "https://www.20min.ch/fr/story/soudan-les-roquettes-sont-tombees-au-milieu-du-marche-aux-legumes-103272430"
    },
    {
        "title": "«Les voir en vie, c’est la meilleure chose qu’on puisse voir»",
        "summary": "À Tel-Aviv, la foule a accueilli avec soulagement la libération de trois Israéliens samedi, dans le cadre de l'accord entre Israël et le Hamas.",
        "link": "https://www.20min.ch/fr/story/otages-israeliens-liberes-les-voir-en-vie-c-est-la-meilleure-chose-qu-on-puisse-voir-103272438"
    },
    {
        "title": "La Suisse menée 1-0 en Coupe Davis après la défaite de Stricker",
        "summary": "Dominic Stricker s'est incliné lors du premier simple contre l'Espagnol Pedro Martinez sur le score de 6-4 7-6. Jérôme Kym, le numéro 1 suisse, tentera d'égaliser.",
        "link": "https://www.20min.ch/fr/story/tennis-la-suisse-menee-1-0-en-coupe-davis-apres-la-defaite-de-stricker-103272448"
    },
    {
        "title": "Les prix des taxis explosent, jusqu'à 300% d'un seul coup",
        "summary": "Dans la station, les prix des trajets ont bondi de 12 à 50 francs pour certaines courses. Une hausse qui irrite les clients et inquiète les hôteliers.",
        "link": "https://www.20min.ch/fr/story/zermatt-vs-les-prix-des-taxis-explosent-jusqu-a-300-d-un-seul-coup-103272385"
    },
    {
        "title": "Mort d’un couple d’octogénaires belges dans le sud de la France",
        "summary": "Les forces de l’ordre ont découvert l’homme «pendu» et «le corps ensanglanté de son épouse» à proximité, dans une résidence de Portiragnes.",
        "link": "https://www.20min.ch/fr/story/probable-feminicide-mort-d-un-couple-d-octogenaires-belges-dans-le-sud-de-la-france-103272455"
    },
    {
        "title": "Les 24 Suisses sélectionnés pour les Mondiaux sont connus",
        "summary": "Swiss-Ski a dévoilé samedi la liste des skieuses et skieurs retenus pour les compétitions à Saalbach. Peu de surprises.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-les-24-suisses-selectionnes-pour-les-mondiaux-sont-connus-103272460"
    },
    {
        "title": "13 secondes et déjà 1-0 pour YB face au LS",
        "summary": "Les Vaudois accueillent YB et doivent s'imposer, si ils entendent poursuivre leur rêve de titre.",
        "link": "https://www.20min.ch/fr/story/football-le-ls-recoit-le-champion-suisse-103272469"
    },
    {
        "title": "Le Zyn, un phénomène viral inquiétant autorisé aux Etats-Unis",
        "summary": "Porté par les réseaux sociaux, le Zyn, une pouche de nicotine sans tabac, cartonne aux États-Unis. Approuvé par la FDA, il inquiète pourtant les experts de la santé. (lch)",
        "link": "https://www.20min.ch/fr/video/pouche-de-nicotine-le-zyn-un-phenomene-viral-inquietant-autorise-aux-etats-unis-103272421"
    },
    {
        "title": "Retrouvailles théâtrales entre Neymar et ses fans de Santos",
        "summary": "Des milliers de supporteurs ont bravé la pluie pour acclamer le Brésilien. Il est de retour dans son club formateur, près de douze ans après son départ pour l'Europe.",
        "link": "https://www.20min.ch/fr/story/football-retrouvailles-theatrales-entre-neymar-et-ses-fans-de-santos-103272465"
    },
    {
        "title": "Les coureurs ne pourront plus inhaler du monoxyde de carbone",
        "summary": "L’Union cycliste internationale a décidé de bannir cette pratique dans le peloton dès le 10 février.",
        "link": "https://www.20min.ch/fr/story/cyclisme-les-coureurs-ne-pourront-plus-inhaler-du-monoxyde-de-carbone-103272488"
    },
    {
        "title": "Le Bayern Munich gagne en jouant à se faire peur",
        "summary": "Les Munichois ont dominé Kiel 4-3, samedi lors de la 20e journée de Bundesliga. Le score est passé de 4-1 à 4-3 en fin de match.",
        "link": "https://www.20min.ch/fr/story/football-le-bayern-munich-gagne-en-jouant-a-se-faire-peur-103272490"
    },
    {
        "title": "La Suisse menée 2-0 en Coupe Davis contre l’Espagne",
        "summary": "Dominic Stricker et Jérôme Kym ont perdu les deux premiers simples, samedi à Bienne, dans la confrontation face aux Espagnols. Tout se jouera dimanche.",
        "link": "https://www.20min.ch/fr/story/tennis-la-suisse-menee-2-0-en-coupe-davis-contre-l-espagne-103272448"
    },
    {
        "title": "Une quarantaine de migrants renvoyés en Italie depuis l'Albanie",
        "summary": "Suite à la décision de la justice italienne, la grande majorité du groupe de migrants emmenés en Albanie par Rome mardi a pris le chemin inverse, samedi.",
        "link": "https://www.20min.ch/fr/story/nouveau-revers-pour-meloni-une-quarantaine-de-migrants-renvoyes-en-italie-depuis-l-albanie-103272492"
    },
    {
        "title": "Charles III s’associe avec Amazon pour un «documentaire unique»",
        "summary": "Ce documentaire, qui s'intéressera à l'engagement du monarque en faveur de l'environnement, devrait être diffusé à la fin de l’année ou début 2026.",
        "link": "https://www.20min.ch/fr/story/famille-royale-charles-iii-s-associe-avec-amazon-pour-un-documentaire-unique-103272548"
    },
    {
        "title": "Bien payé à Bournemouth, Liverpool s'impose 2-0",
        "summary": "Les Reds sont plus que jamais en tête du classement de Premier League, grâce à leur succès de samedi après-midi. Mais la chance était avec eux.",
        "link": "https://www.20min.ch/fr/story/football-bien-paye-a-bournemouth-liverpool-s-impose-2-0-103272569"
    },
    {
        "title": "Succession de Viola Amherd: le PS met la pression sur le Centre",
        "summary": "Le Centre doit choisir qui succédera à Viola Amherd au Conseil fédéral. Avec un seul candidat déclaré, le Parti socialiste menace de soutenir les Vert'libéraux.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-succession-de-viola-amherd-le-ps-met-la-pression-sur-le-centre-103272393"
    },
    {
        "title": "Une 7e victime a été tuée dans sa voiture par le crash de l'avion",
        "summary": "Le bilan de l'accident d'avion survenu vendredi, en pleine ville de Philadelphie, s'est alourdi samedi, alors que les secouristes sont toujours sur place.",
        "link": "https://www.20min.ch/fr/story/philadelphie-usa-une-7e-victime-a-ete-tuee-dans-sa-voiture-par-le-crash-de-l-avion-103272584"
    },
    {
        "title": "Fribourg ouvre la marque contre Rappi",
        "summary": "Après un début de saison calamiteux, Fribourg est clairement en feu et a atteint la sixième place hier. Vont-il la conserver? Suivez la rencontre en direct!",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fribourg-a-rapperswil-pour-essayer-d-assurer-sa-sixieme-place-103272560"
    },
    {
        "title": "Il fait un salut nazi lors de la visite d'élèves allemands",
        "summary": "Alors que sa classe recevait un groupe scolaire venu d'Allemagne, un collégien s'est fendu d'un salut nazi. Il a été exclu provisoirement du collège.",
        "link": "https://www.20min.ch/fr/story/guadeloupe-il-fait-un-salut-nazi-lors-de-la-visite-d-eleves-allemands-103272543"
    },
    {
        "title": "Sion a été malheureux à Lugano",
        "summary": "Les Valaisans n’ont toujours pas pris le moindre point en 2025. Au Tessin, ils ont perdu 3-2 sur un penalty de Grgic à la 94e minute.",
        "link": "https://www.20min.ch/fr/story/football-sion-a-ete-malheureux-a-lugano-103272655"
    }
]