[
    {
        "title": "Un papy fortuné aurait été dépouillé de plus d’un million",
        "summary": "Deux hommes sont accusés d’avoir profité d’un riche octogénaire qui n’avait plus toutes ses facultés.",
        "link": "https://www.20min.ch/fr/615786208427"
    },
    {
        "title": "L’Etat exige le tri des déchets, mais l’ignore au Cycle",
        "summary": "Les enseignants se plaignent que rien ne soit organisé pour trier les ordures. La situation est due au peu de poubelles spécifiques. Elle évoluera en 2027.",
        "link": "https://www.20min.ch/fr/664205848023"
    },
    {
        "title": "«Maman appelle et hop, je règle le problème!»",
        "summary": "Mardi, une policière et un commissaire répondaient d'abus d'autorité devant le Tribunal de police. Pour le procureur général, il y a eu inégalité de traitement entre les justiciables.",
        "link": "https://www.20min.ch/fr/375524698557"
    },
    {
        "title": "Vaud devra réfléchir à l’enseignement du schwytzertütsch à l’école",
        "summary": "Le Grand Conseil a accepté un postulat qui demande au canton d’examiner la meilleure façon de proposer des cours de suisse allemand à l’école, qu’ils soient obligatoires ou facultatifs.",
        "link": "https://www.20min.ch/fr/639859585986"
    },
    {
        "title": "YB bat l’Étoile rouge et s’assure la troisième place",
        "summary": "Les Bernois devaient gagner pour terminer devant les Serbes et être reversés en Europa League au printemps prochain. C’est fait avec l’art et la manière.",
        "link": "https://www.20min.ch/fr/522238218437"
    },
    {
        "title": "Cette erreur insolite de l’arbitre fait marrer les joueurs",
        "summary": "Pour cette édition 2023 des finales ATP Next Gen, l’organisation a décidé d’ajouter de nouvelles règles pour rythmer les matches, sauf que celles-ci peuvent être perturbantes, même pour l’arbitre. Et cela donne une scène cocasse.\n(Vidéo: TennisTV/fch)",
        "link": "https://www.20min.ch/fr/443982676141"
    },
    {
        "title": "Cyberharcèlement de Magali Berdah: ils nient toute intention violente",
        "summary": "L’influenceuse française a été la victime d’un déferlement de menaces en ligne après que le rappeur Booba l’a accusée d’arnaquer les internautes. Vingt-huit personnes sont poursuivies.",
        "link": "https://www.20min.ch/fr/549143421685"
    },
    {
        "title": "Lausanne déroule et signe la passe de cinq",
        "summary": "Le LHC a facilement disposé de Langnau (6-2), mardi soir à la Vaudoise aréna, et continue de surfer sur la vague du succès en National League.",
        "link": "https://www.20min.ch/fr/877832047702"
    },
    {
        "title": "Un conducteur se dénonce après l’accident mortel d’Aclens",
        "summary": "Un Suisse de 20 ans s’est présenté à la police pour annoncer qu’il était au volant du véhicule recherché après la découverte du corps sans vie d’un jeune Tunisien le 22 novembre.",
        "link": "https://www.20min.ch/fr/777278364716"
    },
    {
        "title": "«L’oiseau a plongé directement dans mon œil»",
        "summary": "L’influenceuse australienne de fitness Sarah Jade raconte sur Tiktok une «expérience traumatisante». Lors d’une promenade, elle a été attaquée par un oiseau. (tiktok/dbr)",
        "link": "https://www.20min.ch/fr/667266798529"
    },
    {
        "title": "Beyoncé «vire» au blanc, les réseaux sociaux s’enflamment",
        "summary": "Les fans spéculent sur les réseaux sociaux au sujet de la mégastar Beyoncé. Des photos récentes montrent sa peau plus blanche que d’habitude. Le week-end dernier, la diva de 42 ans arborait des mèches blond platine et une robe argentée, mais c’est son teint qui a déclenché de nombreux commentaires chez les internautes. (chs)",
        "link": "https://www.20min.ch/fr/807672676711"
    },
    {
        "title": "Les 12 otages libérés sont arrivés en Israël",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Genève-Servette s’incline à la dernière minute à Kloten",
        "summary": "À côté de son sujet pendant plus d’une période, le GSHC a réussi à revenir dans la partie avant de finalement concéder une défaite sur le fil contre les Zurichois (4-3). Rageant.",
        "link": "https://www.20min.ch/fr/166788644402"
    },
    {
        "title": "Un crocodile géant, rarement observé, se détend au soleil",
        "summary": "Surnommé «Croczilla», le célèbre crocodile a été aperçu en train de prendre un bain de soleil au bord de l’eau dans le parc national des Everglades, en Floride.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/571811381987"
    },
    {
        "title": "Voici la vraie durée d’un rapport sexuel",
        "summary": "Une étude australienne dévoile combien de temps dure une partie de jambes en l’air en moyenne. Un nombre de minutes surévalué par beaucoup de monde, selon elle. Voici pourquoi.",
        "link": "https://www.20min.ch/fr/474628250727"
    },
    {
        "title": "C’est la panique, une ado héroïque entre en scène",
        "summary": "Une lycéenne de 15 ans a sauvé la vie de sa cousine de 3 ans tombée dans une piscine, jeudi dernier à Los Angeles. Elle avait appris à faire un massage cardiaque à l’école.",
        "link": "https://www.20min.ch/fr/324542481231"
    },
    {
        "title": "Le beau geste de fair-play de Cristiano Ronaldo",
        "summary": "Engagé en Ligue des champions asiatique, l’attaquant portugais a signifié à l’arbitre qui venait de lui accorder un penalty qu’aucune faute n’avait été commise sur lui. (AP/cga)",
        "link": "https://www.20min.ch/fr/508501975046"
    },
    {
        "title": "L’absence d’un vaccin crée la panique en Suisse",
        "summary": "Les hôpitaux suisses ont été surchargés d’enfants touchés par le virus respiratoire syncytial en 2022. La menace d’un nouveau chaos plane cette année, faute de vaccins contre le virus.",
        "link": "https://www.20min.ch/fr/899812363166"
    },
    {
        "title": "Sofia Vergara n’a pas payé les travaux effectués dans sa demeure",
        "summary": "Une entreprise poursuit l’actrice en justice. Selon la plainte, des factures pour la rénovation de la propriété de la star à Beverly Hills n’ont jamais été réglées.",
        "link": "https://www.20min.ch/fr/117778269607"
    },
    {
        "title": "L’impressionnant sauvetage des ouvriers piégés depuis 17 jours",
        "summary": "Engagées dans une véritable course contre la montre, les équipes de secours indiennes ont sauvé mardi les 41 ouvriers piégés depuis 17 jours dans le tunnel effondré de Silkyara, où des ambulances quittaient l’entrée du site. (X/cga)",
        "link": "https://www.20min.ch/fr/504865317442"
    },
    {
        "title": "Sébastien Cauet serait visé par les plaintes de trois femmes",
        "summary": "Trois femmes différentes accuseraient le célèbre animateur radio de viol et d’agression sexuelle, selon les dernières informations du «Figaro».",
        "link": "https://www.20min.ch/fr/706771279626"
    },
    {
        "title": "«Il m’a utilisée», clame l’ex-épouse du tueur en série Fourniret",
        "summary": "Jugée pour complicité d’enlèvements et meurtres depuis mardi, Monique Olivier a nié tout «pacte criminel» entre elle et son ex-mari Michel Fourniret, surnommé «l’ogre des Ardennes».",
        "link": "https://www.20min.ch/fr/752449795577"
    },
    {
        "title": "Des féministes se défendent de nier les «crimes sexuels» du Hamas",
        "summary": "Ces dernières semaines, des collectifs français ont été accusés d’ignorer les témoignages de violences commises sur des femmes israéliennes lors de l’attaque du 7 octobre.",
        "link": "https://www.20min.ch/fr/830317848845"
    },
    {
        "title": "Quels sont vos espoirs pour l’année 2024?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre <a href=\"https://www.efs-survey.com/uc/HB2023/SwissFR/\" rel=\"noopener noreferrer\" target=\"_blank\">sondage</a> en ligne.",
        "link": "https://www.20min.ch/fr/680056642520"
    },
    {
        "title": "Ces motards auraient mieux fait de payer leur péage",
        "summary": "Deux motocyclistes auraient mieux fait de payer le péage sur une autoroute mexicaine.  Ils ont tenté le passage par une voie qui était en travaux et ont fait deux vols planés. Leur état de santé est inconnu. (X/atk)",
        "link": "https://www.20min.ch/fr/544096254324"
    },
    {
        "title": "«C’est un produit du diable»: Joël a déjà pris du fentanyl",
        "summary": "Le fentanyl, une drogue qui fait des ravages aux Etats-Unis, circule aussi en Suisse. Nos collègues de 20 Minuten se sont entretenus avec des consommateurs et des experts pour savoir les implications que cela engendre dans le pays.",
        "link": "https://www.20min.ch/fr/183438011061"
    },
    {
        "title": "Le prix du parking augmente si vous ne parlez pas anglais",
        "summary": "Le parcmètre d’un parking de la ville de Santa Monica à Los Angeles ne facture pas les mêmes prix en fonction de la langue parlée par son interlocuteur... (Vidéo:Instagram/sba)",
        "link": "https://www.20min.ch/fr/606624312603"
    },
    {
        "title": "Ce rappeur a eu chaud aux fesses",
        "summary": "Le rappeur brésilien Djonga se souviendra longtemps de son concert à Cabo Frio, au Brésil. Le chanteur est passé entre deux jets de flammes et son pantalon a pris feu. Il n’a pas été blessé. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/493244634260"
    },
    {
        "title": "Ex-captive du Hamas, une soldate israélienne brise le silence",
        "summary": "Capturée le 7 octobre alors qu’elle était en faction sur la frontière entre Israël et la bande de Gaza, Ori Megidish s’est exprimée pour la première fois depuis son retour à la liberté.",
        "link": "https://www.20min.ch/fr/321373266345"
    },
    {
        "title": "Abigail, 4 ans, ex-otage à Gaza après avoir vécu l'impensable",
        "summary": "La petite fille a été libérée dimanche par le Hamas dans le cadre de l’accord que le mouvement islamiste a négocié avec Israël.",
        "link": "https://www.20min.ch/fr/447195146110"
    },
    {
        "title": "Les retrouvailles émouvantes des otages et prisonniers libérés",
        "summary": "Au troisième jour de trêve, la branche armée du mouvement islamiste palestinien Hamas a remis au Comité international de la Croix-Rouge (CICR) 14 otages israéliens et trois étrangers. En échange, Israël a libéré 39 prisonniers palestiniens. (AFP/ast)",
        "link": "https://www.20min.ch/fr/292014944153"
    },
    {
        "title": "La possibilité d’une prolongation de la trêve met Israël sous pression",
        "summary": "L’accord, censé s’achever lundi soir, pourrait être prolongé de dix jours. Mais Benyamin Netanyahou l’a répété ce dimanche: il compte bien anéantir le Hamas. Et «rien ne nous arrêtera».",
        "link": "https://www.20min.ch/fr/106348352128"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Un joaillier genevois séquestré puis retrouvé en France",
        "summary": "Un habitant de Chêne-Bourg (GE) aurait été retenu chez lui de force, avant d’être retrouvé en France voisine. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/430619570704"
    },
    {
        "title": "Le suspect de plusieurs incendies et de violences reste en prison",
        "summary": "Un sexagénaire, soupçonné d’être à l’origine de différents feux, dont celui d’une ferme à Avully et d’autres au Lignon, est incarcéré depuis plus d’un an.",
        "link": "https://www.20min.ch/fr/185813507343"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Le mot de l’année en Suisse romande est «décombres»",
        "summary": "Selon un classement établi par un jury de la Haute école zurichoise des sciences appliquées (ZHAW), «décombres» a devancé de justesse «intelligence artificielle».",
        "link": "https://www.20min.ch/fr/263081698318"
    },
    {
        "title": "Une boulangère courageuse intimide le voleur qui se sauve",
        "summary": "Un homme peu futé est reparti bredouille après une tentative de vol dans une boulangerie, début novembre. La vendeuse l’a chassé en poussant de grands cris. Le malfrat a été arrêté.",
        "link": "https://www.20min.ch/fr/973379959405"
    },
    {
        "title": "Adaptateurs de ceinture pour femmes enceintes: mauvaise idée",
        "summary": "Le TCS a passé au crible des systèmes de retenue pour les futures mères en voiture. Ces adaptateurs ne sont pas convaincants. La ceinture classique reste la plus sûre.",
        "link": "https://www.20min.ch/fr/272432595265"
    },
    {
        "title": "Moroses, les Suisses ont bu nettement moins de bière",
        "summary": "Le marché suisse de la bière a enregistré, durant l’année brassicole 2022/2023, une baisse de 2,5% de ses ventes par rapport à l’année précédente. La mousse sans alcool continue de progresser.",
        "link": "https://www.20min.ch/fr/798233891794"
    },
    {
        "title": "Enquête contre des chefs d’Al-Qaïda et touareg pour «terrorisme»",
        "summary": "L’enquête vise à permettre que les auteurs présumés de ces actes de terrorisme «répondent de leurs actes devant la justice» au Mali.",
        "link": "https://www.20min.ch/fr/323340131066"
    },
    {
        "title": "Dix pays européens augmentent leur présence militaire en Baltique",
        "summary": "Dix pays européens, dont le Royaume-Uni, vont déployer des moyens militaires supplémentaires pour protéger les infrastructures sous-marines en mer Baltique.",
        "link": "https://www.20min.ch/fr/532470882026"
    },
    {
        "title": "Prison à vie pour un «terroriste» qui a attaqué des femmes",
        "summary": "Un jeune homme, le premier à être qualifié de «terroriste» au Canada, a été condamné à la prison à vie mardi pour avoir tué une femme à Toronto en 2020.",
        "link": "https://www.20min.ch/fr/298391820199"
    },
    {
        "title": "Le bilan des inondations au Kenya grimpe à 120 morts",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Comment passer un week-end écologique à Vienne",
        "summary": "Un train de nuit relie chaque jour Zurich à Vienne. Une bonne raison pour explorer la capitale autrichienne lors d’un city trip durable. Visite où se mêlent gourmandises véganes et shopping équitable.",
        "link": "https://www.20min.ch/fr/248051611976"
    },
    {
        "title": "Comment reconnaître le greenwashing",
        "summary": "De plus en plus d’entreprises mettent en avant leur durabilité. Mais, souvent, elles se font passer pour plus vertes qu’elles ne le sont vraiment. Les experts vous expliquent comment débusquer ce phénomène.",
        "link": "https://www.20min.ch/fr/564267478380"
    },
    {
        "title": "Décès de Charlie Munger, historique bras droit de Warren Buffett",
        "summary": "Charlie Munger est décédé à l’âge de 99 ans, après avoir aidé le célèbre financier Warren Buffett à faire prospérer le conglomérat financier Berkshire Hathaway.",
        "link": "https://www.20min.ch/fr/467977144624"
    },
    {
        "title": "Un «Black Friday» record aux États-Unis",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Près de deux tonnes d’ivoire détruites pour endiguer son commerce",
        "summary": "Des défenses d’éléphants et des objets, dont des statues, ont été brûlés, mardi, en France, pour freiner le commerce illégal d’espèces protégées. Au total, l’opération a concerné 1800 kg d’ivoire.",
        "link": "https://www.20min.ch/fr/795402691089"
    },
    {
        "title": "Une filiale de BNP Paribas condamnée en appel à 187’500 euros d’amende",
        "summary": "La filiale crédit à la consommation de BNP Paribas, BNPPF, a été reconnue coupable en appel d’avoir caché les risques de son prêt en francs suisses Helvet Immo en 2008 et 2009.",
        "link": "https://www.20min.ch/fr/840707100296"
    },
    {
        "title": "Paris limite les dégâts, Dortmund bat Milan, le Barça qualifié",
        "summary": "Mardi soir en Ligue des champions, Dortmund s’est qualifié en battant les Milanais (1-3), le PSG a égalisé en fin de match contre Newcastle (1-1), le Barça s’est imposé contre Porto (2-1) et Man City a renversé Leipzig (3-2).",
        "link": "https://www.20min.ch/fr/901483592865"
    },
    {
        "title": "YB sera européen en 2024",
        "summary": "Grâce à leur succès 2-0 contre l’Etoile Rouge Belgrade mardi, les Bernois sont assurés d’être reversés en Europa League.",
        "link": "https://www.20min.ch/fr/225283813477"
    },
    {
        "title": "La Chaux-de-Fonds balaye Martigny, Viège et Sierre s’imposent",
        "summary": "Le HC La Chaux-de-Fonds s’est baladé à Martigny (3-8), mardi en Swiss League, le HC Viège s’est imposé contre Bellinzone (3-1) et Sierre a pris le dessus sur le HC Thurgau (1-2).",
        "link": "https://www.20min.ch/fr/666627271457"
    },
    {
        "title": "Bienne fait le plein à Ambri",
        "summary": "Le HC Bienne voyage de mieux en mieux. Après les victoires ramenées de Kloten et Rapperswil lors de la dernière douzaine, il a fait le plein de points mardi soir à Ambri (2-5).",
        "link": "https://www.20min.ch/fr/267570787500"
    },
    {
        "title": "Il se met à poil dans une attraction mythique de Disneyland",
        "summary": "Un individu de 26 ans a été mis en examen pour attentat à la pudeur après s’être totalement dévêtu dans le célèbre manège «It’s a small world», dimanche.",
        "link": "https://www.20min.ch/fr/891562749577"
    },
    {
        "title": "Gamelle design et repas gourmet pour les toutous à Rome",
        "summary": "Au restaurant «Fiuto» à Rome, les chiens sont accueillis sur un pied d’égalité avec leurs maîtres. De l’ambiance sophistiquée au menu concocté par une nutritionniste, tout est pensé pour que les toutous s’y sentent à l’aise.",
        "link": "https://www.20min.ch/fr/188192327125"
    },
    {
        "title": "Il s’accroche à un camion pour éviter le taxi et finit à 350 km",
        "summary": "Ivre, un individu qui n’avait pas envie de dépenser ses sous s’est incrusté sous un poids lourd, pensant descendre au premier feu rouge. Manque de bol, le chauffeur ne s’est jamais arrêté.",
        "link": "https://www.20min.ch/fr/654677007131"
    },
    {
        "title": "Elle fait une surprise à son mec, il écope d’une amende salée",
        "summary": "Le voyage d’un jeune couple entre Paris et Lyon a viré au cauchemar à cause d’un contrôleur de train particulièrement à cheval sur le règlement.",
        "link": "https://www.20min.ch/fr/812933287101"
    },
    {
        "title": "«Et si on faisait un break?»: David Hallyday raconte sa rupture",
        "summary": "Dans son autobiographie «Meilleur album», le chanteur revient sur sa douloureuse séparation d’avec Estelle Lefébure.",
        "link": "https://www.20min.ch/fr/632767359006"
    },
    {
        "title": "Poupette Kenza condamnée par la justice",
        "summary": "L’influenceuse française devra payer 50’000 euros d’amende pour pratiques commerciales trompeuses sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/536422873914"
    },
    {
        "title": "Aqababe a menacé de mort un chroniqueur de «TPMP»",
        "summary": "Une semaine après avoir été agressé par trois hommes, le blogueur de 24 ans a été placé sous contrôle judiciaire. Il a reconnu avoir menacé de mort un des chroniqueurs de «TPMP».",
        "link": "https://www.20min.ch/fr/517516329500"
    },
    {
        "title": "Elle n’a jamais eu recours à la chirurgie esthétique",
        "summary": "Jennifer Lawrence a balayé la rumeur disant que son visage avait été retouché. L’actrice assure qu’il a changé grâce au maquillage et au temps qui passe.",
        "link": "https://www.20min.ch/fr/423697679888"
    },
    {
        "title": "À 77 ans, Dolly Parton caracole en tête des charts avec son nouvel album",
        "summary": "Sorti le 17 novembre, «Rockstar» s’est glissé à la première place du classement country et de celui dédié à la musique rock et alternative du magazine «Billboard».",
        "link": "https://www.20min.ch/fr/820417217532"
    },
    {
        "title": "Une affiche kaléidoscopique pour Paléo",
        "summary": "Le festival nyonnais a dévoilé le visuel de sa 47e édition, à vivre du 23 au 28 juillet 2024. Il est l’œuvre de deux étudiants de la HEAD-Genève de 28 ans.",
        "link": "https://www.20min.ch/fr/809995361867"
    },
    {
        "title": "Entre rap et pop, 47Ter a fait le choix de ne pas choisir",
        "summary": "Le trio français sera à voir le 30 novembre 2023, à la salle des fêtes de Thônex (GE). Il y défendra «Au bon endroit», son troisième album.",
        "link": "https://www.20min.ch/fr/949613889784"
    },
    {
        "title": "Pour le rappeur Di-Meh, la musique est un antidote à la déprime",
        "summary": "L’association Pro Juventute s’allie à des musiciens suisses, dont Di-Meh, pour une campagne, afin de montrer comment des chansons peuvent aider en cas de détresse psychique.",
        "link": "https://www.20min.ch/fr/266670072502"
    },
    {
        "title": "La police alerte inutilement sur une fonction d’iOS 17",
        "summary": "Des services de police de plusieurs États américains recommandent, sans raison valable, de désactiver la fonctionnalité NameDrop, qui permet d’échanger facilement des infos de contact entre iPhone ou Apple Watch.",
        "link": "https://www.20min.ch/fr/762822544487"
    },
    {
        "title": "Les messages à vue unique font leur retour sur ordinateur",
        "summary": "La populaire app de messagerie instantanée de Meta teste, dans sa version pour Mac et PC, la possibilité de voir ou de partager des contenus s’effaçant automatiquement après leur consultation.",
        "link": "https://www.20min.ch/fr/685472852961"
    },
    {
        "title": "La maison mère de TikTok démantèle sa division de jeux vidéo",
        "summary": "ByteDance devrait couper des centaines de postes dans sa principale branche de développement de jeux vidéo, Nuverse.",
        "link": "https://www.20min.ch/fr/718927159142"
    },
    {
        "title": "Certains contenus stockés sur Google Drive ont peut-être disparu",
        "summary": "Des utilisateurs du service de stockage en ligne de Google ont signalé ne plus pouvoir accéder aux fichiers enregistrés ces six derniers mois, voire plus chez certains.",
        "link": "https://www.20min.ch/fr/440949695193"
    },
    {
        "title": "Vitality brise l’élan de FaZe au BLAST",
        "summary": "Les joueurs de la Ruche ont mis un terme à la série gagnante de la team de Karrigan sur «CS2», dimanche, à Copenhague.",
        "link": "https://www.20min.ch/fr/197617528746"
    },
    {
        "title": "Les champions du monde T1 ne se disperseront pas aux quatre vents",
        "summary": "L’incertitude était grande autour de l’équipe championne du monde de «League of Legends», mais elle a été balayée: le roster qui a décroché un 4e titre aux Worlds sera reconduit en 2024.",
        "link": "https://www.20min.ch/fr/776194497029"
    },
    {
        "title": "Faker est une légende à lui tout seul",
        "summary": "La star sud-coréenne a remporté un 4e titre historique aux Worlds, un record, en battant aisément Weibo dimanche avec son équipe T1.",
        "link": "https://www.20min.ch/fr/468106728568"
    },
    {
        "title": "«On va tout donner pour faire briller la Suisse»",
        "summary": "Cinq étudiants romands représenteront le pays lors de la finale mondiale du Red Bull Campus Clutch sur «Valorant» à Istanbul.",
        "link": "https://www.20min.ch/fr/138392429294"
    },
    {
        "title": "Netflix décroche les droits du film de et avec Kim Kardashian",
        "summary": "La plateforme de streaming produira, après un chèque dont on ignore le montant, la comédie «The 5th Wheel» coproduite par la star de téléréalité. Kim y jouera également.",
        "link": "https://www.20min.ch/fr/640103793821"
    },
    {
        "title": "Camélia Jordana ciblée par «la fachosphère» après son film choc",
        "summary": "À l’affiche d’une fiction autour des violences policières, la chanteuse et actrice est victime de harcèlement en ligne. Le long métrage est aussi injustement noté sur allocine.fr.",
        "link": "https://www.20min.ch/fr/445811389978"
    },
    {
        "title": "«J’ai bossé durant quatre ans sur les chansons de «Wish»",
        "summary": "En composant plusieurs titres de la bande originale du dernier dessin animé Disney en date, Julia Michaels a réalisé l’un de ses rêves d’artiste.",
        "link": "https://www.20min.ch/fr/908632728226"
    },
    {
        "title": "Sabrée au montage de «Napoléon», Ludivine Sagnier philosophe",
        "summary": "La Française Ludivine Sagnier a tourné des scènes pour ce film de Ridley Scott. Malheureusement, le réalisateur ne les a pas gardées. Pas de quoi agacer l’actrice.",
        "link": "https://www.20min.ch/fr/955328478995"
    },
    {
        "title": "Trouble de l’érection causé par les vols dans l’espace",
        "summary": "Une étude financée par la NASA montre que l’apesanteur et les radiations auraient un effet néfaste sur la fonction érectile.",
        "link": "https://www.20min.ch/fr/399917733636"
    },
    {
        "title": "Gagne 1 an de cinéma pour toi et la personne de ton choix",
        "summary": "Noël approche et 20 minutes Lifestyle te met dans l'ambiance avec beaucoup d'inspiration et de super jeux-concours. Et pour couronner le tout, nous mettons en jeu une année entière de cinéma pour deux personnes.",
        "link": "https://www.20min.ch/fr/795584028531"
    },
    {
        "title": "Gagne un week-end bien-être pour toi et la personne de ton choix",
        "summary": "Noël approche à grands pas, et 20 minutes Lifestyle t'ouvre la porte de la magie festive en te proposant une abondance d'inspiration pour la saison et des jeux-concours captivants. En prime, nous te réservons une expérience exclusive : une nuit avec petit-déjeuner et accès bien-être dans l'un des 90 établissements sélectionnés.",
        "link": "https://www.20min.ch/fr/650370092297"
    },
    {
        "title": "La solitude, aussi nocive que 15 cigarettes par jour",
        "summary": "L’isolement social tuerait autant que le tabac, l’abus d’alcool, l’obésité et la pollution de l’air, selon l’OMS.",
        "link": "https://www.20min.ch/fr/903115430280"
    },
    {
        "title": "Ces signes sont révélateurs d’une maturité émotionnelle",
        "summary": "Voici sept signes pour reconnaître une personne bien dans ses baskets et à l’aise avec ses émotions.",
        "link": "https://www.20min.ch/fr/819918274830"
    },
    {
        "title": "Pourquoi laver les vêtements neufs avant de les porter",
        "summary": "Porter de nouveaux habits sans les avoir passés en machine avant est une très mauvaise idée, selon des spécialistes.",
        "link": "https://www.20min.ch/fr/292073701219"
    },
    {
        "title": "Les faux pas mode, selon la génération Z",
        "summary": "On a vite fait de commettre une erreur fashion, du moins si l’on en croit les plus jeunes. Voici comment les éviter.",
        "link": "https://www.20min.ch/fr/626504991610"
    },
    {
        "title": "Cinq sacs à la mode cet hiver",
        "summary": "Quel sac porterez-vous cet hiver à la main, au bras ou sur l’épaule? Préparez-vous à voir débarquer ces cinq modèles tendance dans la rue.",
        "link": "https://www.20min.ch/fr/507380282789"
    },
    {
        "title": "Kim Kardashian et les marques de mode surfent sur le ski",
        "summary": "Collections spéciales ou outils de communication décalés: les sports de glisse ont la cote chez les designers. Sélection.",
        "link": "https://www.20min.ch/fr/647004273866"
    },
    {
        "title": "Voyage: les tendances de 2024",
        "summary": "S’inventer une vie, goûter au luxe et s’inscrire dans le développement durable. Voici quelques-unes des envies exprimées par les Suisses dans un sondage consacré aux vacances.",
        "link": "https://www.20min.ch/fr/862080435677"
    },
    {
        "title": "Les destinations qu’il est préférable d’éviter en 2024",
        "summary": "Entre les amas de déchets et le tourisme de masse, certaines destinations prisées méritent une trêve en 2024. Histoire de pouvoir les apprécier encore pendant longtemps.",
        "link": "https://www.20min.ch/fr/759206216113"
    },
    {
        "title": "Les séries influencent les envies de voyage",
        "summary": "La Roumanie, Chicago ou Malte, où se sont déroulés les tournages de fictions à succès, font partie des destinations prisées pour 2024.",
        "link": "https://www.20min.ch/fr/773338141837"
    },
    {
        "title": "La Suisse, absente du classement des pays les plus accueillants d’Europe",
        "summary": "La Suisse a beau être un pays hospitalier, elle n’a pas réussi à faire son entrée dans le nouveau classement des 10 pays les plus accueillants d’Europe.",
        "link": "https://www.20min.ch/fr/762752448927"
    },
    {
        "title": "Ces croisières n’ont rien de pépère",
        "summary": "Et si on remplaçait les comédies musicales par des fêtes, le bikini par le nudisme et les tubes de l’été par du metal? Voici des voyages originaux où tout ceci devient possible.",
        "link": "https://www.20min.ch/fr/468246933396"
    },
    {
        "title": "Gagne un Airwrap et un aspirateur Dyson",
        "summary": "Les fêtes de Noël sont à nos portes, et 20 minutes Lifestyle te plonge dans l'esprit festif avec une profusion d'inspiration pour les fêtes et des opportunités passionnantes de remporter des cadeaux. Participe à notre tirage au sort et tente de gagner, avec un peu de chance, un fer à friser et un aspirateur Dyson.",
        "link": "https://www.20min.ch/fr/480628740527"
    },
    {
        "title": "Achèteriez-vous des produits de beauté déjà utilisés?",
        "summary": "Selon une étude américaine, le marché des cosmétiques d’occasion va exploser d’ici à 2031. L’accès aux marques de luxe à moindre prix est l’une des motivations des consommateurs.",
        "link": "https://www.20min.ch/fr/793039041637"
    },
    {
        "title": "Des visites régulières chez la manucure s’imposent",
        "summary": "Une étude scientifique vient de révéler qu’un rendez-vous dans une onglerie peut faire le plus grand bien à votre santé mentale.",
        "link": "https://www.20min.ch/fr/262940078353"
    },
    {
        "title": "3 théories beauté farfelues qui cartonnent",
        "summary": "Le vernis rouge attire l’attention des hommes, un chignon plaqué est le signe des perfectionnistes. Voici le genre de croyances qui se baladent sur TikTok.",
        "link": "https://www.20min.ch/fr/272551199227"
    },
    {
        "title": "En France, un quart des hommes se maquille",
        "summary": "Selon un sondage, 27% des Français utilisent des produits de beauté régulièrement. Ils expliquent que cela les aide à se sentir mieux dans leur peau.",
        "link": "https://www.20min.ch/fr/518284317109"
    },
    {
        "title": "Un château au prix d’un appartement à Genève",
        "summary": "1,25 million d’euros: c’est le prix d’un château actuellement en vente en France… soit l’équivalent du prix d’un trois-pièces à Genève.",
        "link": "https://www.20min.ch/fr/127122124909"
    },
    {
        "title": "Gagne le trio Apple parfait : iPhone 15, Apple Watch et AirPods",
        "summary": "Les fêtes de Noël approchent, et 20 minutes Lifestyle te plonge dans l'atmosphère festive avec une abondance d'inspiration pour Noël et des jeux-concours exceptionnels. En guise de surprise, nous t'offrons un ensemble Apple imbattable.",
        "link": "https://www.20min.ch/fr/622579397422"
    },
    {
        "title": "Halle Berry cède sa villa sur la plage",
        "summary": "La résidence secondaire de l’actrice est à vendre. La propriété offre une vue magnifique sur l’océan.",
        "link": "https://www.20min.ch/fr/991391089342"
    },
    {
        "title": "L’actualité pousse à reconsidérer les habitudes de Noël",
        "summary": "Une étude française montre que l’écologie et l’inflation changent les habitudes de consommation pendant les fêtes de fin d’année.",
        "link": "https://www.20min.ch/fr/996236274221"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Planche à découper en bois ou en plastique, quel est le mieux?",
        "summary": "En cuisine, on veut à tout prix éviter les germes, y compris sur les planches à découper. D’où la question de savoir s’il est mieux d’utiliser une planche en bois ou en plastique.",
        "link": "https://www.20min.ch/fr/213431301356"
    },
    {
        "title": "Est-ce grave d’avaler un chewing-gum?",
        "summary": "Il existe de nombreuses idées reçues sur ce qui se passe lorsque l’on avale un chewing-gum. Nous allons tirer le vrai du faux.",
        "link": "https://www.20min.ch/fr/867888134621"
    },
    {
        "title": "Vous ne détesterez plus le chou de Bruxelles",
        "summary": "Qui n’a jamais fait la grimace à l’idée de manger ce légume? Voici quelques informations qui vont vous faire changer d’avis.",
        "link": "https://www.20min.ch/fr/900298055558"
    },
    {
        "title": "Amende au resto pour les parents dont les gamins hurlent",
        "summary": "Un restaurateur américain est sous le feu des critiques parce qu’il alourdit l’addition des clients qui seraient incapables de gérer leurs enfants.",
        "link": "https://www.20min.ch/fr/437372221248"
    },
    {
        "title": "Une copie du permis de circulation suffit-elle?",
        "summary": "La question revient régulièrement: peut-on présenter une copie du permis de circulation et du permis de conduire au lieu de l’original lors d’un contrôle – et que peut faire un voleur avec le permis de circulation?",
        "link": "https://www.20min.ch/fr/610718382428"
    },
    {
        "title": "Même les zombies n’ont aucune chance face à ces véhicules",
        "summary": "Bien qu’une apocalypse de zombies soit peu probable, il est toujours bon d’avoir dans son garage un véhicule capable de vous sauver la vie dans ce genre de circonstance.",
        "link": "https://www.20min.ch/fr/326474581163"
    },
    {
        "title": "Qui a la priorité dans un carrefour giratoire?",
        "summary": "Premier arrivé, premier servi? L’une des erreurs les plus fréquentes aux croisements giratoires est de croire que les véhicules venant de la gauche n’ont la priorité que lorsqu’ils sont déjà engagés dans l’anneau.",
        "link": "https://www.20min.ch/fr/623766094332"
    },
    {
        "title": "Une Ferrari de 1962 vendue 51,7 millions de dollars",
        "summary": "Une Ferrari 250 GTO de 1962 est devenue lundi soir à New York la deuxième voiture de collection la plus chère jamais adjugée aux enchères.",
        "link": "https://www.20min.ch/fr/234324049536"
    },
    {
        "title": "Gagne tes billets pour Slimane",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Slimane qui aura lieu le 28 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/834375034942"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Gagne tes billets pour Jain",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Jain qui aura lieu le 8  décembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/184071430598"
    },
    {
        "title": "Gagne tes billets pour aller voir le film « BÂTIMENT 5 » au cinéma",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le nouveau film de Ladj Ly, après « LES MISÉRABLES », nommé aux Oscars en 2020 et récompensé de 4 Césars dont «Meilleur film français».",
        "link": "https://www.20min.ch/fr/480948447248"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "La plus grande mine de cuivre d’Amérique centrale va fermer",
        "summary": "La Cour suprême du Panama a déclaré «inconstitutionnel» le contrat passé par l’État panaméen avec une société canadienne pour la gestion de la mine.",
        "link": "https://www.20min.ch/fr/953460683158"
    },
    {
        "title": "L’Américain Paul Whelan, détenu en Russie, agressé en prison",
        "summary": "Ancien sous-officier du corps des Marines, Paul Whelan est détenu depuis 2018 en Russie où il purge une peine de 16 ans de prison pour espionnage.",
        "link": "https://www.20min.ch/fr/315020434492"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Les SUV annulent les gains climatiques des véhicules électriques",
        "summary": "Greenpeace dénonce, à la veille de la COP28, la flambée des ventes de SUV thermiques, qui annule les gains climatiques provenant des véhicules électriques vendus.",
        "link": "https://www.20min.ch/fr/516666738161"
    },
    {
        "title": "Grosse charge d’une élue contre le remboursement des séances psy",
        "summary": "Une conseillère nationale UDC estime que la collectivité ne doit pas payer pour les thérapies qui ne relèvent pas de maladies mentales. Sa position consterne les psychologues.",
        "link": "https://www.20min.ch/fr/166151447186"
    },
    {
        "title": "«Le cinéma a été ma bouée de sauvetage»",
        "summary": "Dans «L’Arche de Noé», Finnegan Oldfield est Alex, un homme qui se retrouve contre son gré à travailler au sein d’une association accueillant des jeunes LGBT+ rejetés par leur famille.",
        "link": "https://www.20min.ch/fr/494925175113"
    },
    {
        "title": "Un champion olympique viré par son club de NHL pour faute grave",
        "summary": "Chicago s’est débarrassé de Corey Perry qui «a eu une conduite inacceptable» sur son lieu de travail.",
        "link": "https://www.20min.ch/fr/307250769741"
    },
    {
        "title": "Des otages israéliennes forcées de remercier le Hamas lors de leur libération",
        "summary": "Des comptes proches du Hamas relaient une vidéo montrant deux otages israéliennes saluer un homme en arme. Dans la vidéo, on entend un homme leur donner l’ordre de saluer.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/558226166406"
    },
    {
        "title": "L’espérance de vie des Américains est remontée en 2022",
        "summary": "Après deux ans de forte baisse, principalement à cause de la pandémie de Covid-19, l’espérance de vie des Américains est remontée à 77,5 ans en 2022.",
        "link": "https://www.20min.ch/fr/926552264953"
    },
    {
        "title": "Hischier et Schmid contribuent au succès de New Jersey en NHL",
        "summary": "L’attaquant valaisan a inscrit un but dans la victoire contre les New York Islanders (5-4) alors que le gardien bernois a été parfait entre les poteaux.",
        "link": "https://www.20min.ch/fr/756769528799"
    },
    {
        "title": "En 2024, les mariées renonceront à ce style de robes",
        "summary": "En 2023, les mariées ont convolé en justes noces dans un fourreau très près du corps, transparent. L’année prochaine, le changement sera radical.",
        "link": "https://www.20min.ch/fr/815624781688"
    },
    {
        "title": "Un nouveau livre sur la famille royale britannique finit au pilon",
        "summary": "La version néerlandaise d’un nouveau livre sur les Windsor a été retiré de la vente. L’ouvrage révélerait par erreur qui s’était inquiété de la couleur de peau du futur bébé de Harry et Meghan.",
        "link": "https://www.20min.ch/fr/225771902630"
    },
    {
        "title": "Resto en feu deux fois en moins de trois mois",
        "summary": "Le restaurant de montagne de la Seebodenalp a déjà pris feu récemment. Mardi, vers midi, un nouvel incendie s’est déclaré.",
        "link": "https://www.20min.ch/fr/188151769916"
    },
    {
        "title": "«Balu» a été euthanasié sans que sa propriétaire le sache",
        "summary": "Ce pitbull avait blessé grièvement une cycliste en juillet et ses jours étaient comptés. Mais sa propriétaire n’a pas été informée de la date de sa mort et n’a pas pu lui dire au revoir.",
        "link": "https://www.20min.ch/fr/127615676574"
    },
    {
        "title": "Crash d’un aéronef militaire américain avec 8 personnes à bord",
        "summary": "Un avion de l’armée américaine s’est abîmé en mer, mercredi, dans le sud du Japon, ont annoncé les garde-côtes nippons.",
        "link": "https://www.20min.ch/fr/680487860244"
    },
    {
        "title": "Deux haltes en Suisse pour J Balvin en 2024",
        "summary": "Dans le cadre de sa tournée «Que Bueno Volver a Verte», la star du reggaeton va se produire à l’Arena de Genève, ainsi qu’au Hallenstadion de Zurich.",
        "link": "https://www.20min.ch/fr/148464964674"
    },
    {
        "title": "«On a souvent essayé de nous menacer»",
        "summary": "Le Bubble Pub est le premier – et unique – bar LGBT de Pristina, la capitale du Kosovo. Il n’y a pas si longtemps, le Kosovo et ses 1,8 million d’habitants passaient pour un bastion conservateur. Mais depuis l’indépendance en 2008, le pays se transforme. (chs)",
        "link": "https://www.20min.ch/fr/595480608744"
    },
    {
        "title": "L’Ukraine aurait abattu 21 drones russes durant la nuit",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "YouTube lance des jeux vidéo en streaming",
        "summary": "Avec la nouvelle fonctionnalité en test Playables, les abonnés payants à la plateforme vidéo de Google peuvent désormais accéder à des jeux en ligne sur le web et les apps du service.",
        "link": "https://www.20min.ch/fr/607069081903"
    },
    {
        "title": "Ces joueuses internationales sont logées dans des conditions abominables",
        "summary": "L’équipe nationale féminine U20 de la RD Congo montre les conditions sordides qu’elle traverse lors de ses sorties internationales.\n(Vidéo: @DiskiAfrika/fch)",
        "link": "https://www.20min.ch/fr/344040647861"
    },
    {
        "title": "«Je suis là pour empêcher Djokovic de tout gagner»",
        "summary": "L’Espagnol Carlos Alcaraz, No 2 mondial, a assuré mardi qu’il allait tout faire pour que le Serbe ne domine pas la saison 2024, promettant une année «très intense».",
        "link": "https://www.20min.ch/fr/451679309774"
    },
    {
        "title": "Terrassée par un Covid long, elle demande à mourir en Suisse",
        "summary": "Une Britannique de 39 ans, mère de quatre enfants, vit un véritable enfer depuis qu’elle est tombée malade en décembre 2021. Elle s’est résolue à recourir au suicide assisté.",
        "link": "https://www.20min.ch/fr/603324156518"
    },
    {
        "title": "L’impossible négociation avec la Russie de Poutine",
        "summary": "Près de deux ans après l’échec des discussions qui s’étaient tenues en février et mars 2022, entre l’Ukraine et le Kremlin, la possibilité de nouveaux pourparlers est quasi inexistante.",
        "link": "https://www.20min.ch/fr/111194339571"
    },
    {
        "title": "Le gourou arrêté en France, 26 femmes libérées",
        "summary": "Un réseau de la fédération de yoga Atman a été démantelé, le 28 novembre. 41 personnes, dont son chef spirituel, Gregorian Bivolaru, ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/444957324678"
    },
    {
        "title": "Faut-il laisser couler l’eau du robinet avant de la boire?",
        "summary": "En Suisse, l’eau du robinet est potable, mais une rumeur persiste selon laquelle il faut d’abord la laisser couler avant de la consommer. Nous avons demandé l’avis d’une experte.",
        "link": "https://www.20min.ch/fr/621179235942"
    },
    {
        "title": "Boulette au Canton: factures indues envoyées dix ans trop tard",
        "summary": "L’État a réclamé des milliers de francs à des contribuables pour des constructions datant de 2013. Or, une bonne partie des concernés avaient déjà réglé leur dû.",
        "link": "https://www.20min.ch/fr/564648617905"
    },
    {
        "title": "De nouveaux témoignages arrivent chez la police valaisanne",
        "summary": "Plus d’une dizaine d’individus se sont annoncés auprès de la police depuis le 23 novembre. Les autorités investiguent désormais sur d’autres potentiels abus.",
        "link": "https://www.20min.ch/fr/758977721137"
    },
    {
        "title": "Encouragée par ses parents dans sa carrière",
        "summary": "Deva Cassel, 19 ans, révèle que ses célèbres géniteurs, Vincent Cassel et Monica Bellucci, l’ont soutenue pour percer dans le mannequinat.",
        "link": "https://www.20min.ch/fr/353165422199"
    },
    {
        "title": "Les fonctionnaires à nouveau en grève la semaine prochaine",
        "summary": "Les employés de l’État vont débrayer pour la troisième fois, afin de réclamer une hausse de l’indexation de leur salaire.",
        "link": "https://www.20min.ch/fr/657225905516"
    },
    {
        "title": "Gymnasticus Circus poursuit l’aventure, mais pas Machine",
        "summary": "Deux numéros suisses étaient au programme des dernières auditions de «La France a un incroyable talent». Seuls les gymnastes vaudois restent dans l’émission.",
        "link": "https://www.20min.ch/fr/449509069982"
    },
    {
        "title": "Premiers témoignages sur les conditions de captivité des otages",
        "summary": "Malgré la discrétion réclamée par les autorités israéliennes, quelques détails émergent sur la façon dont ont été traités les otages enlevés lors de l’attaque du Hamas du 7 octobre.",
        "link": "https://www.20min.ch/fr/986168479593"
    },
    {
        "title": "L’irruption de militants sur scène prise pour une partie du show",
        "summary": "Des activistes de Renovate ont interrompu un spectacle de La Revue, mardi soir. La sécurité les a évacués.",
        "link": "https://www.20min.ch/fr/310769122470"
    },
    {
        "title": "Il tue son épouse de 165 coups de couteau: 20 ans de prison",
        "summary": "Un Afghan a été condamné mercredi, à Bienne, pour avoir sauvagement poignardé sa femme en avril 2022, dans un centre d’hébergement collectif.",
        "link": "https://www.20min.ch/fr/150742671956"
    },
    {
        "title": "Propriétaire de Globus, l’empire Signa va déposer le bilan",
        "summary": "La holding autrichienne de l’immobilier «n’a pas pu lever suffisamment de fonds» et espère mettre «en œuvre un plan de restructuration».",
        "link": "https://www.20min.ch/fr/555096196635"
    },
    {
        "title": "À 12 ans, il mène une course poursuite à bord d’un engin de 15 tonnes",
        "summary": "La police du Michigan a arrêté un garçon de 12 ans le 25 novembre. Ce dernier était à bord d’un véhicule de chantier qui peut atteindre 15 tonnes. Il a parcouru la ville pendant plus d’une heure avant d’être arrêté. \n(Facebook/lch)",
        "link": "https://www.20min.ch/fr/498753951169"
    },
    {
        "title": "L’Angleterre s’enflamme après le penalty parisien",
        "summary": "Les tabloïds anglais commentent largement le scénario rocambolesque de la fin de match entre le PSG et Newcastle en Ligue des champions. Alan Shearer est fou furieux.",
        "link": "https://www.20min.ch/fr/105563083480"
    },
    {
        "title": "Tout est fini entre Jennifer et Bruno",
        "summary": "La Française de 34 ans a annoncé à ses abonnés Instagram qu’elle avait rompu avec Bruno. Les deux anciens candidats de «Mariés au premier regard» ne souhaitent pas en révéler davantage.",
        "link": "https://www.20min.ch/fr/561455977541"
    },
    {
        "title": "Les trois grands opérateurs se félicitent d’être quasi parfaits",
        "summary": "Swisscom, Sunrise et Salt s’auto-congratulent après la parution des résultats de tests sur la couverture réseau. Dites-nous si vous êtes d’accord.",
        "link": "https://www.20min.ch/fr/884174793074"
    },
    {
        "title": "Le procès d’un des principaux cyber-pédocriminels s’est ouvert",
        "summary": "Arrêté en 2020 après une longue traque sur le darknet, l’homme, qui figurait parmi les «dix cibles prioritaires» dans le monde, est aussi accusé de viols répétés sur ses filles depuis leur naissance.",
        "link": "https://www.20min.ch/fr/740867199525"
    },
    {
        "title": "Le plus grand iceberg au monde est à la dérive",
        "summary": "Le bloc de glace A23a, mesurant 4000 km carrés et 400 mètres de haut, s’est détaché de la banquise.",
        "link": "https://www.20min.ch/fr/164658829027"
    },
    {
        "title": "On croyait cette espèce disparue à jamais, la voilà retrouvée",
        "summary": "Des traces de la «taupe dorée», petit animal aveugle à l’ouïe hyper développée, ont été repérées pour la première fois, après 87 ans d’absence, en Afrique du Sud.",
        "link": "https://www.20min.ch/fr/944129722053"
    },
    {
        "title": "Un ex-berger sur le banc des accusés pour l’assassinat d’un élu",
        "summary": "Acquitté en première instance, un ancien berger de 33 ans va retrouver les Assises vendredi à Bastia, pour l’assassinat en novembre 2017 d’un élu local, un crime qu’il a toujours nié.",
        "link": "https://www.20min.ch/fr/163717452662"
    },
    {
        "title": "L’ASF en prend pour son grade après avoir confirmé Yakin",
        "summary": "La décision de laisser la direction de l’équipe de Suisse à Murat Yakin jusqu’à l’Euro, a été passablement critiquée par les médias, ce mercredi matin.",
        "link": "https://www.20min.ch/fr/524925141563"
    }
]