[
    {
        "title": "Cancer du sein: plus on fait d'études, plus le risque augmente",
        "summary": "Selon une récente étude, les femmes qui ont un meilleur statut socio-économique sont plus touchées par la maladie que celles qui vivent dans un milieu défavorisé.",
        "link": "https://www.20min.ch/fr/story/sante-cancer-du-sein-plus-on-fait-d-etudes-plus-le-risque-augmente-103331501"
    },
    {
        "title": "Policier accusé d'avoir volé de l'argent sur une scène de crime",
        "summary": "Un ancien policier est accusé par le Ministère public zurichois d’avoir pénétré dans une maison scellée après un crime et d’y avoir dérobé de l’argent.",
        "link": "https://www.20min.ch/fr/story/zurich-policier-accuse-d-avoir-vole-de-l-argent-sur-une-scene-de-crime-103331526"
    },
    {
        "title": "WhatsApp va bientôt cesser de fonctionner sur certains iPhone",
        "summary": "À partir du 5 mai, l'app de messagerie sera compatible avec les iPhone équipés d'iOS 15.1 ou version ultérieure.",
        "link": "https://www.20min.ch/fr/story/meta-whatsapp-va-bientot-cesser-de-fonctionner-sur-certains-iphone-103331550"
    },
    {
        "title": "Des funérailles grandioses pour le «pape des pauvres»",
        "summary": "Plus de 200’000 fidèles et 160 délégations sont attendus place Saint-Pierre samedi pour les funérailles de François.",
        "link": "https://www.20min.ch/fr/story/vatican-des-funerailles-grandioses-pour-le-pape-des-pauvres-103331797"
    },
    {
        "title": "Avant sa mort, Matilde Lorenzi lui a écrit «I love you to death»",
        "summary": "L'athlète de skicross Federico Tomasoni parle ouvertement de sa douleur, suite au décès de sa petite amie Matilde Lorenzi, et de leur proximité.",
        "link": "https://www.20min.ch/fr/story/son-amoureux-temoigne-avant-sa-mort-matilde-lorenzi-a-ecrit-love-you-to-death-103331692"
    },
    {
        "title": "Une décharge cachait une momie au pouvoir insoupçonné",
        "summary": "Retrouvée en décembre dernier dans un ancien village de pêcheurs, la momie d’une femme a été présentée jeudi à Lima. Sa conservation et son statut relancent les débats sur la place des femmes dans la civilisation Caral. (chs)",
        "link": "https://www.20min.ch/fr/video/perou-une-decharge-cachait-une-momie-au-pouvoir-insoupconne-103331424"
    },
    {
        "title": "L'ONU exhorte Israël à stopper le blocus à Gaza",
        "summary": "L’ONU demande à Israël de lever le blocus humanitaire. Au moins 40 personnes ont été tuées vendredi.",
        "link": "https://www.20min.ch/fr/story/proche-orient-l-onu-exhorte-israel-a-stopper-le-blocus-a-gaza-103331780"
    },
    {
        "title": "Le jeune «fan» d'Hitler a tué sa camarade de 57 coups de couteau",
        "summary": "Si le déséquilibre psychologique du jeune tueur, interné depuis, est établi, le mobile «déclencheur» et la raison d'une telle sauvagerie restent pour l'heure des énigmes.",
        "link": "https://www.20min.ch/fr/story/attaque-mortelle-a-nantes-le-jeune-fan-d-hitler-a-tue-sa-camarade-de-57-coups-de-couteau-103331727"
    },
    {
        "title": "Le Mont-Blanc surplombe une chape de pollution",
        "summary": "Une brume épaisse blanchâtre, surnommée la «peuf» par certains Savoyards, persiste dans la vallée de l’Arve. L’inquiétude de certains habitants grandit.",
        "link": "https://www.20min.ch/fr/story/vallee-de-l-arve-le-mont-blanc-surplombe-une-chape-de-pollution-103331543"
    },
    {
        "title": "Un appel musical depuis la prison intrigue les internautes",
        "summary": "Condamné à une peine de 30 ans pour trafic sexuel et extorsion, l’artiste aurait chanté « Happy Birthday » à une fan au téléphone. Ce n’est pas la seule activité musicale que l’artiste R&amp;B poursuit en prison.",
        "link": "https://www.20min.ch/fr/video/r-kelly-un-appel-musical-depuis-la-prison-intrigue-les-internautes-103331630"
    },
    {
        "title": "«C'était le bon moment pour explorer de nouveaux horizons»",
        "summary": "Camille Razat ne sera pas dans la prochaine saison d'«Emily in Paris». La Française a expliqué sa décision dans une longue publication sur Instagram.",
        "link": "https://www.20min.ch/fr/story/camille-razat-c-etait-le-bon-moment-pour-explorer-de-nouveaux-horizons-103331402"
    },
    {
        "title": "Un simple minéral pourrait ouvrir la voie à des ordis plus écolos",
        "summary": "L’hématite, un oxyde de fer, permettrait de stocker des données sans créer de chaleur. Ceci serait une bonne piste pour le développement d'ordinateurs plus durables.",
        "link": "https://www.20min.ch/fr/story/epfl-un-simple-mineral-pourrait-ouvrir-la-voie-a-des-ordis-plus-ecolos-103331441"
    },
    {
        "title": "Le premier single de Charles Doré divise ses fans",
        "summary": "Le demi-finaliste de la «Star Academy 12» a dévoilé une reprise de «Je pars mais je reste». Un choix qui ne fait pas l'unanimité parmi ses fans.",
        "link": "https://www.20min.ch/fr/story/musique-le-premier-single-de-charles-dore-divise-ses-fans-103331529"
    },
    {
        "title": "Ce marathonien sacrifie son record et fait pleurer Internet",
        "summary": "Le Brésilien Pedro Arieta a renoncé à battre son record lors du marathon de Boston pour aider un concurrent perclus de crampes. (TikTok/cga)",
        "link": "https://www.20min.ch/fr/video/impossible-de-l-ignorer-ce-marathonien-sacrifie-son-record-et-fait-pleurer-internet-103331063"
    },
    {
        "title": "La Suisse prend sa revanche contre la Lettonie",
        "summary": "Battue jeudi à Riga, l’équipe de Suisse a réagi et s’est imposée vendredi (2-4). De bon augure à deux semaines du Mondial.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-suisse-prend-sa-revanche-contre-la-lettonie-103331746"
    },
    {
        "title": "En larmes, un arbitre dénonce la Real Madrid TV, le club se fâche",
        "summary": "La chaîne du club madrilène a fait une compilation critique sur l'arbitre qui officiera samedi pour la finale de la Coupe du Roi contre Barcelone. Réactions en chaîne.",
        "link": "https://www.20min.ch/fr/story/football-en-larmes-un-arbitre-denonce-la-real-madrid-tv-le-club-se-fache-103331695"
    },
    {
        "title": "«Il me serait difficile de ne pas être jaloux en nous voyant»",
        "summary": "Justin Bieber fait une nouvelle fois taire les rageux. Le chanteur canadien a posté un message sur Instagram, où il assure vivre le bonheur avec Hailey.",
        "link": "https://www.20min.ch/fr/story/justin-bieber-il-me-serait-difficile-de-ne-pas-etre-jaloux-en-nous-voyant-103331599"
    },
    {
        "title": "Ce fleuve vital pour le Pakistan que l’Inde menace d’assécher",
        "summary": "Après l’attentat meurtrier qui a coûté la vie à 26 personnes au Cachemire indien, l’Inde accuse le Pakistan de soutenir le terrorisme transfrontalier et suspend un traité crucial sur le partage du fleuve Indus. (afp/bbc)",
        "link": "https://www.20min.ch/fr/video/acte-de-guerre-ce-fleuve-vital-pour-le-pakistan-que-l-inde-menace-d-assecher-103331608"
    },
    {
        "title": "Le PSG perd contre Nice et manque un de ses objectifs",
        "summary": "Les Parisiens, déjà assurés d'être champions de France, espéraient finir le championnat invaincus. Raté, ils ont perdu vendredi contre les Niçois.",
        "link": "https://www.20min.ch/fr/story/football-le-psg-perd-contre-nice-et-manque-un-de-ses-objectifs-103331778"
    },
    {
        "title": "Trump: la Russie et l’Ukraine sont «très proches d’un accord»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-poutine-evoque-de-possibles-negociations-directes-avec-kiev-405723338808"
    },
    {
        "title": "Un général russe tué dans l’explosion d’une voiture",
        "summary": "Un général russe a été tué vendredi près de Moscou dans l’explosion d’une voiture, a annoncé le Comité d’enquête national, qui a ouvert une investigation pour «meurtre» après cet incident causé par «la détonation d’un engin explosif improvisé». (X/cga)",
        "link": "https://www.20min.ch/fr/video/pres-de-moscou-un-general-russe-tue-dans-l-explosion-d-une-voiture-103331548"
    },
    {
        "title": "Un faux policier ciblait des personnes âgées depuis la Turquie",
        "summary": "Accusé d’avoir orchestré 14 escroqueries visant des seniors, un trentenaire sera jugé pour escroquerie par métier et blanchiment d’argent.",
        "link": "https://www.20min.ch/fr/story/suisse-un-faux-policier-juge-pour-s-etre-attaque-a-des-seniors-103331504"
    },
    {
        "title": "Elle vend son bébé pour 2000 euros puis regrette",
        "summary": "Une Madrilène de 37 ans, qui avait accusé un couple d'avoir kidnappé sa fille, a été arrêtée. En réalité, elle leur avait vendu son enfant et voulait le récupérer.",
        "link": "https://www.20min.ch/fr/story/espagne-elle-vend-son-bebe-pour-2000-euros-puis-regrette-103331634"
    },
    {
        "title": "La Suisse serait à la rue en cas d'attaques aériennes",
        "summary": "Si un conflit venait à éclater dans les airs, la Suisse serait aujourd'hui mal préparée pour se défendre. Les nouvelles armes sont attendues pour 2028 au plus tôt.",
        "link": "https://www.20min.ch/fr/story/en-cas-de-conflit-la-suisse-serait-a-la-rue-face-aux-attaques-aeriennes-103331388"
    },
    {
        "title": "L’avion tombe en spirale et se fracasse en pleine mer",
        "summary": "Cinq policiers thaïlandais sont morts dans l’accident d’un avion en pleine mer, lors d’un exercice de saut en parachute. (X/cga)",
        "link": "https://www.20min.ch/fr/video/drame-en-thailande-l-avion-tombe-en-spirale-et-se-fracasse-en-pleine-mer-103331472"
    },
    {
        "title": "Une ex de Jean Imbert témoigne: «Il m’a défoncé le cerveau»",
        "summary": "Une ex du gagnant de la saison 3 de «Top Chef» a pris la parole sur les réseaux sociaux. Elle s’exprime après les révélations faites par le magazine «Elle».\n(lch/instagram)",
        "link": "https://www.20min.ch/fr/video/accuse-de-violences-conjugales-une-ex-de-jean-imbert-temoigne-il-m-a-defonce-le-cerveau-103331257"
    },
    {
        "title": "L’incroyable faille de sécurité filmée à l’aéroport",
        "summary": "Les images viennent d’être rendues publiques. Elles montrent Svetlana Dali, 57 ans, se fondre dans la foule et embarquer pour Paris sans billet ni passeport, en plein mois de novembre 2024. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/new-york-paris-sans-billet-l-incroyable-faille-de-securite-filmee-a-l-aeroport-103330980"
    },
    {
        "title": "Le prince Louis fête ses 7 ans: une vidéo attendrissante dévoilée",
        "summary": "À l’occasion de son septième anniversaire, une vidéo attendrissante du prince Louis a été diffusée par le palais de Kensington.\n(lch/x)",
        "link": "https://www.20min.ch/fr/video/fils-de-kate-et-william-le-prince-louis-fete-ses-7-ans-une-video-attendrissante-devoilee-103331119"
    },
    {
        "title": "Le prix médian d'une maison non neuve: 2 millions de francs",
        "summary": "De janvier à mars 2025, la moitié des transactions immobilières a concerné des appartements en PPE.",
        "link": "https://www.20min.ch/fr/story/geneve-le-prix-median-d-une-maison-non-neuve-2-millions-de-francs-103331626"
    },
    {
        "title": "Un projet de balançoire géante à plus de 2000 m irrite les Verts",
        "summary": "Une nouvelle activité estivale devrait bientôt sortir de terre au Grand Chamossaire. Mais les écolos craignent que cela engendre nuisances et dépôts de déchets.",
        "link": "https://www.20min.ch/fr/story/tele-villars-gryon-diablerets-un-projet-de-balancoire-geante-a-plus-de-2000-m-irrite-les-verts-103331565"
    },
    {
        "title": "Il roule à 162 km/h sans permis dans une zone de travaux",
        "summary": "Un jeune homme de 21 ans a été interpellé après avoir été flashé à 162 km/h au lieu de 80, entre Belmont-sur-Lausanne et Vennes.",
        "link": "https://www.20min.ch/fr/story/vaud-il-roule-a-162-kmh-sans-permis-dans-une-zone-de-travaux-103331606"
    },
    {
        "title": "Lifting en vue pour le Stade de Genève avant l'Euro féminin",
        "summary": "De nouvelles installations liées aux buvettes, le remplacement de centaines de sièges et une sono améliorée sont prévus dans l'enceinte de la Praille, d'ici à l'été.",
        "link": "https://www.20min.ch/fr/story/geneve-lifting-en-vue-pour-le-stade-de-geneve-avant-l-euro-feminin-103331577"
    },
    {
        "title": "Une initiative veut réduire le trafic «autant que possible»",
        "summary": "Dès jeudi, des signatures seront récoltées à Zurich pour réclamer de la Ville qu'elle limite au maximum la circulation automobile.",
        "link": "https://www.20min.ch/fr/story/zurich-une-initiative-veut-reduire-le-trafic-autant-que-possible-103331386"
    },
    {
        "title": "La route du Grand-Saint-Bernard reste fermée jusqu'à nouvel avis",
        "summary": "En raison d’un risque accru de chute de pierres et malgré la fin des travaux sur la galerie des Toules, la route du Grand-Saint-Bernard doit rester fermée.",
        "link": "https://www.20min.ch/fr/story/risque-de-chute-de-pierres-la-route-du-grand-saint-bernard-encore-fermee-quelques-temps-103331563"
    },
    {
        "title": "L'armée cherche des tonnes de raviolis en boîte pour ses troupes",
        "summary": "Symbole de ration de survie ou de flemme culinaire, le ravioli en boîte est convoité par l'armée, qui souhaite s’en procurer des tonnes pour nourrir ses troupes.",
        "link": "https://www.20min.ch/fr/story/suisse-l-armee-cherche-des-tonnes-de-raviolis-en-boite-pour-ses-troupes-103331512"
    },
    {
        "title": "Deux entreprises financières sur trois se tournent vers l'IA",
        "summary": "Banques et assurances ont déjà trouvé de nombreuses applications à l’intelligence artificielle, constate un rapport.",
        "link": "https://www.20min.ch/fr/story/economie-deux-entreprises-financieres-sur-trois-se-tournent-vers-l-ia-103330839"
    },
    {
        "title": "Luigi Mangione plaide non coupable aux Etats-Unis",
        "summary": "Le tueur présumé du patron d’un assureur santé a plaidé non coupable vendredi à New York.",
        "link": "https://www.20min.ch/fr/story/patron-d-assurance-tue-luigi-mangione-plaide-non-coupable-aux-etats-unis-103331785"
    },
    {
        "title": "La place Saint-Pierre sous cloche avant les funérailles",
        "summary": "Le pape François est mort lundi matin d'un AVC à l’âge de 88 ans, un mois après une hospitalisation pour une grave pneumonie bilatérale. Ses obsèques auront lieu samedi.",
        "link": "https://www.20min.ch/fr/story/mort-du-pape-francois-zelensky-peut-etre-present-au-vatican-s-il-a-le-temps-103283403"
    },
    {
        "title": "La France va rapatrier des jihadistes français détenus en Irak",
        "summary": "«Les nationaux doivent terminer leur peine de prison en France», a dit le ministre de la Justice, rappelant que cela se faisait pour «beaucoup de détenus dans le monde».",
        "link": "https://www.20min.ch/fr/story/terrorisme-la-france-va-rapatrier-des-jihadistes-francais-detenus-en-irak-103331765"
    },
    {
        "title": "Les stocks de nourriture et de médicaments sont épuisés à Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-les-stocks-de-nourriture-et-de-medicaments-sont-epuises-a-gaza-103021430"
    },
    {
        "title": "Pour Trump, l’Inde et le Pakistan «vont régler le problème»",
        "summary": "Le président américain, dont le pays est allié aux deux puissances nucléaires, indépendantes depuis 1947, compte sur elles «pour régler le problème».",
        "link": "https://www.20min.ch/fr/story/crise-inde-pakistan-trump-ne-veut-pas-s-immiscer-dans-un-conflit-millenaire-103331748"
    },
    {
        "title": "Alex Wilson suspendu dix ans de plus",
        "summary": "Déjà suspendu quatre ans en 2022, le sprinter bâlois a vu sa peine prolongée, vendredi, par le Tribunal du sport suisse pour de nombreuses violations des règles.",
        "link": "https://www.20min.ch/fr/story/athletisme-alex-wilson-suspendu-dix-ans-de-plus-103331667"
    },
    {
        "title": "Swiss-Ski a défini ses cadres pour la saison prochaine",
        "summary": "Les Romands Luca Aerni, Alexis Monney, Tanguy Nef et Malorie Blanc ont été promus en équipe nationale.",
        "link": "https://www.20min.ch/fr/story/ski-swiss-ski-a-defini-ses-cadres-pour-la-saison-prochaine-103331597"
    },
    {
        "title": "En triomphant du LHC, ce Zurichois a fait mal à son futur club",
        "summary": "En s'imposant jeudi à Lausanne avec Zurich, Yannick Zehnder a remporté un nouveau titre de champion de Suisse. Cet été, l'attaquant va rejoindre la Vaudoise aréna.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-en-triomphant-du-lhc-ce-zurichois-a-fait-mal-a-son-futur-club-103331443"
    },
    {
        "title": "Ces boutiques genevoises vendent des vêtements d’occasion chics",
        "summary": "Les vêtements de seconde main sont clés pour tendre vers une mode durable. Jamil Mokhtar de Fashion Revolution Suisse nous explique comment échapper à la fast fashion.",
        "link": "https://www.20min.ch/fr/story/fashion-ces-boutiques-genevoises-vendent-des-vetements-d-occasion-chics-103327022"
    },
    {
        "title": "5 idées d’activités estivales destinées aux amateurs de nature",
        "summary": "De l’action environnementale à l’excursion au sein du parc national, voici cinq propositions qui pourraient entrer dans votre programme de cet été.",
        "link": "https://www.20min.ch/fr/story/vacances-vertes-5-idees-d-activites-estivales-destinees-aux-amateurs-de-nature-103323025"
    },
    {
        "title": "Prison requise contre les truqueurs présumés de moteurs diesels",
        "summary": "Des peines allant jusqu'à quatre ans de réclusion sont requises contre les ingénieurs et cadres responsables de la fraude. Le verdict est attendu pour le mois de mai.",
        "link": "https://www.20min.ch/fr/story/dieselgate-prison-requise-contre-les-truqueurs-presumes-de-moteurs-diesels-103331724"
    },
    {
        "title": "Les Bourses européennes terminent en hausse",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-les-bourses-europeennes-terminent-en-hausse-103021435"
    },
    {
        "title": "Les marques de luxe produiraient-elles en Chine?",
        "summary": "Des vidéos TikTok accusent de grandes marques de luxe de produire secrètement en Chine pour contourner les taxes douanières américaines.",
        "link": "https://www.20min.ch/fr/story/tiktok-les-marques-de-luxe-produiraient-elles-en-chine-103331532"
    },
    {
        "title": "La Chine veut exporter des voitures électriques à essence",
        "summary": "La Chine promeut des véhicules électriques dotés de générateurs à essence pour accroître leur autonomie.",
        "link": "https://www.20min.ch/fr/story/automobile-la-chine-veut-exporter-des-voitures-electriques-a-essence-103331375"
    },
    {
        "title": "À 2 ans, «Thumbelina», bébé-peintre prodige, expose ses œuvres",
        "summary": "Les peintures d'une petite fille de deux ans ont pris place dans une galerie de Tokyo.",
        "link": "https://www.20min.ch/fr/story/japon-a-2-ans-thumbelina-bebe-peintre-prodige-expose-ses-oeuvres-103330145"
    },
    {
        "title": "«C'est tellement raté que ça ne peut même pas être du Photoshop»",
        "summary": "À Pâques, l'ex-président a publié sur X une photo de famille qui a fait hurler une foule d'internautes: ils sont certains qu'il y a été ajouté après coup.",
        "link": "https://www.20min.ch/fr/story/joe-biden-en-famille-c-est-tellement-rate-que-ca-ne-peut-meme-pas-etre-du-photoshop-103329652"
    },
    {
        "title": "Petit Ours Brun va aussi parler arabe, chinois et portugais...",
        "summary": "L'éditeur français Bayard Jeunesse inaugurera, mercredi, un format multilingue pour s'adresser à tous les enfants qui n'ont pas le français pour langue maternelle.",
        "link": "https://www.20min.ch/fr/story/personnage-pour-enfants-petit-ours-brun-va-aussi-parler-portugais-103329814"
    },
    {
        "title": "Le pianiste Igor Levit va jouer plus de 16 heures d'affilée",
        "summary": "Le pianiste germano-russe va enchaîner 840 fois le morceau «Vexations» d'Erik Satie, jeudi et vendredi, pour un concert exceptionnel.",
        "link": "https://www.20min.ch/fr/story/a-londres-le-pianiste-igor-levit-va-jouer-plus-de-16-heures-d-affilee-103329592"
    },
    {
        "title": "Un collectif demande l'arrêt de l'émission «JLC Family»",
        "summary": "Le Collectif d'aide aux victimes d'influenceurs a écrit à TF1 et à l'Arcom. Il dénonce une mise en danger du public.",
        "link": "https://www.20min.ch/fr/story/tfx-un-collectif-demande-l-arret-de-l-emission-jlc-family-103331432"
    },
    {
        "title": "Le medley suisse de Zoë Më a conquis les internautes",
        "summary": "La représentante suisse de l'Eurovision a repris les chansons de différents candidats helvétiques dans une vidéo. Les fans sont admiratifs.",
        "link": "https://www.20min.ch/fr/story/eurovision-le-medley-suisse-de-zoe-me-a-conquis-les-internautes-103331376"
    },
    {
        "title": "L'humoriste Jérôme Niel accusé à son tour de violences conjugales",
        "summary": "L'acteur français, actuellement dans la saison 5 de «LOL: qui rit, sort!», est visé par une plainte d'une ex. Il nie les faits et contre-attaque.",
        "link": "https://www.20min.ch/fr/story/metoo-l-humoriste-jerome-niel-accuse-a-son-tour-de-violences-conjugales-103330770"
    },
    {
        "title": "Un nouvel album pour montrer qui elle est vraiment",
        "summary": "À l'occasion de la sortie de «Malabar Princess», Vendredi sur Mer se confie sur ce qui l'a inspirée pour écrire ce troisième album.",
        "link": "https://www.20min.ch/fr/story/vendredi-sur-mer-un-nouvel-album-pour-montrer-qui-elle-est-vraiment-103325441"
    },
    {
        "title": "La nitisinone rend le sang humain toxique pour les moustiques",
        "summary": "Selon une récente étude, ce médicament, déjà utilisé pour traiter des maladies génétiques rares, permet d'empoisonner les insectes hématophages lorsqu'ils piquent.",
        "link": "https://www.20min.ch/fr/story/lutte-contre-le-paludisme-la-nitisinone-rend-le-sang-humain-toxique-pour-les-moustiques-103331583"
    },
    {
        "title": "Rougeole, méningite... ces maladies évitables reviennent en force",
        "summary": "L’ONU et l’Alliance du vaccin (Gavi) s'alarment de la baisse de la vaccination, propice à la reprise d'épidémies évitables.",
        "link": "https://www.20min.ch/fr/story/vaccination-en-baisse-rougeole-meningite-des-maladies-evitables-reviennent-en-force-103330747"
    },
    {
        "title": "Un polluant éternel détecté dans des vins européens",
        "summary": "L’analyse d’une cinquantaine de vins, de dix pays de l’Union européenne, révèle «une augmentation exponentielle des concentrations de TFA depuis 2010».",
        "link": "https://www.20min.ch/fr/story/risque-sanitaire-un-polluant-eternel-detecte-dans-des-vins-europeens-103330481"
    },
    {
        "title": "La Réunion: l'épidémie de chikungunya fait trois nouveaux morts",
        "summary": "Selon un nouveau bilan publié ce mercredi par Santé publique France, la maladie a fait neuf victimes depuis le début de l'année sur l'île de l'océan Indien.",
        "link": "https://www.20min.ch/fr/story/sante-la-reunion-l-epidemie-de-chikungunya-fait-trois-nouveaux-morts-103330275"
    },
    {
        "title": "Washington va interdire des colorants alimentaires artificiels",
        "summary": "Huit colorants synthétiques, dérivés du pétrole et néfastes pour la santé, vont être progressivement interdits aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/sante-washington-va-interdire-des-colorants-alimentaires-artificiels-103330084"
    },
    {
        "title": "Le guitariste Santana contraint de reporter des concerts",
        "summary": "L’agent de Carlos Santana a annoncé mercredi le report de plusieurs concerts, car le guitariste a attrapé le Covid-19.",
        "link": "https://www.20min.ch/fr/story/covid-19-le-guitariste-santana-contraint-de-reporter-des-concerts-103330656"
    },
    {
        "title": "Des fans d'Oasis escroqués à hauteur de 2,2 millions de francs",
        "summary": "La banque Lloyds estime que pas moins de 5000 personnes ont perdu de l'argent en tentant d'acheter des billets pour les concerts du groupe britannique.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-des-fans-d-oasis-escroques-a-hauteur-de-22-millions-de-francs-103330280"
    },
    {
        "title": "Baby Volcano, tout feu tout flamme pour la sortie de son EP",
        "summary": "L'artiste sort «SUPERVIVENXIA», qu’elle vernira jeudi au Romandie, à Lausanne. Juste avant ça, elle nous livre un bout de son univers dans un entretien «spécial feu».",
        "link": "https://www.20min.ch/fr/story/musique-baby-volcano-tout-feu-tout-flamme-pour-la-sortie-de-son-ep-103329137"
    },
    {
        "title": "Nemo, Nnavy et Joya Marleen nommés aux Swiss Music Awards",
        "summary": "L'artiste ayant remporté l'Eurovision arrive en tête des nominations. Découvrez qui sont les artistes en lice pour les Swiss Music Awards.",
        "link": "https://www.20min.ch/fr/story/musique-nemo-nnavy-et-joya-marleen-nommes-aux-swiss-music-awards-103326205"
    },
    {
        "title": "ChatGPT: la version gratuite se dote de la recherche approfondie",
        "summary": "OpenAI a étendu aux utilisateurs gratuits de son chatbot d'IA générative la fonctionnalité Deep Research, mais dans une version allégée.",
        "link": "https://www.20min.ch/fr/story/ia-generative-chatgpt-la-version-gratuite-se-dote-de-la-recherche-approfondie-103331437"
    },
    {
        "title": "L'assistant vocal de Perplexity arrive sur iOS et bouscule Siri",
        "summary": "L'application concurrente de ChatGPT intègre désormais un assistant vocal conversationnel sur iPhone et iPad capable de faire de l'ombre au service d'Apple.",
        "link": "https://www.20min.ch/fr/story/ia-l-assistant-vocal-de-perplexity-arrive-sur-ios-et-bouscule-siri-103330935"
    },
    {
        "title": "Une nouvelle option bloque l'exportation des messages sensibles",
        "summary": "L'app de messagerie instantanée déploie une nouvelle fonctionnalité de sécurité visant à renforcer la protection de la vie privée de ses utilisateurs.",
        "link": "https://www.20min.ch/fr/story/whatsapp-une-nouvelle-option-bloque-l-exportation-des-messages-sensibles-103330824"
    },
    {
        "title": "Des lunettes qui traduisent et assistent via l'IA aussi en Europe",
        "summary": "Le groupe de Mark Zuckerberg déploie une IA plus performante sur ses lunettes connectées sur le Vieux-Continent, avec traduction et assistance visuelle en temps réel.",
        "link": "https://www.20min.ch/fr/story/ray-ban-meta-des-lunettes-qui-traduisent-et-assistent-via-l-ia-aussi-en-europe-103330706"
    },
    {
        "title": "Une ONG dévoile l’envers du décor de la première vidéo YouTube",
        "summary": "Vingt ans après sa mise en ligne, «Me at the zoo», première vidéo YouTube, devient le point de départ d’une campagne de sensibilisation. L’ONG World Animal Protection utilise l’IA pour replonger symboliquement dans cette séquence emblématique et donner une voix à l’éléphant en arrière-plan. (chs)",
        "link": "https://www.20min.ch/fr/video/en-utilisant-l-ia-une-ong-devoile-l-envers-du-decor-de-la-premiere-video-youtube-103330826"
    },
    {
        "title": "Taylor Swift cède sa couronne à une entrepreneuse de l'IA",
        "summary": "La star de la pop n'est plus la plus jeune milliardaire self-made. Elle a été détrônée par Lucy Guo, 30 ans, cofondatrice de la start-up Scale AI.",
        "link": "https://www.20min.ch/fr/story/jeune-milliardaire-taylor-swift-cede-sa-couronne-a-une-entrepreneure-de-l-ia-103330739"
    },
    {
        "title": "Les voix françaises d'Homer et Marge se battent contre l'IA",
        "summary": "Philippe Peythieu et Véronique Augereau incarnent les voix françaises d’Homer et Marge. Mariés à la ville, ils défendent leur métier, menacé par l’irruption de l'IA.",
        "link": "https://www.20min.ch/fr/story/les-simpson-les-voix-francaises-d-homer-et-marge-se-battent-contre-l-ia-103329570"
    },
    {
        "title": "Suspendu à l'uni, il lève des millions pour tricher sans limites",
        "summary": "La start-up Cluely, qui a mis au point un outil d'IA permettant de «tricher sur tout» lors d'entretiens d'embauche en vidéo, a attiré l'intérêt des investisseurs.",
        "link": "https://www.20min.ch/fr/story/etats-unis-suspendu-a-l-uni-il-leve-des-millions-pour-tricher-sans-limites-103329562"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Un périple placé sous le signe de l’abnégation",
        "summary": "Concocté par une toute petite équipe, «Clair Obscur: Expedition 33» démontre que le talent n’est pas qu’une question de gros sous.",
        "link": "https://www.20min.ch/fr/story/test-un-periple-place-sous-le-signe-de-l-abnegation-103331482"
    },
    {
        "title": "«L’équipe a bossé d’arrache-pied pour cette promotion»",
        "summary": "Le vice-président du Lausanne-Sport Esports évoque la montée historique de la team en 2e division de Prime League sur «League of Legends».",
        "link": "https://www.20min.ch/fr/story/e-sport-l-equipe-a-bosse-d-arrache-pied-pour-cette-promotion-103329800"
    },
    {
        "title": "«On ne peut pas dire qu’il y a des hooligans dans l’e-sport»",
        "summary": "Des débordements de supporters ont entaché une rencontre e-sportive entre deux clubs français, la semaine dernière. Le sociologue Nicolas Besombes décrypte l’incident.",
        "link": "https://www.20min.ch/fr/story/violences-lors-d-un-evenement-on-ne-peut-pas-dire-qu-il-y-a-des-hooligans-dans-l-e-sport-103326137"
    },
    {
        "title": "Un conte poignant imprégné de magie",
        "summary": "Surfant sur les légendes du Sud profond américain, «South of Midnight» déroule un récit captivant, magnifié par de superbes décors.",
        "link": "https://www.20min.ch/fr/story/test-un-conte-poignant-impregne-de-magie-103323164"
    },
    {
        "title": "«Il faut lever le voile sur le tabou de l'alcoolisme au féminin»",
        "summary": "Dans «Des jours meilleurs», Sabrina Ouazani incarne une alcoolique qui tente de sortir de son addiction. Un film poignant que l'actrice française juge nécessaire.",
        "link": "https://www.20min.ch/fr/story/sabrina-ouazani-il-faut-lever-le-voile-sur-le-tabou-de-l-alcoolisme-au-feminin-103320007"
    },
    {
        "title": "«Pas facile de comprendre comment les relations marchent»",
        "summary": "Dans « Mr. Wolff 2 », en salle le 23 avril 2025, Ben Affleck revient en génie autiste et tueur implacable maladroit en amour.",
        "link": "https://www.20min.ch/fr/story/ben-affleck-pas-facile-de-comprendre-comment-les-relations-marchent-103328774"
    },
    {
        "title": "La déchirante décision de Colin Farrell pour son fils handicapé",
        "summary": "L’acteur irlandais a révélé qu’il avait pris une décision compliquée, mais nécessaire, pour son fils James, 21 ans, atteint du syndrome d’Angelman.",
        "link": "https://www.20min.ch/fr/story/confidences-la-dechirante-decision-de-colin-farrell-pour-son-fils-handicape-103327831"
    },
    {
        "title": "Ryan Gosling, héros du prochain film de la saga «Star Wars»",
        "summary": "L'acteur canadien Ryan Gosling va interpréter un «tout nouveau personnage» dans l’univers «Star Wars», la sortie du film étant prévue pour 2027.",
        "link": "https://www.20min.ch/fr/story/cinema-ryan-gosling-heros-du-prochain-film-de-la-saga-star-wars-103327744"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "Ce trait de caractère est propre au cadet d'une fratrie",
        "summary": "Il existe de nombreux clichés relatifs à l'ordre de naissance d'une fratrie. Selon une récente étude, les cadets sont plus coopératifs et plus modestes.",
        "link": "https://www.20min.ch/fr/story/psycho-ce-trait-de-caractere-est-propre-au-cadet-d-une-fratrie-103326309"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Composez la tenue parfaite grâce à la règle des 7 points",
        "summary": "La règle des 7 points permet de maîtriser l'art et la manière de composer un look. On vous donne l'explication.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-composez-la-tenue-parfaite-grace-a-la-regle-des-7-points-103326877"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate en cheveux de Schiaparelli fait le buzz sur les réseaux sociaux. Des fans tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Elle facture 2700 dollars par semaine à son mari pour les corvées",
        "summary": "Mère de trois enfants, Amber Egan calcule en détail la valeur de son travail en tant que femme au foyer. Sa vidéo TikTok fait le buzz.",
        "link": "https://www.20min.ch/fr/story/menage-cuisine-courses-elle-facture-2700-dollars-par-semaine-a-son-mari-pour-les-corvees-103325411"
    },
    {
        "title": "Dorénavant, en Suisse aussi on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "Faut-il toujours mettre son clignotant pour dépasser un vélo?",
        "summary": "Par commodité ou par hésitation, on met de moins en moins son clignotant. Son actionnement est-il obligatoire lorsqu'on dépasse un vélo ou une voiture en stationnement?",
        "link": "https://www.20min.ch/fr/story/regle-de-la-circulation-faut-il-toujours-mettre-son-clignotant-pour-depasser-un-velo-103326748"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Gagne tes billets pour Balélec",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Balélec qui aura lieu le 9 mai 2025 sur le campus de l'EPFL à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-balelec-103322241"
    },
    {
        "title": "Gagne tes billets pour La Haine",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la représentation du 9 mai du spectacle La Haine qui aura lieu à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billet-pour-la-haine-103324972"
    },
    {
        "title": "Un moment privilégié avec Indochine",
        "summary": "Indochine t’invite à vivre une expérience inoubliable!",
        "link": "https://www.20min.ch/fr/story/concours-concours-exceptionnel-un-moment-privilegie-avec-indochine-103322933"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Virginia Giuffre, plaignante de l’affaire Epstein, s’est suicidée",
        "summary": "La famille de Virginia Giuffre, l’une des principales plaignantes de l’affaire Epstein, a annoncé samedi qu’elle avait mis fin à ses jours.",
        "link": "https://www.20min.ch/fr/story/australie-virginia-giuffre-plaignante-de-l-affaire-epstein-s-est-suicidee-103331800"
    },
    {
        "title": "Les animaux du président de l'UDC ont été empoisonnés et abattus",
        "summary": "Chats disparus ou blessés, chien empoisonné… Depuis des mois, la ferme du président de l’UDC du canton de Zurich est la cible d’incidents mystérieux et inquiétants.",
        "link": "https://www.20min.ch/fr/story/zurich-les-animaux-du-president-de-l-udc-ont-ete-empoisonnes-et-abattus-103331374"
    },
    {
        "title": "À 22 ans, une star influente du sport universitaire dit stop",
        "summary": "Olivia Dunne arrête la gymnastique. La jeune femme n’a pas seulement réussi dans ce sport, elle est aussi un phénomène sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/plus-de-13-millions-de-fans-a-22-ans-une-star-influente-du-sport-universitaire-dit-stop-103331706"
    },
    {
        "title": "Nouveaux échanges de tirs entre l’Inde et le Pakistan",
        "summary": "Des tirs d’armes légères ont eu lieu dans la nuit de vendredi à samedi sur la frontière de facto entre Inde et Pakistan au Cachemire.",
        "link": "https://www.20min.ch/fr/story/asie-nouveaux-echanges-de-tirs-entre-l-inde-et-le-pakistan-103331810"
    },
    {
        "title": "Elles dézinguent les madeleines du Ritz, sous l’œil du chef",
        "summary": "Deux jeunes filles étaient en train de déguster des madeleines de François Perret quand soudain, le chef pâtissier en question a débarqué. \n(lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/c-est-pas-ouf-elles-dezinguent-les-madeleines-du-ritz-sous-l-oeil-du-chef-103331691"
    },
    {
        "title": "Des touristes le saluent en mandarin, il les vire de l'île",
        "summary": "Un garde de parc national a perdu son emploi après avoir chassé d'une plage un couple russe qui venait de lui dire bonjour dans une langue chinoise.",
        "link": "https://www.20min.ch/fr/story/thailande-des-touristes-le-saluent-en-mandarin-il-les-vire-de-l-ile-103331510"
    },
    {
        "title": "New Jersey et ses Suisses relancent leur série contre Carolina",
        "summary": "Les Devils ont vaincu les Carolina Hurricanes 3-2 après deux prolongations et reviennent à 2-1 dans cette série du 1er tour des play-off. Nico Hischier a ouvert le score.",
        "link": "https://www.20min.ch/fr/story/nhl-new-jersey-et-ses-suisses-relancent-leur-serie-contre-carolina-103331823"
    },
    {
        "title": "L'espoir renaît à Orlando et Milwaukee, Minnesota mate les Lakers",
        "summary": "Menés 2-0 dans leur série respective par Boston et Indiana, le Magic et les Bucks ont remporté l'acte III. Les Timberwolves, eux, ont repris l'avantage contre les Lakers.",
        "link": "https://www.20min.ch/fr/story/nba-play-off-l-espoir-renait-a-orlando-et-milwaukee-minnesota-mate-les-lakers-103331830"
    },
    {
        "title": "Les femmes de plus de 30 ans ne sont pas «périmées»",
        "summary": "Entre les remarques d’inconnus, l’âgisme ordinaire et les moqueries de certains influenceurs, les femmes trentenaires étaient souvent qualifiées de périmées vouées, à finir seules, vieilles et invisibles. Le phénomène viral #WomenOver30 ou «les femmes de plus de 30 ans» balaie ces stéréotypes d’un revers de main. (clu)",
        "link": "https://www.20min.ch/fr/video/tendance-sur-les-reseaux-les-femmes-de-plus-de-30-ans-ne-sont-pas-perimees-103331650"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Perdue 529 jours parmi les kangourous, Valerie est de retour",
        "summary": "Un teckel qui avait fugué en novembre 2023 a été retrouvé vivant, après avoir fait suer les personnes qui la recherchaient désespérément dans le bush australien.",
        "link": "https://www.20min.ch/fr/story/miracle-en-australie-perdue-529-jours-parmi-kangourous-koalas-valerie-est-de-retour-103331848"
    },
    {
        "title": "«François n’a cessé d’implorer la paix et appeler à la raison»",
        "summary": "Le pape François a droit à des funérailles grandioses samedi à Rome, où sont attendus chefs d’État, royauté et plus de 200'000 fidèles. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/obseques-du-pape-francois-un-pape-proche-des-gens-avec-un-coeur-ouvert-a-tous-103283403"
    },
    {
        "title": "Le conseiller condamné volait des machines à café de luxe",
        "summary": "En quelques semaines, un conseiller en prévoyance a escroqué pour 28'600 francs de machines à café. Il a écopé d’une peine avec sursis et doit indemniser ses victimes.",
        "link": "https://www.20min.ch/fr/story/zurich-le-conseiller-condamne-volait-des-machines-a-cafe-de-luxe-103331493"
    },
    {
        "title": "La «porte d'entrée» des Grottes bientôt rénovée",
        "summary": "Les immeubles délabrés situés à l'entrée du quartier qui jouxte la gare Cornavin seront remis à neuf dès cet été.",
        "link": "https://www.20min.ch/fr/story/geneve-la-porte-d-entree-des-grottes-bientot-renovee-103331890"
    },
    {
        "title": "Le Pakistan prêt à «une guerre totale» avec l’Inde",
        "summary": "Les tensions montent entre les deux pays, qui possèdent l’arme nucléaire, depuis un attentat contre des touristes au Cachemire.",
        "link": "https://www.20min.ch/fr/story/conflit-le-pakistan-pret-a-une-guerre-totale-avec-l-inde-103331902"
    },
    {
        "title": "Logement: un test pour calculer en m² plutôt qu'en pièces",
        "summary": "Le Grand Conseil demande à l'Etat d'expérimenter l'usage de la surface pour qualifier les appartements. Un essai d'un an est prévu.",
        "link": "https://www.20min.ch/fr/story/geneve-logement-un-test-pour-calculer-en-m-plutot-qu-en-pieces-103331867"
    },
    {
        "title": "Le Hamas prêt à un accord prévoyant une trêve de 5 ans",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-pret-a-un-accord-prevoyant-une-treve-de-5-ans-103021430"
    },
    {
        "title": "Il est en sérieux conflit avec ses voisins, son arsenal est saisi",
        "summary": "Un quinquagénaire vaudois avait fait recours contre la saisie de sa trentaine d'armes par la police. La Cour cantonale a décidé de maintenir leur séquestre.",
        "link": "https://www.20min.ch/fr/story/vaud-il-est-en-serieux-conflit-avec-ses-voisins-son-arsenal-est-saisi-103331897"
    },
    {
        "title": "Mises massives au Joker: le gagnant «collabore pleinement»",
        "summary": "Le directeur de la Loterie romande confirme qu'une équipe de parieurs en série a décroché le jackpot en janvier. Les fonds n'ont pas encore été libérés.",
        "link": "https://www.20min.ch/fr/story/geneve-mises-massives-au-joker-le-gagnant-collabore-pleinement-103331919"
    },
    {
        "title": "La Réunion et Mayotte stoppent la vaccination des seniors",
        "summary": "Les autorités sanitaires ont pris la décision de retirer les seniors de la vaccination après trois «événements indésirables graves» impliquant le vaccin Ixchiq.",
        "link": "https://www.20min.ch/fr/story/la-reunion-la-lutte-contre-le-chikungunya-se-complique-un-vaccin-en-cause-103331912"
    },
    {
        "title": "Découvrez qui a gagné «Danse avec les stars»",
        "summary": "Ce vendredi 25 avril, Lénie, Florent Manaudou et Adil Rami se sont affrontés lors de la finale de DALS. On vous révèle qui l'a emporté.",
        "link": "https://www.20min.ch/fr/story/tf1-decouvrez-qui-a-gagne-danse-avec-les-stars-103331618"
    },
    {
        "title": "«Puissante explosion» dans un important port du sud du pays",
        "summary": "Samedi, une puissante explosion s’est produite dans un quai du port de Shahid Rajaï, situé à plus d’un millier de kilomètres au sud de la capitale Téhéran.",
        "link": "https://www.20min.ch/fr/story/iran-puissante-explosion-dans-un-important-port-du-sud-du-pays-103331924"
    },
    {
        "title": "«Mes clients ont jusqu’à un million de francs dans leur bassin»",
        "summary": "Elles brillent en orange, blanc ou noir, glissent majestueusement dans l’eau – et coûtent parfois plus qu’une voiture neuve. Les carpes koi ne sont pas des poissons ordinaires. Nos collègues de «20 Minuten» ont rencontré des propriétaires et des éleveurs pour comprendre ce qui se cache derrière la fascination pour ces animaux.",
        "link": "https://www.20min.ch/fr/video/carpes-koi-mes-clients-ont-jusqu-a-un-million-de-francs-dans-leur-bassin-103331406"
    },
    {
        "title": "Dimitri Payet évoque des pratiques sadomasochistes consenties",
        "summary": "Accusé de violences psychologiques et sexuelles par une avocate brésilienne, le footballeur français nie, mais il confirme l’existence de leur relation extraconjugale.",
        "link": "https://www.20min.ch/fr/story/footballeur-accuse-de-violence-dimitri-payet-evoque-des-pratiques-sadomasochistes-consenties-103331932"
    },
    {
        "title": "Fabio Quartararo signe sa première pole position depuis trois ans",
        "summary": "Le pilote français de Yamaha a remporté les qualifications du Grand Prix d'Espagne. Il partira en tête d'une course pour la première fois depuis mars 2022.",
        "link": "https://www.20min.ch/fr/story/motogp-fabio-quartararo-signe-sa-premiere-pole-position-depuis-trois-ans-103331953"
    },
    {
        "title": "Des dizaines de cas répertoriés dans les hôpitaux universitaires",
        "summary": "Le harcèlement sexuel est un sujet tabou dans le milieu médical. La «NZZ» a répertorié le nombre de cas déjà signalés dans les hôpitaux universitaires suisses.",
        "link": "https://www.20min.ch/fr/story/harcelement-sexuel-des-dizaines-de-cas-repertories-dans-les-hopitaux-universitaires-103331937"
    },
    {
        "title": "Pas de cadeau et des obsèques: l'étrange anniversaire de Melania",
        "summary": "La première dame des États-Unis fêtait ses 55 ans ce samedi, jour de l'enterrement du pape, et son mari n'a pas eu le temps de lui acheter quelque chose.",
        "link": "https://www.20min.ch/fr/story/pas-la-fete-pas-de-cadeau-et-des-obseques-l-etrange-anniversaire-de-melania-103331966"
    },
    {
        "title": "Il percute un chien et le tue, avant de reprendre sa route",
        "summary": "Un chien a été mortellement happé par un véhicule, vendredi à Hilterfingen. Le conducteur n'a pas quitté son siège et est reparti. La police cherche des témoins.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-il-percute-un-chien-et-le-tue-avant-de-reprendre-sa-route-103331865"
    },
    {
        "title": "La Chine fustige «l'extrême égoïsme» des tarifs imposés par Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-la-chine-fustige-l-extreme-egoisme-des-tarifs-imposes-par-trump-103021435"
    },
    {
        "title": "Une marée humaine pour un dernier adieu au pape François",
        "summary": "Le souverain pontife a rejoint sa dernière demeure, la basilique Sainte Marie Majeure, après des obsèques grandioses réunissant 250'000 personnes place Saint-Pierre.",
        "link": "https://www.20min.ch/fr/story/vatican-une-maree-humaine-pour-un-dernier-adieu-au-pape-francois-103331979"
    },
    {
        "title": "Décès à la rue Centrale: l'acte criminel n'est pas privilégié",
        "summary": "Dans la nuit de dimanche à lundi, le corps d'une femme de 26 ans a été retrouvé sur un trottoir à la rue Centrale. Les circonstances de sa mort demeurent obscures.",
        "link": "https://www.20min.ch/fr/story/lausanne-deces-a-la-rue-centrale-l-acte-criminel-n-est-pas-privilegie-103331980"
    },
    {
        "title": "«Ton Allah de merde»: un fidèle tué, piste islamophobe envisagée",
        "summary": "L'enquête sur le meurtre d'un fidèle dans une mosquée s'oriente vers une motivation islamophobe, l'auteur ayant insulté Allah. La police traque activement le suspect.",
        "link": "https://www.20min.ch/fr/story/france-fidele-tue-une-piste-islamophobe-dans-le-gard-103331986"
    },
    {
        "title": "Marc Marquez reçu 5 sur 5 au sprint en Espagne",
        "summary": "Le sextuple champion du monde de Moto GP a poursuivi son sans-faute en remportant son cinquième sprint en cinq courses, samedi.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-marc-marquez-recu-5-sur-5-au-sprint-en-espagne-103332009"
    },
    {
        "title": "Il percute mortellement un chien et s'enfuit",
        "summary": "Un chien a été mortellement heurté par un véhicule, vendredi à Hilterfingen. Le conducteur n'a pas quitté son siège et est reparti. La police cherche des témoins.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-il-percute-mortellement-un-chien-et-s-enfuit-103331865"
    }
]