[
    {
        "title": "Avion manqué car le train ne s'est pas arrêté à l'aéroport",
        "summary": "Un problème technique a obligé un train à sauter un arrêt. Problème, il s'agissait de celui de l'aéroport. Les passagers se sont retrouvés à Winterthour.",
        "link": "https://www.20min.ch/fr/story/zurich-avion-manque-car-le-train-ne-s-est-pas-arrete-a-l-aeroport-103197483"
    },
    {
        "title": "BNS: un milliard redistribué grâce aux vieux billets de banque",
        "summary": "Une importante manne inattendue va tomber dans les caisses de la Confédération et des cantons.",
        "link": "https://www.20min.ch/fr/story/suisse-bns-un-milliard-redistribue-grace-aux-vieux-billets-de-banque-103197556"
    },
    {
        "title": "Explosions au sud de Beyrouth après des appels israéliens à évacuer",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Interdit dans leur pays, le snus attire de nombreux Allemands",
        "summary": "La part de Suisses qui fument diminue, mais la consommation de snus augmente. Le tourisme d'achat est en plein boom parmi les Allemands. Moins chez les Français.",
        "link": "https://www.20min.ch/fr/story/suisse-interdit-dans-leur-pays-le-snus-attire-de-nombreux-allemands-103196397"
    },
    {
        "title": "Elle tue son mari en lui injectant du poison, et tout a été filmé",
        "summary": "Une trentenaire a été condamnée à 40 ans de prison pour le meurtre prémédité du père de ses enfants, immortalisé en avril 2022 par la caméra embarquée de sa victime.",
        "link": "https://www.20min.ch/fr/story/etats-unis-elle-tue-son-mari-en-lui-injectant-du-poison-et-tout-a-ete-filme-103197023"
    },
    {
        "title": "Ouragan Hélène: elle échappe de peu à un glissement de terrain",
        "summary": "Rachel Wilkes l’a échappé belle. La jeune femme se tenait sur la terrasse de la maison de ses parents et filmait les ruisseaux d’eau dévalant la pente près du bâtiment pendant le passage de l’ouragan Hélène, quand elle s’est aperçue qu’une coulée de boue venait vers elle. L’Américaine a réussi à se sauver. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-ouragan-helene-elle-echappe-de-peu-a-un-glissement-de-terrain-103197723"
    },
    {
        "title": "À Butler, Trump assure qu’il n’abandonnera «jamais»",
        "summary": "Donald Trump était de retour samedi à Butler (Pennsylvanie), où il avait réchappé à une tentative d’assassinat le 13 juillet. Son message: il n’abandonnera «jamais» même si «un monstre vicieux» a cherché à le «réduire au silence».",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-a-butler-trump-assure-qu-il-n-abandonnera-jamais-103197892"
    },
    {
        "title": "Pas de revanche pour le LHC, giflé à Zurich",
        "summary": "Pour son retour à la Swiss Life Arena, cinq mois après la finalissima perdue, le Lausanne HC a été largement battu par les ZSC Lions (6-3) samedi soir.",
        "link": "https://www.20min.ch/fr/story/national-league-duel-de-lions-a-suivre-en-direct-103197611"
    },
    {
        "title": "Les gradins du stade s’effondrent comme des dominos",
        "summary": "La stade Shah Alam de Kuala Lumpur a été détruit. L’ouvrage avait été jugé structurellement dangereux en 2020. Ses gradins sont tombés comme des dominos. (X/atk)",
        "link": "https://www.20min.ch/fr/video/malaisie-les-gradins-du-stade-s-effondrent-comme-des-dominos-103197279"
    },
    {
        "title": "Agressé et dévalisé au centre-ville, un Suisse finit à l’hôpital",
        "summary": "Un touriste suisse de 32 ans a été blessé par deux agresseurs qui lui ont volé son smartphone.",
        "link": "https://www.20min.ch/fr/story/naples-i-agresse-et-devalise-au-centre-ville-un-suisse-finit-a-l-hopital-103197496"
    },
    {
        "title": "Genève sauve l'honneur des Romands",
        "summary": "Samedi soir, Servette a battu Kloten 2-5. Pour Fribourg battu à domicile par Davos 1-4, et pour Bienne dominé par Langnau 4-1, la soirée est à oublier.",
        "link": "https://www.20min.ch/fr/story/geneve-sauve-l-honneur-des-romands-103197868"
    },
    {
        "title": "Le HCC trône en tête de Swiss League, juste devant Sierre",
        "summary": "Alors que les Chaux-de-Fonniers ont dominé Bellinzone 6-2, les Valaisans ont pris la mesure d'Olten 4-1. Les deux clubs romands de Swiss League se portent bien.",
        "link": "https://www.20min.ch/fr/story/hockey-le-hcc-trone-en-tete-de-swiss-league-juste-devant-sierre-103197644"
    },
    {
        "title": "Ils ont laissé leur bébé se faire dévorer par les rats",
        "summary": "Un Américain de 32 ans a été condamné mercredi, à seize ans de prison, pour avoir maltraité son enfant de six mois. Sa femme connaîtra bientôt sa sentence.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ils-ont-laisse-leur-bebe-se-faire-devorer-par-les-rats-103197149"
    },
    {
        "title": "Dynamitage au-dessus de l’Axenstrasse",
        "summary": "L’Office fédéral des routes (OFROU) a fait exploser des roches qui se trouvaient au-dessus de l’Axenstrasse. L’explosion a été décidée pour des raisons de sécurité. (Lecteur reporter/atk)",
        "link": "https://www.20min.ch/fr/video/uri-dynamitage-au-dessus-de-l-axenstrasse-103197577"
    },
    {
        "title": "Un ancien international danois emprisonné pour vol à l’étalage",
        "summary": "Avant-centre passé par l’équipe du Danemark, Nicki Bille Nielsen a écopé d’un mois de prison ferme pour avoir volé et proféré des menaces dans un supermarché.",
        "link": "https://www.20min.ch/fr/story/football-un-ancien-international-danois-emprisonne-pour-vol-a-l-etalage-103196989"
    },
    {
        "title": "«Tu es un phénomène, mais ça ne me suffit pas»",
        "summary": "Dans un documentaire consacré à l'entraîneur du PSG Luis Enrique, des images montrent le technicien parler plutôt crûment à son ancien joueur, Kylian Mbappé.",
        "link": "https://www.20min.ch/fr/story/football-tu-es-un-phenomene-mais-ca-ne-me-suffit-pas-103196803"
    },
    {
        "title": "Le secret des stars pour avoir des jambes parfaites",
        "summary": "Sur scène, les jambes de Taylor Swift ou encore de Sabrina Carpenter semblent parfaites. En réalité, il y a un truc.",
        "link": "https://www.20min.ch/fr/story/simpple-et-efficace-le-secret-des-stars-pour-avoir-des-jambes-parfaites-103196085"
    },
    {
        "title": "«Les gens n’avaient que quelques secondes pour se sauver»",
        "summary": "Plusieurs pelleteuses déblaient les gravats qui ont enseveli les maisons et une route dans le village de Donja Jablanica, le plus touché par les inondations et les glissements de terrain qui ont frappé plusieurs localités du centre de la Bosnie-Herzégovine, faisant au moins 16 morts. «Les maisons ont été pulvérisées», confie Emir Arfadzan, un habitant du village. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/inondations-en-bosnie-les-gens-n-avaient-que-quelques-secondes-pour-se-sauver-103197518"
    },
    {
        "title": "Le boss du PLR accuse l’UDC d’être trop à gauche",
        "summary": "Le président du PLR Thierry Burkart a fait feu de tout bois contre les autres partis, en particulier l’UDC qu’il accuse de glisser progressivement vers la gauche.",
        "link": "https://www.20min.ch/fr/story/suisse-le-boss-du-plr-accuse-l-udc-d-etre-trop-a-gauche-103197506"
    },
    {
        "title": "Lausanne à dix minutes de l’exploit à Lucerne",
        "summary": "Les Lausannois ont réalisé un grand début de match et menaient 0-2 contre le leader de Super League. Mais ils ont craqué en fin de partie, samedi (2-2).",
        "link": "https://www.20min.ch/fr/story/football-le-ls-se-deplace-a-lucerne-103197588"
    },
    {
        "title": "Son petit ami l'aurait battue depuis le début",
        "summary": "Selon «Voici», les violences que Bruno Pelat a fait subir à Iris Mittenaere n'étaient pas isolées. Le jeune homme aurait aussi brutalisé son ex et menacé son propre père.",
        "link": "https://www.20min.ch/fr/story/iris-mittenaere-son-petit-ami-l-aurait-battue-depuis-le-debut-103197109"
    },
    {
        "title": "Éruption solaire: une possible aurore boréale observable en Suisse",
        "summary": "Une éruption solaire, la plus forte observée depuis sept ans, pourrait offrir un spectacle rare. Si les conditions sont favorables, une aurore boréale pourrait illuminer le ciel ce week-end, un phénomène habituellement réservé aux régions polaires. (NAsa/X/chs)",
        "link": "https://www.20min.ch/fr/video/du-jamais-vu-depuis-2017-eruption-solaire-une-possible-aurore-boreale-observable-en-suisse-103197450"
    },
    {
        "title": "Il frappe sa femme car il n'aime pas la cuisson des patates",
        "summary": "Un Haut-Savoyard de 80 ans a écopé d'une peine de prison avec sursis. Le Tribunal de Bonneville a aussi prononcé une mesure d'éloignement. L'épouse n'a pas accepté que son mari revienne au domicile conjugal.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-il-frappe-sa-femme-car-il-n-aime-pas-la-cuisson-des-patates-103197501"
    },
    {
        "title": "Extension du chômage partiel: Liebherr ne relève pas la tête",
        "summary": "En difficulté, le géant bullois a décidé de prolonger ses mesures de réduction de l'horaire de travail (RHT) et de les étendre à davantage de collaborateurs.",
        "link": "https://www.20min.ch/fr/story/bulle-fr-extension-du-chomage-partiel-liebherr-ne-releve-pas-la-tete-103197446"
    },
    {
        "title": "Pour incarner Trump, cet acteur a utilisé des méthodes intenses",
        "summary": "L’acteur Sebastian Stan, révélation du film «The Apprentice» en salles en Suisse romande dès le 9 octobre, y endosse un rôle à haut risque, celui du jeune Donald Trump, qu’il estime «plus accessible qu’on veut bien l’admettre».",
        "link": "https://www.20min.ch/fr/video/the-apprentice-pour-incarner-trump-cet-acteur-a-utilise-des-methodes-intenses-103196935"
    },
    {
        "title": "Elle participe à Miss Univers à 81 ans",
        "summary": "Choi Soon-hwa, une femme de 81 ans, a récemment participé au concours de beauté Miss Univers Corée du Sud. Sa participation à Miss Univers a été possible grâce à un changement de règlement qui a levé la limite d’âge, auparavant fixée à 28 ans, ouvrant ainsi le concours à des candidates de tous les âges. (clu)",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-elle-participe-a-miss-univers-a-81-ans-103197192"
    },
    {
        "title": "Le piercing extrême, rituel d’un festival populaire",
        "summary": "Peu après le lever du soleil, au cœur de la vieille ville de l’île thaïlandaise de Phuket, un épéiste psalmodie une incantation et glisse lentement la première de ses trois lames dans la joue droite de la femme qui est assise calmement en dessous de lui. (AFP/lch)",
        "link": "https://www.20min.ch/fr/video/thailande-le-piercing-extreme-rituel-d-un-festival-tres-populaire-103197145"
    },
    {
        "title": "Mais pourquoi y a-t-il une file d’attente de 2 km à l’aéroport?",
        "summary": "L’aéroport de la capitale bavaroise a atteint ses limites de capacité jeudi dans la journée. Dans le terminal 2, une file d’attente de deux kilomètres s’est formée à cause de deux événements concomitants .",
        "link": "https://www.20min.ch/fr/video/munich-mais-pourquoi-y-a-t-il-une-file-d-attente-de-2-km-a-l-aeroport-103197180"
    },
    {
        "title": "Le Canton autorise le tir d’un loup, après la mort d’une génisse",
        "summary": "Un loup aurait attaqué et tué un bovin dans la nuit de vendredi à samedi. Il sera abattu par les gardes-faune.",
        "link": "https://www.20min.ch/fr/story/neuchatel-le-canton-autorise-le-tir-d-un-loup-apres-la-mort-d-une-genisse-103197581"
    },
    {
        "title": "Gland veut aguicher la Suisse romande",
        "summary": "Consciente de son image négative, la Ville de Gland souhaite lancer une grande campagne pour gonfler son attractivité.",
        "link": "https://www.20min.ch/fr/story/vaud-gland-veut-aguicher-la-suisse-romande-103197437"
    },
    {
        "title": "Les zones 30 km/h dans le (rétro)viseur des députés",
        "summary": "Vendredi, le Grand Conseil a débattu de la généralisation du 30km/h dans le canton. Droite et gauche se sont affrontés sur cet épineux dossier. Le vote final n'a toutefois pas eu lieu.",
        "link": "https://www.20min.ch/fr/story/geneve-les-zones-30-kmh-dans-le-retroviseur-des-deputes-103197478"
    },
    {
        "title": "Trams bloqués à Rive: «C'est l'enfer!»",
        "summary": "Un incident s'est produit samedi matin sur la ligne de tram. Deux véhicules circulant l'un en face de l'autre se sont «frottés». Un service de bus de remplacement a été mis en place mais le trafic TPG a été perturbé.",
        "link": "https://www.20min.ch/fr/story/geneve-trams-bloques-a-rive-c-est-l-enfer-103197454"
    },
    {
        "title": "Quelque «8000 personnes» rassemblées pour la Palestine",
        "summary": "Un rassemblement national a eu lieu ce samedi en faveur du peuple palestinien.",
        "link": "https://www.20min.ch/fr/story/bale-quelque-8000-personnes-rassemblees-pour-la-palestine-103197585"
    },
    {
        "title": "Il perd la vie au volant et cause un accident ou l'inverse",
        "summary": "Un octogénaire est décédé après une sortie de route. Malgré des soins rapidement prodigués par des tiers, il n'a pas pu être réanimé.",
        "link": "https://www.20min.ch/fr/story/wynigen-be-il-perd-la-vie-au-volant-et-cause-un-accident-ou-l-inverse-103197526"
    },
    {
        "title": "Dans un bouchon mais pressé? Leur idée: des crédits pour dépasser",
        "summary": "Des ingénieurs de Lausanne et Zurich ont imaginé un système qui permettrait d'utiliser une voie rapide en cas d'embouteillage mais seulement en cas de «vraie urgence».",
        "link": "https://www.20min.ch/fr/story/epfl-dans-un-bouchon-mais-presse-leur-idee-des-credits-pour-depasser-103197040"
    },
    {
        "title": "Présidence suisse à l'ONU: des limites mais aussi des espoirs",
        "summary": "La Suisse préside le Conseil de sécurité de l'ONU durant ce mois d'octobre. Selon un expert, elle pourrait être amenée à jouer un rôle dans la désescalade de la violence au Proche-Orient.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-presidence-suisse-a-l-onu-des-limites-mais-aussi-des-espoirs-103196463"
    },
    {
        "title": "Missions périlleuses pour récupérer les animaux",
        "summary": "Aller chercher les animaux laissés par leurs propriétaires partis précipitamment n'est pas chose aisée.",
        "link": "https://www.20min.ch/fr/story/conflits-entrer-sauver-et-partir-la-peur-transforme-les-chats-en-tigres-103197756"
    },
    {
        "title": "Israël s’apprête à commémorer l’attaque du 7 octobre",
        "summary": "Israël commémore lundi l’attaque sans précédent du Hamas le 7 octobre dernier sur son territoire qui a déclenché la guerre dans la bande de Gaza.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyent-orient-israel-s-apprete-a-commemorer-l-attaque-du-7-octobre-103197793"
    },
    {
        "title": "La parole des femmes se libère lors d’une marche blanche",
        "summary": "Les mots durs et résilients de femmes victimes de violences ont résonné à Mazan ce samedi lors d’une marche en soutien à Gisèle Pélicot",
        "link": "https://www.20min.ch/fr/story/soutien-a-gisele-pelicot-la-parole-des-femmes-se-libere-lors-d-une-marche-blanche-103197660"
    },
    {
        "title": "Des milliers de personnes défilent en Europe",
        "summary": "À travers l’Europe et en Afrique du Sud, pour le premier anniversaire du sanglant conflit entre Israël et le Hamas, des milliers de personnes ont manifesté en soutien à Gaza. En Suisse aussi.",
        "link": "https://www.20min.ch/fr/story/soutien-a-gaza-des-milliers-de-personnes-defilent-en-europe-103197641"
    },
    {
        "title": "Harris et Trump à tambour battant dans les Etats-clés",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "La polémique autour de Kylian Mbappé va s'amplifier",
        "summary": "Pas suffisamment remis de blessure pour honorer deux sélections avec l'équipe nationale, le Français était titulaire samedi soir avec le Real Madrid. Affaire à suivre.",
        "link": "https://www.20min.ch/fr/story/la-polemique-autour-de-kylian-mbappe-va-s-amplifier-103197887"
    },
    {
        "title": "Contre Yverdon, Sion évite le camouflet",
        "summary": "Les Valaisans ont sauvé in extremis leur invincibilité à domicile en Super League. Ils ont dû attendre la 81e pour égaliser contre Yverdon Sport (1-1).",
        "link": "https://www.20min.ch/fr/story/football-contre-yverdon-sion-evite-le-camouflet-103197676"
    },
    {
        "title": "Le Borrusia Dortmund et le Bayer Leverkusen perdent des points",
        "summary": "Leverkusen, champion d’Allemagne en titre, a été tenu en échec 2-2 à domicile par le promu Kiel après avoir pourtant mené 2-0, samedi lors de la 6e journée de Bundesliga.",
        "link": "https://www.20min.ch/fr/story/football-le-borrusia-dortmund-et-le-bayer-leverkusen-battus-103197608"
    },
    {
        "title": "Liverpool toujours leader, City et Arsenal renversants",
        "summary": "Avec un nouveau blanchissage à la clé, les Reds ont engrangé à Crystal Palace (0-1) une sixième victoire en sept journées. Ils gardent la tête, un point devant Manchester City et Arsenal qui se sont imposés dans la douleur.",
        "link": "https://www.20min.ch/fr/story/football-un-solide-liverpool-s-assure-la-premiere-place-en-premier-league-103197545"
    },
    {
        "title": "«L’intérêt pour les fleurs bios augmente lentement»",
        "summary": "Le mouvement Slowflower veut promouvoir les fleurs coupées durables, de saison et sans pesticides. L’experte Maja Bartholet explique pourquoi l’industrie florale est souvent problématique et comment les consommateurs peuvent faire des choix plus écologiques.",
        "link": "https://www.20min.ch/fr/story/slowflowers-l-interet-pour-les-fleurs-bio-augmente-lentement-103196724"
    },
    {
        "title": "L'inflation à son niveau le plus bas depuis plus de trois ans",
        "summary": "Le coût du panier moyen a baissé en septembre par rapport à août. Sur une année, les prix sont en hausse de 0,8%, un taux plus atteint depuis juillet 2021.",
        "link": "https://www.20min.ch/fr/story/suisse-l-inflation-a-son-niveau-le-plus-bas-depuis-plus-de-trois-ans-103196518"
    },
    {
        "title": "Mercedes condamné pour harcèlement moral et discrimination",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Le prix des billets pourrait s'envoler en cas de forte taxation",
        "summary": "Les principales associations européennes de compagnies aériennes et d’aéroports ont appelé mercredi la France à renoncer à un alourdissement de la taxation du transport aérien, avertissant contre les «dégâts» d’une telle mesure.",
        "link": "https://www.20min.ch/fr/story/secteur-aerien-le-prix-des-billets-pourrait-s-envoler-en-cas-de-forte-taxation-103196128"
    },
    {
        "title": "Galaxus va construire un immense centre et créer 1000 emplois",
        "summary": "Le commerçant en ligne suisse va construire un centre logistique à quelques kilomètres de Bâle. Un premier entrepôt devrait être prêt dans moins d'un an.",
        "link": "https://www.20min.ch/fr/story/allemagne-galaxus-va-construire-un-immense-centre-et-creer-1000-emplois-103195963"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'une banque crypto",
        "summary": "Le courtier crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Onze raisons pour lesquelles le Bitcoin pourrait faire naufrage",
        "summary": "Too big to fail. La plus grande cryptomonnaie du monde serait trop grande pour disparaître. Mais, la société de conseil en investissement américaine VanEck énumère onze raisons qui démontrent le contraire.",
        "link": "https://www.20min.ch/fr/story/jusqu-en-2050-onze-raisons-pour-lesquelles-le-bitcoin-pourrait-faire-naufrage-103192517"
    },
    {
        "title": "Le Bitcoin a «changé la vie» d’un taxi devenu chef d’entreprise",
        "summary": "Napoleon Osorio est le premier chauffeur de taxi à accepter les paiements en crypto-monnaie dans son pays. Et cela a changé sa vie.",
        "link": "https://www.20min.ch/fr/story/salvador-le-bitcoin-a-change-la-vie-d-un-taxi-devenu-chef-d-entreprise-103192507"
    },
    {
        "title": "Un jardin des plantes inspiré par la «Nuit étoilée» de Van Gogh",
        "summary": "Un homme d’affaires bosnien, Halim Zukic, pris de passion pour Van Gogh, a transformé un terrain vallonné de Bosnie en œuvre d’art.",
        "link": "https://www.20min.ch/fr/story/bosnie-un-jardin-des-plantes-inspire-par-la-nuit-etoilee-de-van-gogh-103197514"
    },
    {
        "title": "J.D. Vance explique ce petit regard à la caméra devenu culte",
        "summary": "Lors du débat vice-présidentiel de mardi, le colistier de Donald Trump a furtivement regardé la caméra avec un petit sourire, ce qui a beaucoup amusé les internautes. Il s'en explique.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-jd-vance-explique-ce-petit-regard-a-la-camera-devenu-culte-103196938"
    },
    {
        "title": "Un député s'emballe quelque peu en postant une photo de J.D. Vance",
        "summary": "On ignore ce qui est passé par la tête du républicain Mike Collins lorsqu'il a publié, sur X, un portrait lourdement modifié du colistier de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-un-depute-s-emballe-quelque-peu-en-postant-une-photo-de-jd-vance-103196450"
    },
    {
        "title": "Rien ne pouvait l'empêcher d'être à l'heure au mariage de sa fille",
        "summary": "Un sexagénaire a bravé les éléments et marché 27 kilomètres en pleine nuit, pour pouvoir conduire la prunelle de ses yeux jusqu'à l'autel.",
        "link": "https://www.20min.ch/fr/story/ouragan-helene-rien-ne-pouvait-l-empecher-d-etre-a-l-heure-au-mariage-de-sa-fille-103194963"
    },
    {
        "title": "Fatboy Slim: «La retraite, c’est pas pour moi»",
        "summary": "Connu mondialement dès la fin des années 90, le DJ anglais Fatboy Slim continue de s'amuser et ne compte pas arrêter.",
        "link": "https://www.20min.ch/fr/story/musique-fatboy-slim-la-retraite-c-est-pas-pour-moi-103197804"
    },
    {
        "title": "Jennifer Aniston répond aux rumeurs les plus folles à son sujet",
        "summary": "Liaison avec Barack Obama, sperme de saumon sur le visage... La star de «Friends» s'est exprimée à la télévision américaine sur les rumeurs les plus incroyables écrites à son sujet.",
        "link": "https://www.20min.ch/fr/story/etats-unis-jennifer-aniston-repond-aux-rumeurs-les-plus-folles-a-son-sujet-103197441"
    },
    {
        "title": "C'est quoi le choc anaphylactique, dont serait mort Michel Blanc?",
        "summary": "Selon BFMTV, l'acteur français, mort dans la nuit de jeudi à vendredi, aurait fait un arrêt cardiaque suite à une réaction allergique violente mais rare.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-quoi-le-choc-anaphylactique-dont-serait-mort-michel-blanc-103197177"
    },
    {
        "title": "Eminem sera bientôt grand-père",
        "summary": "Le rappeur américain a révélé que sa fille était enceinte de son premier enfant dans un clip. La nouvelle a réjoui ses fans.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-eminem-sera-bientot-grand-pere-103197000"
    },
    {
        "title": "James Blunt fait un pari fou avec ses fans",
        "summary": "Le chanteur a promis sur ses réseaux sociaux qu'il changerait de nom si son album «Back to Bedlam», qui va être réédité le 11 octobre, redevient no 1 des charts.",
        "link": "https://www.20min.ch/fr/story/musique-james-blunt-fait-un-pari-fou-avec-ses-fans-103196984"
    },
    {
        "title": "Le roi de la country accusé de viol",
        "summary": "L'ancienne coiffeuse de Garth Brooks a porté plainte contre le musicien jeudi à Los Angeles pour des faits remontant à 2019. Il se dit victime de diffamation.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-roi-de-la-country-accuse-de-viol-103196893"
    },
    {
        "title": "Le festival Electron lance son deuxième acte",
        "summary": "Après un premier volet au printemps, la manifestation s'apprête à réinvestir différents lieux de Genève. Voici le programme des festivités.",
        "link": "https://www.20min.ch/fr/story/geneve-le-festival-electron-lance-son-deuxieme-acte-103196409"
    },
    {
        "title": "Ninho, Niska et Rounhaa vous donnent rendez-vous à Genève",
        "summary": "Le festival de rap français du bout du lac a annoncé les premiers noms de sa programmation. Il aura lieu le 25 janvier à l'Arena.",
        "link": "https://www.20min.ch/fr/story/beat-festival-ninho-niska-et-rounhaa-vous-donnent-rendez-vous-a-geneve-103195865"
    },
    {
        "title": "L'IA qui cause comme un humain parle désormais le français",
        "summary": "Google a annoncé que son IA conversationnelle Gemini Live, jusqu'ici uniquement en anglais, sera disponible dans plus de 40 langues, dont le français et l'allemand.",
        "link": "https://www.20min.ch/fr/story/google-l-ia-qui-cause-comme-un-humain-parle-desormais-le-francais-103197014"
    },
    {
        "title": "Ils identifient des passants grâce à leurs lunettes connectées",
        "summary": "Deux étudiants de Harvard démontrent comment les Ray-Ban Meta, associées aux technologies actuelles, permettent de recueillir des infos sur des inconnus en public.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ils-identifient-des-passants-grace-a-leurs-lunettes-connectees-103196507"
    },
    {
        "title": "Il réclame des droits d'auteur pour une image... créée par une IA",
        "summary": "Un concepteur de jeux vidéo a attaqué en justice le refus du Bureau américain du droit d'auteur d'enregistrer «Théâtre d'opéra spatial», son œuvre générée par l'IA Midjourney ayant gagné un concours en 2022.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-reclame-des-droits-d-auteur-pour-une-image-creee-par-une-ia-103196400"
    },
    {
        "title": "L'iPhone SE 4 attendu pour début 2025 avec une refonte majeure",
        "summary": "Une nouvelle version remaniée du smartphone d'entrée de gamme d'Apple, dont le dernier modèle date de 2022, sera lancée en début d'année prochaine, selon un journaliste réputé.",
        "link": "https://www.20min.ch/fr/story/apple-l-iphone-se-4-attendu-pour-debut-2025-avec-une-refonte-majeure-103195853"
    },
    {
        "title": "Zelda devient avec brio l’héroïne de sa licence",
        "summary": "Cantonnée très souvent au rôle de victime à sauver, la princesse d’Hyrule prend enfin sa revanche, après des années sans briller.",
        "link": "https://www.20min.ch/fr/story/test-zelda-devient-avec-brio-l-heroine-de-sa-licence-103196389"
    },
    {
        "title": "Une panne mondiale affecte les services en ligne de PlayStation",
        "summary": "L'accès au PlayStation Network et au PlayStation Store est affecté par un dysfonctionnement, mardi matin, a annoncé le groupe japonais Sony.",
        "link": "https://www.20min.ch/fr/story/sony-une-panne-mondiale-affecte-les-services-en-ligne-de-playstation-103194914"
    },
    {
        "title": "Epic Games attaque Google et Samsung, qu’il accuse de le bloquer",
        "summary": "L’éditeur américain de jeux vidéo a assigné en justice le géant du web et le fabricant de smartphones, auxquels il reproche d’empêcher le téléchargement de son app.",
        "link": "https://www.20min.ch/fr/story/etats-unis-epic-games-attaque-google-et-samsung-qu-il-accuse-de-le-bloquer-103194431"
    },
    {
        "title": "«EA Sports FC 25» bien seul sur la planète foot",
        "summary": "Un an après la perte de la licence FIFA, le néophyte a déjà des allures de renard des surfaces expérimenté et consolide ses acquis.",
        "link": "https://www.20min.ch/fr/story/jeux-video-ea-sports-fc-25-bien-seul-sur-la-planete-foot-103192313"
    },
    {
        "title": "Michel Blanc serait mort des suites d'une réaction allergique",
        "summary": "L'acteur, qui a notamment brillé dans «Les Bronzés», s'est éteint dans la nuit de jeudi à vendredi. Le Français de 72 ans avait fait un malaise cardiaque.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-michel-blanc-est-decede-103196920"
    },
    {
        "title": "«Couper des légumes me plonge dans un état méditatif»",
        "summary": "Dans «House of Spoils», l'actrice incarne une cheffe de cuisine hantée par des hallucinations. Ce rôle lui a permis de développer ses talents culinaires.",
        "link": "https://www.20min.ch/fr/story/ariana-debose-couper-des-legumes-me-plonge-dans-un-etat-meditatif-103195825"
    },
    {
        "title": "«Lady Gaga voulait qu'on chante en live»",
        "summary": "Dans «Joker: Folie à Deux», Joaquin Phoenix donne de la voix et danse avec la chanteuse, qui lui donne la réplique à l'écran. Un exercice difficile pour l’acteur.",
        "link": "https://www.20min.ch/fr/story/cinema-lady-gaga-voulait-qu-on-chante-en-live-103194898"
    },
    {
        "title": "«Ma maturité se voit enfin sur mon visage»",
        "summary": "Longtemps cantonnée aux rôles de femme enfant, Ludivine Sagnier se redécouvre en quadra aigrie dans «Quand vient l'automne», le nouveau Ozon.",
        "link": "https://www.20min.ch/fr/story/ludivine-sagnier-ma-maturite-se-voit-enfin-sur-mon-visage-103194318"
    },
    {
        "title": "Attendre avant de se brosser les dents après un repas?",
        "summary": "L'attente est nuisible parce qu'elle favorise la formation de caries. Le brossage avec un dentifrice au fluor assure la protection la plus efficace.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-attendre-avant-de-se-brosser-les-dents-apres-un-repas-103194580"
    },
    {
        "title": "Le cerveau d'un homme s'atrophie quand il est père",
        "summary": "Le volume de matière grise diminue chez un jeune papa, ce qui augmente le lien émotionnel avec l'enfant et la motivation parentale.",
        "link": "https://www.20min.ch/fr/story/action-des-hormones-le-cerveau-d-un-homme-s-atrophie-quand-il-est-pere-103192114"
    },
    {
        "title": "Les bienfaits du café sur la santé",
        "summary": "Des scientifiques ont analysé le lien entre le café et le système cardiovasculaire. Étonnamment, trois tasses de café par jour font du bien.",
        "link": "https://www.20min.ch/fr/story/2-ou-3-tasses-par-jour-les-bienfaits-du-cafe-sur-la-sante-103190796"
    },
    {
        "title": "Un nutritionniste prône l'assouvissement des fringales",
        "summary": "Uwe Knop est un fervent défenseur de l'alimentation intuitive qu'il considère comme la forme d'alimentation la plus naturelle. Il nous explique comment adopter des habitudes saines de manière durable.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-nutritionniste-prone-l-assouvissement-des-fringales-103190375"
    },
    {
        "title": "Cette déco de sac à dos est convoitée par les voleurs",
        "summary": "Dans les écoles américaines, un nouveau phénomène fait rage: le vol des cordons sur les fermetures Éclair des sacs à dos.",
        "link": "https://www.20min.ch/fr/story/symbole-de-statut-social-cette-deco-de-sac-a-dos-est-convoitee-par-les-voleurs-103194844"
    },
    {
        "title": "Le dernier délire d'un géant du sportswear",
        "summary": "Dans le cadre d'une collaboration avec une marque suédoise, Adidas dévoile une facette arty.",
        "link": "https://www.20min.ch/fr/story/curieux-defile-de-mode-le-dernier-delire-d-un-geant-du-sportswear-103192185"
    },
    {
        "title": "Rangez vos baskets et sortez vos chaussures d'adultes!",
        "summary": "Les sandales en caoutchouc et les baskets colorées ont fait leur temps. Désormais, on porte ses mocassins et des kitten heels.",
        "link": "https://www.20min.ch/fr/story/tendance-rangez-vos-baskets-et-sortez-vos-chaussures-d-adultes-103190889"
    },
    {
        "title": "Le Valaisan Kévin Germanier est le Frankenstein de la mode",
        "summary": "Le jeune créateur valaisan, qui a créé les costumes de la cérémonie de clôture des JO, a présenté son défilé, mardi, à Paris.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-kevin-germanier-le-frankenstein-de-la-mode-surcyclee-103191373"
    },
    {
        "title": "N'applaudissez pas les pilotes: ils ne vous entendent pas",
        "summary": "Autrefois, il était de bon ton d'applaudir à l'atterrissage. Aujourd'hui, ce n'est plus l'usage. Pourquoi? Qu'en pensent les pilotes?",
        "link": "https://www.20min.ch/fr/story/savoir-vivre-n-applaudissez-pas-les-pilotes-ils-ne-vous-entendent-pas-103194930"
    },
    {
        "title": "Le séjour de bien-être sexuel est la tendance de 2024",
        "summary": "Aux États-Unis et en Europe, des hôtels proposent à la clientèle d'harmoniser le corps et l'esprit grâce à des offres axées sur l'épanouissement sexuel.",
        "link": "https://www.20min.ch/fr/story/grand-potentiel-commercial-le-sejour-de-bien-etre-sexuel-est-la-tendance-de-2024-103192276"
    },
    {
        "title": "Deux gares suisses font de l'ombre au reste de l'Europe",
        "summary": "Chaque année, l'indice européen des gares ferroviaires désigne les meilleures gares d'Europe. Et la Suisse a de quoi être doublement fière.",
        "link": "https://www.20min.ch/fr/story/tourisme-deux-gares-suisses-font-de-l-ombre-au-reste-de-l-europe-103191357"
    },
    {
        "title": "Bali prend des mesures contre le tourisme de masse",
        "summary": "Victime de son succès, l'île paradisiaque envisage d'interdire la construction de nouveaux hôtels, clubs et villas dans certaines régions.",
        "link": "https://www.20min.ch/fr/story/indonesie-l-etau-se-resserre-sur-bali-l-ile-prend-des-mesures-de-lutte-contre-le-tourisme-de-masse-103186927"
    },
    {
        "title": "Cette astuce simple va vous épargner un lavage de cheveux",
        "summary": "Avec un peu d'eau micellaire et un sèche-cheveux, vous obtiendrez un résultat bluffant.",
        "link": "https://www.20min.ch/fr/story/alternative-au-shampooing-sec-cette-astuce-simple-va-vous-epargner-un-lavage-de-cheveux-103195138"
    },
    {
        "title": "Peut-on se brosser les dents sans dentifrice?",
        "summary": "Sur les réseaux sociaux, certains créateurs de contenus déconseillent l'utilisation du dentifrice. Une dentiste dément leurs allégations.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-peut-on-se-brosser-les-dents-sans-dentifrice-103192515"
    },
    {
        "title": "Ce qui pousse les coiffeuses à raccourcir vos cheveux",
        "summary": "Vous avez des sueurs froides au salon de coiffure parce que votre coiffeuse vous coupe systématiquement les cheveux trop courts? Et si c'était dû à la jalousie?",
        "link": "https://www.20min.ch/fr/story/beaute-ce-qui-pousse-les-coiffeuses-a-raccourcir-vos-cheveux-103191452"
    },
    {
        "title": "L'air libre n'est pas meilleur pour sécher ses cheveux",
        "summary": "Cette méthode naturelle comporte aussi des risques pour la structure des cheveux, surtout si elle est mal utilisée.",
        "link": "https://www.20min.ch/fr/story/soin-des-cheveux-l-air-libre-n-est-pas-meilleur-pour-secher-ses-cheveux-103190158"
    },
    {
        "title": "Ce gadget est indispensable dans une colocation",
        "summary": "Des colocataires américaines ont posé une sonnette sur la porte de chaque chambre pour assurer le respect de leur intimité. Sur TikTok, la présentation de leur trouvaille fait le buzz.",
        "link": "https://www.20min.ch/fr/story/ding-dong-ce-gadget-est-indispensable-dans-une-colocation-103195766"
    },
    {
        "title": "Il construit des maisonnettes sur vélos pour les sans-abris",
        "summary": "Toronto manque de logements. Un habitant s'attaque à la crise en créant une petite habitation mobile.",
        "link": "https://www.20min.ch/fr/story/canada-il-construit-des-maisonnettes-sur-velos-pour-les-sans-abris-103192554"
    },
    {
        "title": "Derrière cette façade banale, c'est Versailles",
        "summary": "Un hôtel particulier de Manhattan cherche, en vain, preneur depuis 21 ans, à cause de sa fastueuse décoration et d'un prix trop élevé.",
        "link": "https://www.20min.ch/fr/story/new-york-derriere-cette-facade-banale-c-est-versailles-103190678"
    },
    {
        "title": "Une touche de rouge est gage de bonheur chez soi",
        "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.",
        "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980"
    },
    {
        "title": "Le monde s'arrache ce chocolat de Dubaï",
        "summary": "Sa texture et son goût sont fascinants, paraît-il. Ce chocolat dubaïote n'est pas disponible en Suisse. En ligne, la tablette coûte 30 francs.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-le-monde-s-arrache-ce-chocolat-de-dubai-103195921"
    },
    {
        "title": "Plus un restaurant est bruyant, plus l'addition est salée",
        "summary": "Au resto, les rires, la musique et le bruit créent une ambiance qui a un impact sur la santé et le portefeuille, comme le démontrent plusieurs études.",
        "link": "https://www.20min.ch/fr/story/consommation-plus-un-restaurant-est-bruyant-plus-l-addition-est-salee-103194421"
    },
    {
        "title": "Titouan Claudet: le meilleur pâtissier 2025 œuvre à Genève",
        "summary": "Le chef pâtissier de l'hôtel Woodward a été distingué par le guide gastronomique. Notre interview à chaud alors qu'il recevait son prix, lundi à Ascona.",
        "link": "https://www.20min.ch/fr/story/gaultmillau-suisse-titouan-claudet-le-meilleur-patissier-2025-oeuvre-a-geneve-103194476"
    },
    {
        "title": "Des shots de vodka contre l'intoxication alimentaire",
        "summary": "Sur TikTok, certains prétendent que l'alcool est un remède préventif efficace contre l'intoxication alimentaire. Un médecin déconseille cette pratique.",
        "link": "https://www.20min.ch/fr/story/sante-des-shots-de-vodka-contre-l-intoxication-alimentaire-103191657"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Peut-on circuler si le coffre est ouvert?",
        "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139"
    },
    {
        "title": "Gagne tes places pour l'avant première du film \"L'AMOUR OUF\"",
        "summary": "Tente ta chance et gagne peut-être tes places pour l'avant première du nouveau film de Gilles Lellouche \"L'AMOUR OUF\", le 13 octobre à Lausanne ou Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-en-avant-premiere-pour-l-amour-ouf-103197159"
    },
    {
        "title": "Gagne tes billets pour le plus grand Halloween de Suisse",
        "summary": "Tente ta chance et gagne peut-être des billets le 31 octobre et 2 novembre 2024 - au CERM de Martigny pour Le plus grand Halloween de Suisse.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-plus-grand-halloween-de-suisse-103190813"
    },
    {
        "title": "Gagne des billets pour une expérience culinaire d’exception avec S.Pellegrino",
        "summary": "S.Pellegrino soutient la gastronomie en organisant la S.Pellegrino Young Chef Academy 2024, une compétition de cuisine de renommée internationale qui s’adresse aux jeunes chefs de moins de 30 ans.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-competition-young-chef-academy-103179827"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Les assurés vigilants avec leurs factures: des millions à la clé",
        "summary": "Les patients sont de plus en plus à l'affut pour traquer les erreurs qui coûtent cher. Les assureurs économisent chaque année des millions de francs.",
        "link": "https://www.20min.ch/fr/story/hausse-des-primes-les-assures-vigilants-avec-leurs-factures-des-millions-a-la-cle-103197178"
    },
    {
        "title": "Les bouleversants témoignages des habitants de Gaza",
        "summary": "Alors que les tensions s'accentuent au Moyen-Orient, les trajectoires de vie des Palestiniens ont été totalement chamboulées. Ils racontent.",
        "link": "https://www.20min.ch/fr/story/un-an-de-guerre-les-bouleversants-temoignages-des-habitants-de-gaza-103190142"
    },
    {
        "title": "Des Israéliens témoignent: «Nous voulons la sécurité»",
        "summary": "Alors que les tensions s'accentuent au Moyen-Orient, les séquelles de l'attaque du 7 octobre restent bien présentes dans l'esprit des Israéliens. Ils racontent.",
        "link": "https://www.20min.ch/fr/story/un-an-de-guerre-des-israeliens-temoignent-nous-voulons-la-securite-103193791"
    },
    {
        "title": "Cet atterrissage a failli mal tourner",
        "summary": "Des vents violents ont surpris un avion de la compagnie Sunclass Airline lors de son arrivée à l’aéroport de Skiathos. L’appareil a endommagé son train d’atterrissage. (X/atk)",
        "link": "https://www.20min.ch/fr/video/grece-cet-atterrissage-a-failli-mal-tourner-103197238"
    },
    {
        "title": "Face à l’envolée des températures, on va à la plage la nuit",
        "summary": "La célèbre ville des Émirats arabes unis est dotée de plus de 800 mètres de «plages de nuit». Alors qu'il fait 40 degrés la journée, de plus en plus de personnes viennent en profiter une fois le soleil couché.",
        "link": "https://www.20min.ch/fr/story/dubai-face-a-l-envolee-des-temperatures-on-va-a-la-plage-la-nuit-103197906"
    },
    {
        "title": "Tempête en approche: la Floride en état d'urgence",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Bagnaia triomphe au Japon et continue de fondre sur Martin",
        "summary": "Déjà vainqueur du sprint la veille, l'Italien a remporté le Grand Prix du Japon, devant son rival au classement des pilotes. Où il ne compte plus que 10 points de retard.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-bagnaia-triomphe-au-japon-et-continue-de-fondre-sur-martin-103197914"
    },
    {
        "title": "Top 10 des plages dont le sable est le plus blanc",
        "summary": "Un tour-opérateur a comparé la couleur du sable de 200 plages pour établir un classement. Une majorité des destinations européennes occupent le Top 10.",
        "link": "https://www.20min.ch/fr/story/vacances-top-10-des-plages-dont-le-sable-est-le-plus-blanc-103196540"
    },
    {
        "title": "Un base-jumpeur est mort après avoir sauté depuis une plateforme",
        "summary": "Vendredi, un homme dont l’identité n’a pas pu être confirmée est décédé en pratiquant le saut extrême.",
        "link": "https://www.20min.ch/fr/story/lauterbrunnen-be-un-base-jumpeur-est-mort-apres-avoir-saute-depuis-une-plateforme-103197957"
    },
    {
        "title": "Elon Musk rejoint Trump sur scène et se lâche",
        "summary": "L’ancien président américain Donald Trump était de retour à Butler, en Pennsylvanie, où il a réchappé de peu à une tentative d’assassinat le 13 juillet dernier. Le candidat républicain a été rejoint sur scène par le milliardaire Elon Musk. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/combattez-elon-musk-rejoint-trump-sur-scene-et-se-lache-103197938"
    },
    {
        "title": "Un ado de 15 ans «lardé de 50 coups de couteau» et brûlé vif",
        "summary": "La cité phocéenne a été le théâtre d'une «sauvagerie inédite» liée à des narchomicides, avec le meurtre violent d'un jeune homme, mercredi, et un tueur présumé de 14 ans, vendredi.",
        "link": "https://www.20min.ch/fr/story/france-un-ado-de-15-ans-larde-de-50-coups-de-couteau-et-brule-vif-103197961"
    },
    {
        "title": "Début d’une présidentielle où le chef d'État sortant part favori",
        "summary": "Les Tunisiens ont commencé à voter dimanche pour élire leur président, un scrutin qui donne Kais Saied largement favori et suscite peu d'enthousiasme.",
        "link": "https://www.20min.ch/fr/story/tunisie-debut-d-une-presidentielle-ou-le-chef-d-etat-sortant-part-favori-103197955"
    },
    {
        "title": "Le Real Madrid perd Dani Carvajal pour une longue durée",
        "summary": "Sorti sur civière contre Villarreal samedi, le latéral espagnol souffre d'une rupture du ligament croisé antérieur du genou droit et de deux autres blessures graves nécessitant une opération.",
        "link": "https://www.20min.ch/fr/story/football-le-real-madrid-perd-dani-carvajal-pour-une-longue-duree-103197969"
    },
    {
        "title": "Salaires en hausse depuis 2023 selon la BNS, mais pas selon Berne",
        "summary": "Alors que l’Office fédéral de la statistique fait état d’une baisse salariale de 3% depuis 2020, un nouvel indice de la Banque nationale suisse montre une hausse moyenne de 1,9% depuis août 2023.",
        "link": "https://www.20min.ch/fr/story/suisse-salaires-en-hausse-depuis-2023-selon-la-bns-mais-pas-selon-berne-103197949"
    },
    {
        "title": "Cueillette des champignons: trop de gens prennent des risques",
        "summary": "Vieux, véreux ou carrément toxiques, les spécimens que ramassent de nombreux champignonneurs inquiètent les contrôleurs romands.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-cueillette-des-champignons-trop-de-gens-prennent-des-risques-103197974"
    },
    {
        "title": "Deux éléphants meurent noyés dans des crues soudaines",
        "summary": "Des employés et bénévoles du centre Elephant Nature Park à Chiang Mai (nord) ont relocalisé plus d'une centaine de pachydermes, à la suite d'inondations, mais deux éléphants, dont un aveugle, ont été retrouvés morts.",
        "link": "https://www.20min.ch/fr/story/thailande-deux-elephants-meurent-noyes-dans-des-crues-soudaines-103197984"
    },
    {
        "title": "Trois vélos se percutent, une fillette finit à l’hôpital",
        "summary": "Un grave accident s’est produit samedi, entre deux cyclistes dans la vingtaine et une petite fille de 7 ans. Les trois ont été blessés.",
        "link": "https://www.20min.ch/fr/story/wald-ar-trois-velos-se-percutent-une-fillette-finit-a-l-hopital-103197991"
    },
    {
        "title": "Tout plaquer pour aller vivre dans un «seapod» sans payer d'impôts",
        "summary": "La société « Ocean Builders » promet une vie loin de la terre ferme et surtout des contraintes fiscales des États. Au milieu de l’océan, des personnes riches pourraient mener une vie autarcique. Trois «Seapods» sont actuellement installés au large des côtes du Panama. Environ 300 personnes ont déjà précommandé une telle habitation.",
        "link": "https://www.20min.ch/fr/video/panama-tout-plaquer-pour-aller-vivre-dans-un-seapod-sans-payer-d-impots-103196495"
    },
    {
        "title": "Dernier loup d’une meute tueuse d'humains abattu",
        "summary": "Des villageois de l’État d’Uttar Pradesh ont éliminé un loup gris, le dernier d'une meute ayant tué neuf personnes, dont huit enfants.",
        "link": "https://www.20min.ch/fr/story/inde-dernier-loup-d-une-meute-tueuse-d-humains-abattu-103197987"
    },
    {
        "title": "Le Kenya signe un doublé gagnant sur Morat-Fribourg",
        "summary": "Shadrack Kenduiywo et Caroline Gitonga se sont imposés respectivement chez les hommes et les femmes lors de la 90e édition de la plus ancienne course sur route de Suisse.",
        "link": "https://www.20min.ch/fr/story/course-a-pied-le-kenya-signe-un-double-gagnant-sur-morat-fribourg-103197988"
    },
    {
        "title": "Sammy Basso est mort de vieillesse à 28 ans",
        "summary": "Atteint du syndrome de Hutchinson-Gilford, l'Italien a été victime d'un malaise samedi soir. La cheffe du gouvernement lui a rendu hommage.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-sammy-basso-est-mort-de-vieillesse-a-28-ans-103198021"
    },
    {
        "title": "But à la 94e: les Yverdonnoises à la fête en Coupe de Suisse",
        "summary": "YSF a éliminé une équipe de Super League pour se qualifier pour les huitièmes de la Coupe. Servette Chênois s’est baladé à Lucerne, Sion est passé à la trappe.",
        "link": "https://www.20min.ch/fr/story/football-but-a-la-94e-les-yverdonnoises-a-la-fete-en-coupe-de-suisse-103197986"
    },
    {
        "title": "Un record de 21,8 millions de touristes étrangers cet été",
        "summary": "Cette affluence met en évidence la dépendance de l'économie au tourisme et les conséquences néfastes sur la population espagnole.",
        "link": "https://www.20min.ch/fr/story/espagne-un-record-de-218-millions-de-touristes-etrangers-cet-ete-103195874"
    },
    {
        "title": "Le préfet aurait eu des actes déplacés envers une apprentie",
        "summary": "Le Canton a licencié vendredi, avec effet immédiat, le préfet d'Aigle Régis Joly. Déjà averti quant à son comportement envers une femme, il aurait récidivé.",
        "link": "https://www.20min.ch/fr/story/district-d-aigle-vd-le-prefet-aurait-eu-des-actes-deplaces-envers-une-apprentie-103198029"
    },
    {
        "title": "Record de l'année de traversées illégales de la Manche",
        "summary": "Près de 1000 migrants ont rejoint illégalement le Royaume-Uni sur des canots de fortune, samedi, un record pour 2024.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-record-de-l-annee-de-traversees-illegales-de-la-manche-103198004"
    },
    {
        "title": "La Juventus reste invaincue en Serie A mais continue de patiner",
        "summary": "La Vieille Dame a concédé son premier but de la saison en championnat, et le nul contre Cagliari (1-1). Si elle n'a toujours pas perdu, elle fait du surplace.",
        "link": "https://www.20min.ch/fr/story/football-la-juventus-reste-invaincue-en-serie-a-mais-continue-de-patiner-103198077"
    },
    {
        "title": "Les banderoles à l'honneur dans les patinoires romandes",
        "summary": "Vendredi à Porrentruy, puis le lendemain à Sierre, les fans jurassiens et valaisans ont fait preuve d'imagination et de créativité en marge des matches de leur équipe.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-les-banderoles-a-l-honneur-dans-les-patinoires-romandes-103198039"
    },
    {
        "title": "Salvini et Orban qualifient Bruxelles d'«écoterroriste»",
        "summary": "Réunis à Pontida, le vice-Premier ministre italien et le Premier ministre nationaliste hongrois ont attaqué dimanche la Commission de Bruxelles.",
        "link": "https://www.20min.ch/fr/story/italie-salvini-et-orban-qualifient-bruxelles-d-ecoterroriste-103198072"
    },
    {
        "title": "Coco Gauff décroche à Pékin son deuxième titre de l'année",
        "summary": "La jeune Américaine a remporté le tournoi WTA 1000 de Pékin en dominant aisément en finale la Tchèque Karolina Muchova (6-1, 6-3).",
        "link": "https://www.20min.ch/fr/story/tennis-coco-gauff-decroche-a-pekin-son-deuxieme-titre-de-l-annee-103198083"
    },
    {
        "title": "Un randonneur perd la vie après une importante chute",
        "summary": "Samedi en fin d’après-midi, un Chinois de 36 ans est décédé lors d’une randonnée. Il a fait une chute de plusieurs centaines de mètres.",
        "link": "https://www.20min.ch/fr/story/oberried-am-brienzersee-be-un-randonneur-perd-la-vie-apres-une-importante-chute-103198113"
    },
    {
        "title": "Le sexe anatomique ne devrait plus figurer sur le passeport",
        "summary": "L'indication «Monsieur» ou «Madame» sur les documents officiels ne sert plus à rien, selon un ancien juge fédéral et professeur de droit privé.",
        "link": "https://www.20min.ch/fr/story/suisse-le-sexe-anatomique-ne-devrait-plus-figurer-sur-le-passeport-103198045"
    },
    {
        "title": "Servette se déplace à Saint-Gall",
        "summary": "Les Genevois s'attaquent aux Alémaniques en clôture de la neuvième journée de Super League. Suivez la rencontre en direct dès 16h30.",
        "link": "https://www.20min.ch/fr/story/football-servette-se-deplace-a-saint-gall-103198100"
    },
    {
        "title": "La génération Z finira-t-elle par regretter ses tatouages?",
        "summary": "Le cybersigilisme est une tendance qui séduit la génération Z. Ce tattoo rappelle le tribal des années 90.",
        "link": "https://www.20min.ch/fr/story/retour-du-tribal-la-generation-z-finira-t-elle-par-regretter-ses-tatouages-103196577"
    },
    {
        "title": "Le Ministère public a classé la procédure contre l’abbé Scarcella",
        "summary": "La procédure du Ministère public contre l'ancien père-abbé de Saint-Maurice qui aurait harcelé des jeunes a été classée. Mais la procédure canonique est toujours en cours.",
        "link": "https://www.20min.ch/fr/story/valais-le-ministere-public-a-classe-la-procedure-contre-l-abbe-scarcella-103198095"
    },
    {
        "title": "Des déplacés de Gaza témoignent: «Qu'est-ce qu'on a fait de mal?»",
        "summary": "Alors que des dizaines de milliers de personnes ont manifesté samedi et dimanche à travers le monde leur soutien aux Palestiniens de Gaza, l’AFP a recueilli des témoignages de civils fuyant Jabaliya, dans le nord de la bande de Gaza, après avoir reçu des ordres d’évacuation de l’armée israélienne. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/conflit-au-moyen-orient-des-deplaces-de-gaza-temoignent-qu-est-ce-qu-on-a-fait-de-mal-103198092"
    },
    {
        "title": "Deux frères meurent dans un incendie causé par une friteuse",
        "summary": "Un appartement a pris feu dans le département des Vosges, samedi soir, causant la mort de deux hommes âgés de 59 et 49 ans.",
        "link": "https://www.20min.ch/fr/story/france-deux-freres-meurent-dans-un-incendie-cause-par-une-friteuse-103198165"
    },
    {
        "title": "Vol dans un train: la police met la main sur deux suspects",
        "summary": "Une patrouille de la police cantonale de Saint-Gall a pu arrêter deux hommes accusés d'avoir volé le sac à dos d'un passant dans un train.",
        "link": "https://www.20min.ch/fr/story/saint-gall-vol-dans-un-train-la-police-met-la-main-sur-deux-suspects-103198156"
    },
    {
        "title": "Van der Poel prend sa revanche en Gravel",
        "summary": "La troisième édition des Championnats du monde de Gravel, disputée dans les Flandres, est revenue au Néerlandais Mathieu van der Poel. Son 3e maillot arc-en-ciel parmi les différentes disciplines cyclistes.",
        "link": "https://www.20min.ch/fr/story/cyclisme-van-der-poel-prend-sa-revanche-en-gravel-103198182"
    },
    {
        "title": "Nouvelle victoire de Marc Hirschi en Italie",
        "summary": "Le Bernois de 26 ans a bien digéré sa 6e place des derniers Mondiaux de Zurich. Une semaine plus tard tout pile, le coureur du Team UAE a remporté la Coppa Agostini, en Italie.",
        "link": "https://www.20min.ch/fr/story/cyclisme-nouvelle-victoire-de-marc-hirschi-en-italie-103198173"
    },
    {
        "title": "Défilé pétaradant à travers les Alpes bernoises",
        "summary": "Samedi, 1400 passionnés du boguet se sont retrouvés pour participer à la 14e édition du Red Bull Alpenbrevet.",
        "link": "https://www.20min.ch/fr/story/interlaken-defile-petaradant-a-travers-les-alpes-bernoises-103198208"
    },
    {
        "title": "Chelsea et Aston Villa marquent le pas",
        "summary": "Les Blues ont concédé le nul face à Nottingham Forest (1-1) et les Villans en ont fait de même face à Manchester United (0-0), lors de la 7e journée de Premier League.",
        "link": "https://www.20min.ch/fr/story/football-chelsea-et-manchester-united-marquent-le-pas-103198167"
    },
    {
        "title": "Voyage avec FlixBus: «J’ai vraiment cru qu'on allait mourir»",
        "summary": "Deux jeunes Vaudoises se sont rendues en car de nuit à Paris. Mais le trajet ne s'est pas du tout passé comme elles l'espéraient.",
        "link": "https://www.20min.ch/fr/story/vaud-voyage-avec-flixbus-j-ai-vraiment-cru-qu-on-allait-mourir-103197174"
    },
    {
        "title": "Un radar mis hors service par des flammes",
        "summary": "Un dispositif mobile de contrôle de vitesse a été victime d'un incendie. La police cantonale l'a rapatrié à la Blécherette.",
        "link": "https://www.20min.ch/fr/story/echandens-vd-un-radar-mis-hors-service-par-des-flammes-103198001"
    },
    {
        "title": "Un avion atterrit en feu à Las Vegas",
        "summary": "Les passagers d’un vol effectuant la liaison entre San Diego et Las Vegas ont eu chaud. L’appareil sur lequel ils voyageaient s’est posé en feu. Personne n’a été blessé. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-avion-atterrit-en-feu-a-las-vegas-103198158"
    },
    {
        "title": "Le gardien de Gérone arrête trois penalties",
        "summary": "Paulo Gazzaniga a réussi l'exploit de arrêter trois penalties au cours de la victoire de son équipe face à l'Athletic Bilbao (2-1), dimanche.",
        "link": "https://www.20min.ch/fr/story/football-le-gardien-de-gerone-arrete-trois-penalties-103198203"
    },
    {
        "title": "Le pèlerinage du dimanche de Murat Yakin",
        "summary": "Le sélectionneur de l'équipe de Suisse a assisté à deux matchs de Super League en quelques heures: d'abord à Zurich, puis à Bâle un peu plus tard.",
        "link": "https://www.20min.ch/fr/story/football-le-pelerinage-du-dimanche-de-murat-yakin-103198305"
    },
    {
        "title": "Le premier cavalier se trompe et sème le chaos",
        "summary": "Une course hippique s’est transformée en véritable chaos la semaine dernière à Merano, au nord de l’Italie. Le cavalier de tête s’est trompé d’obstacle et ceux qui suivaient s’en sont aperçus trop tard. Personne n’a été blessé. (TikTok/atk)",
        "link": "https://www.20min.ch/fr/video/merano-i-le-premier-cavalier-se-trompe-et-seme-le-chaos-103197195"
    },
    {
        "title": "Le Bayern accroché à Francfort voit revenir Leipzig",
        "summary": "Contraints au nul 3-3, dimanche, les Bavarois ne sont désormais plus seuls en tête de Bundesliga.",
        "link": "https://www.20min.ch/fr/story/football-le-bayern-accroche-a-francfort-voit-revenir-leipzig-103198337"
    },
    {
        "title": "Les bloqueurs de puberté sous le feu de la critique",
        "summary": "Le nombre de jeunes désirant changer de sexe augmente. Des spécialistes préconisent un premier accompagnement psychologique au lieu d’administrer des bloqueurs de puberté à tout va.",
        "link": "https://www.20min.ch/fr/story/changement-de-sexe-les-bloqueurs-de-puberte-sous-le-feu-de-la-critique-103198006"
    },
    {
        "title": "Un Suisse de 25 ans perd la vie dans un accident de la route",
        "summary": "Dimanche, un grave accident de la circulation s’est produit sur la route de Genève à Nyon. L'autre occupant du véhicule, un Suisse de 21 ans, a été transporté au CHUV.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-un-suisse-de-25-ans-perd-la-vie-dans-un-accident-de-la-route-103198342"
    },
    {
        "title": "Un blessé par balles dans un centre commercial suédois",
        "summary": "Un adolescent de moins de 15 ans a été arrêté dimanche après avoir ouvert le feu et blessé un employé dans un centre commercial en Suède.",
        "link": "https://www.20min.ch/fr/story/un-blesse-par-balles-dans-un-centre-commercial-suedois-103198361"
    }
]