[
    {
        "title": "Une résidente handicapée noyée dans son bain: le drame se répète",
        "summary": "Les faits se sont produits en 2018 dans un établissement spécialisé pour les personnes handicapées. Trois collaborateurs sont jugés pour homicide par négligence.",
        "link": "https://www.20min.ch/fr/story/proces-a-nyon-vd-une-residente-handicapee-noyee-dans-son-bain-le-drame-se-repete-103296291"
    },
    {
        "title": "J.D. Vance dézingué par son propre cousin: «Il tue mes camarades»",
        "summary": "Nate Vance a combattu pendant trois ans contre la Russie en tant que volontaire. Il dit tout le mal qu'il pense du changement d'attitude des États-Unis face à l'Ukraine.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-jd-vance-dezingue-par-son-propre-cousin-il-tue-mes-camarades-103298836"
    },
    {
        "title": "Leïla Bekhti touchante: «C’est la première fois que j’en parle»",
        "summary": "L'actrice a évoqué avec pudeur sa maternité dans l’émission «Sept à Huit», diffusée sur TF1 dimanche soir.",
        "link": "https://www.20min.ch/fr/story/sur-tf1-leila-bekhti-touchante-c-est-la-premiere-fois-que-j-en-parle-103298793"
    },
    {
        "title": "Un leader étudiant pro-Palestine arrêté et menacé d'expulsion",
        "summary": "«C’est la première arrestation et il y en aura beaucoup d’autres», a menacé Donald Trump sur son réseau Truth Social.",
        "link": "https://www.20min.ch/fr/story/universite-columbia-new-york-un-leader-etudiant-pro-palestine-arrete-et-menace-d-expulsion-103299064"
    },
    {
        "title": "Timothée Chalamet, l’homme qui rend Saint-Étienne tendance",
        "summary": "L’acteur franco-américain a fait sensation au tournoi de tennis d’Indian Wells où, au côté de sa célèbre compagne Kylie Jenner, il a affiché son amour pour les Verts.",
        "link": "https://www.20min.ch/fr/story/football-timothee-chalamet-l-homme-qui-rend-saint-etienne-tendance-103299058"
    },
    {
        "title": "La chanteuse Anitta stoppe son concert et pousse un coup de gueule",
        "summary": "La chanteuse brésilienne participait samedi au carnaval de Rio en pleine rue, lorsqu’elle a aperçu dans la foule des voleurs.\n(fch)",
        "link": "https://www.20min.ch/fr/video/carnaval-de-rio-la-chanteuse-anitta-stoppe-son-concert-et-pousse-un-coup-de-gueule-103298865"
    },
    {
        "title": "«Elbows up», «Jouons des coudes»: le slogan face à Trump",
        "summary": "Reprenant la devise d'un célèbre hockeyeur, les Canadiens n'ont pas l'intention de se laisser marcher dessus par leur adversaire du moment.",
        "link": "https://www.20min.ch/fr/story/canada-elbows-up-jouons-des-coudes-le-slogan-face-a-trump-103299040"
    },
    {
        "title": "Rejoindre Zurich pour y mourir, c'est toujours mieux en famille",
        "summary": "Dans le film «On ira», dès le 12 mars 2025 en salle, Marie veut en finir. Elle ment à sa famille pour pouvoir se rendre en Suisse et recourir au suicide assisté.",
        "link": "https://www.20min.ch/fr/story/cinema-rejoindre-zurich-pour-y-mourir-c-est-toujours-mieux-en-famille-103296208"
    },
    {
        "title": "«Je sais qu’à Servette Chênois je vais beaucoup apprendre»",
        "summary": "Prometteuse milieu de terrain de 18 ans formée au PSG, Landryna Lushimba a vécu sa première titularisation avec le SFCCF, dimanche, à Zurich. Interview.",
        "link": "https://www.20min.ch/fr/story/landryna-lushimba-bilombi-je-sais-qu-a-servette-chenois-je-vais-beaucoup-apprendre-103298932"
    },
    {
        "title": "Sans bateau, les pêcheurs transforment des portes de frigo en paddles",
        "summary": "L’armée israélienne a détruit son bateau, alors Khaled Habib a eu une idée: prendre une vieille porte de réfrigérateur pour en faire une planche de paddle et pêcher dans le port de la ville de Gaza. (chs/AFP)",
        "link": "https://www.20min.ch/fr/video/gaza-sans-bateau-les-pecheurs-transforment-des-portes-de-frigo-en-paddles-103298968"
    },
    {
        "title": "Une fois de plus, Neymar n'a pas raté le carnaval de Rio",
        "summary": "De retour à Santos, le Brésilien est blessé. Mais il a assisté au défilé des écoles de samba. Et cela fait parler.",
        "link": "https://www.20min.ch/fr/story/football-une-fois-de-plus-neymar-n-a-pas-rate-le-carnaval-de-rio-103299045"
    },
    {
        "title": "Un membre d'équipage du cargo porté disparu",
        "summary": "On recense une personne disparue et plusieurs blessés, lundi au large de l'Angleterre, suite à cet accident. Un réservoir contenant du kérosène s'est brisé.",
        "link": "https://www.20min.ch/fr/story/petrolier-contre-cargo-collision-en-mer-du-nord-l-equipage-du-petrolier-est-en-vie-103298840"
    },
    {
        "title": "Yann Sommer va rejouer avec l'Inter mardi",
        "summary": "Plus de trois semaines après s'être fracturé un pouce, le gardien bâlois sera de retour contre Feyenoord en Ligue des champions.",
        "link": "https://www.20min.ch/fr/story/football-yann-sommer-va-rejouer-avec-l-inter-mardi-103299051"
    },
    {
        "title": "Lien entre vaccination et autisme: Washington relance la rumeur",
        "summary": "À la demande du Ministère de la santé dirigé par l'antivax Robert Kennedy Jr., les Centres américains pour le contrôle des maladies vont de nouveau enquêter sur le sujet.",
        "link": "https://www.20min.ch/fr/story/sante-lien-entre-vaccination-et-autisme-washington-relance-la-rumeur-103298916"
    },
    {
        "title": "Le pape François va mieux et pourrait «bientôt» quitter l’hôpital",
        "summary": "Ses constantes étant meilleures et son état plus stable, le souverain pontife peut envisager de retrouver ses appartements «dans quelques jours».",
        "link": "https://www.20min.ch/fr/story/vatican-le-pape-francois-va-mieux-et-pourrait-bientot-quitter-l-hopital-103299049"
    },
    {
        "title": "Violences aux Urgences: 3 et 6 mois ferme pour les deux frères",
        "summary": "Un tribunal a reconnu les deux hommes de 33 et 25 ans coupables de violences envers le personnel soignant de l'hôpital. Les condamnés vont faire appel.",
        "link": "https://www.20min.ch/fr/story/annemasse-f-violences-aux-urgences-3-et-6-mois-ferme-pour-les-deux-freres-103298933"
    },
    {
        "title": "«C’est un cadeau que je puisse représenter la Suisse»",
        "summary": "C’est avec une chanson en français que Zoë Më tentera de faire briller la Suisse à l’Eurovision. Dans une interview accordée à «20 minutes», elle parle de la pression et de sa préparation, à deux mois de l’événement.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-c-est-un-cadeau-que-je-puisse-representer-la-suisse-103298946"
    },
    {
        "title": "Non, Macron ne se prend pas pour James Bond",
        "summary": "Blast, le média fondé par le lanceur d'alerte Denis Robert a évoqué «l'obsession» du président pour l'Aston Martin de l'agent 007. Une «fake news» selon l'Élysée.",
        "link": "https://www.20min.ch/fr/story/france-non-macron-ne-se-prend-pas-pour-james-bond-103299021"
    },
    {
        "title": "X subirait une «cyberattaque massive», selon Elon Musk",
        "summary": "Le milliardaire y voit la suite des manifestations contre Doge (sa commission à l'efficacité gouvernementale) et les «attaques» contre l'enseigne Tesla.",
        "link": "https://www.20min.ch/fr/story/etats-unis-x-subirait-une-cyberattaque-massive-selon-elon-musk-103299032"
    },
    {
        "title": "Le rituel de bizutage va trop loin, il ne se réveille pas",
        "summary": "Un étudiant de 20 ans est décédé après avoir été frappé à coups de gants de boxe par des membres de la fraternité qu'il voulait intégrer, fin février, en Louisiane.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-rituel-de-bizutage-va-trop-loin-il-ne-se-reveille-pas-103298691"
    },
    {
        "title": "«Vous auriez pu tuer quelqu’un en faisant ça!»",
        "summary": "Deux adolescents ont été arrêtés pour avoir prétendument jeté un siège du troisième étage du centre commercial Stratford Westfield.\n(fch)",
        "link": "https://www.20min.ch/fr/video/scandale-a-londres-vous-auriez-pu-tuer-quelqu-un-en-faisant-ca-103298679"
    },
    {
        "title": "«La douleur a été si écrasante que j'ai envisagé l'impensable»",
        "summary": "Dans un communiqué de presse, Karla Sofia Gascon a dit regretter ses tweets racistes. L'actrice espagnole a été profondément touchée par la polémique.",
        "link": "https://www.20min.ch/fr/story/karla-sofia-gascon-la-douleur-a-ete-si-ecrasante-que-j-ai-envisage-l-impensable-103298802"
    },
    {
        "title": "Rubio a bon espoir de pouvoir rétablir l'aide à l'Ukraine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-rubio-a-bon-espoir-de-pouvoir-retablir-l-aide-a-l-ukraine-405723338808"
    },
    {
        "title": "Ces récalcitrants qui perturbent la tradition du carnaval",
        "summary": "Lundi matin, a eu lieu le traditionnel «Morgestraich». À cette occasion, toutes les lumières de la ville sont éteintes pour marquer le début du carnaval tôt le matin. Mais certains commerces n’ont pas joué le jeu.",
        "link": "https://www.20min.ch/fr/video/bale-ces-recalcitrants-qui-perturbent-la-tradition-du-carnaval-103298738"
    },
    {
        "title": "Elle attaque son adversaire avec un bâton de relais",
        "summary": "Ce championnat d’athlétisme dans une école secondaire a été marqué par une attaque choquante lorsqu’une coureuse a utilisé son témoin de relais comme une arme contre son adversaire. (Vidéo: WSET ABC 13/sba)",
        "link": "https://www.20min.ch/fr/video/etats-unis-elle-attaque-son-adversaire-avec-un-baton-de-relais-103298541"
    },
    {
        "title": "Deux Américaines prennent l’avion sans imaginer ce qui les attend",
        "summary": "Deux amies ont embarqué sur un vol commercial de la compagnie Southwest Airlines, sans se douter qu’elles seraient les seules passagères à bord, à la suite d'un bug technique.",
        "link": "https://www.20min.ch/fr/video/il-y-a-un-bug-deux-americaines-prennent-l-avion-sans-imaginer-ce-qui-les-attend-103298142"
    },
    {
        "title": "En plein cambriolage, il se laisse tenter par une glace",
        "summary": "Alors qu’il cambriolait un glacier, fermé en raison du cyclone Alfred, ce délinquant s’est laissé distraire par sa gourmandise. Après avoir fracassé la porte vitrée et l’avoir ouverte de l’intérieur en plein midi, on le voit d’abord fouiller la caisse, avant d’opter pour quelque chose d’un peu plus sucré. L’homme s’est servi six boules, prenant son temps pour savourer les différentes saveurs. (Vidéo: 9News/sba)",
        "link": "https://www.20min.ch/fr/video/australie-en-plein-cambriolage-il-se-laisse-tenter-par-une-glace-103298543"
    },
    {
        "title": "Le président destitué sort de prison, la foule l'acclame",
        "summary": "Le président sud-coréen Yoon Suk Yeol a été remis en liberté samedi après l’annulation par un tribunal de son arrestation pour des raisons de procédure. Il fait toujours l’objet d’une enquête sur sa déclaration de la loi martiale. (Vidéo : X/sba)",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-le-president-destitue-yoon-suk-yeol-sort-de-prison-103298545"
    },
    {
        "title": "L'élection au Conseil fédéral, comment ça marche?",
        "summary": "Parfois pliée en une petite demi-heure, l'élection du gouvernement helvétique est unique et bien huilée. «20 minutes» vous explique comment ça fonctionne.",
        "link": "https://www.20min.ch/fr/story/suisse-election-conseil-federal-comment-ca-marche-103296895"
    },
    {
        "title": "«Les bouleversements ont pris une ampleur inquiétante»",
        "summary": "La conseillère fédérale s'est exprimée sur la situation sécuritaire de l'Europe devant l’assemblée des délégués de la Société suisse des officiers.",
        "link": "https://www.20min.ch/fr/story/viola-amherd-les-bouleversements-ont-pris-une-ampleur-inquietante-103297565"
    },
    {
        "title": "«Le plus piquant serait que ce ne soit pas le favori qui gagne»",
        "summary": "Les candidats du Centre au Conseil fédéral n'enthousiasment pas. Pourrait-il y avoir une surprise le 12 mars? Réponse du politologue Pascal Sciarini.",
        "link": "https://www.20min.ch/fr/story/succession-de-viola-amherd-le-plus-piquant-serait-que-ce-ne-soit-pas-le-favori-qui-gagne-103289516"
    },
    {
        "title": "Candidats indépendants: «Mais dans quoi tu t'es lancé?!»",
        "summary": "L'élection au Conseil fédéral du 12 mars ne concerne pas que le double ticket du Centre. Des anonymes tentent aussi le coup, même s'ils n'ont aucune chance. Reportage.",
        "link": "https://www.20min.ch/fr/story/election-au-conseil-federal-candidats-independants-mais-dans-quoi-tu-t-es-lance-103278866"
    },
    {
        "title": "Deux candidats très proches au style différent: qui sont-ils?",
        "summary": "Le Zougois Martin Pfister ou le Saint-Gallois Markus Ritter briguent la succession de Viola Amherd. Portrait de deux Centristes que l'on pourrait vite confondre.",
        "link": "https://www.20min.ch/fr/story/succession-au-conseil-federal-deux-candidats-tres-proches-au-style-different-qui-sont-ils-103289310"
    },
    {
        "title": "Sur 40 communes, seule Lausanne accueillera les gens du voyage",
        "summary": "Le médiateur cantonal a approché des municipalités dans tout le canton. Une seule a ouvert la porte à accueillir des Gitans cette année.",
        "link": "https://www.20min.ch/fr/story/vaud-sur-40-communes-seule-lausanne-accueillera-les-gens-du-voyage-103299000"
    },
    {
        "title": "Moutier franchit l'ultime étape pour devenir jurassienne",
        "summary": "La tentative de l'UDC Manfred Bühler de faire échouer au dernier moment le transfert de Moutier dans le canton du Jura a fait un bide au Conseil national.",
        "link": "https://www.20min.ch/fr/story/parlement-federal-moutier-franchit-l-ultime-etape-pour-devenir-jurassienne-103298842"
    },
    {
        "title": "Un chauffard flashé à 224 km/h sur l’A9",
        "summary": "Un conducteur a été flashé vendredi à 224 km/h sur l’A9 à Sion. Son permis a été retiré sur-le-champ. Depuis janvier, la police a enregistré trois délits de chauffard.",
        "link": "https://www.20min.ch/fr/story/sion-vs-un-chauffard-flashe-a-224-kmh-sur-l-a9-103298935"
    },
    {
        "title": "Un fou du volant explose le radar sur l'autoroute",
        "summary": "Un chauffard a été arrêté sur l'A40, près de la frontière franco-genevoise, alors qu'il roulait à plus du double de la vitesse autorisée.",
        "link": "https://www.20min.ch/fr/story/france-voisine-un-fou-du-volant-explose-le-radar-sur-l-autoroute-103298751"
    },
    {
        "title": "Les Grisons ont abattu 48 loups depuis l'automne dernier",
        "summary": "Pour la première fois, la population du prédateur a été régulée de manière proactive. Le canton a tué plus de loups que le Valais. Les défenseurs du prédateur hurlent.",
        "link": "https://www.20min.ch/fr/story/chasse-les-grisons-ont-abattu-48-loups-depuis-l-automne-dernier-103298783"
    },
    {
        "title": "Un skieur chute dans un ruisseau et meurt à l’hôpital",
        "summary": "Un Allemand de 42 ans a dévalé la pente jusque dans un cours d'eau, samedi soir. Il a été transporté à l’hôpital, où il a succombé à ses blessures.",
        "link": "https://www.20min.ch/fr/story/arosa-gr-un-skieur-chute-dans-un-ruisseau-et-meurt-a-l-hopital-103298905"
    },
    {
        "title": "Il devient difficile de trouver des œufs suisses en ce moment",
        "summary": "Comme à chaque fois à l'approche de Pâques, les Suisses se ruent sur les œufs et les producteurs n'arrivent plus à suivre. Le risque de pénurie est bien là cette année.",
        "link": "https://www.20min.ch/fr/story/consommation-il-devient-difficile-de-trouver-des-oeufs-suisses-en-ce-moment-103298674"
    },
    {
        "title": "Grève dans les aéroports, Swiss contrainte d'annuler des vols",
        "summary": "Les aéroports allemands sont touchés par une grève ce lundi, perturbant de nombreux vols. Swiss a dû annuler 57 trajets, affectant 5200 passagers.",
        "link": "https://www.20min.ch/fr/story/allemagne-greve-dans-les-aeroports-swiss-contrainte-d-annuler-des-vols-103298815"
    },
    {
        "title": "Au moins 25 morts dans deux accidents d’autocars au Mexique",
        "summary": "Deux accidents distincts impliquant chacun des autocars ont fait au moins 25 morts au Mexique ce lundi.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-au-moins-25-morts-dans-deux-accidents-d-autocars-au-mexique-103299086"
    },
    {
        "title": "L’ex-président d’une mosquée condamné pour apologie du terrorisme",
        "summary": "Un Nigérien de 60 ans avait justifié les attaques du 7 octobre perpétrées par le Hamas et déclaré que la France pratiquait une «islamophobie d’État».",
        "link": "https://www.20min.ch/fr/story/france-l-ex-president-d-une-mosquee-condamne-pour-apologie-du-terrorisme-103298996"
    },
    {
        "title": "Gaza privé d’électricité: une «escalade dans le génocide»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-va-cesser-de-fournir-de-l-electricite-a-gaza-103021430"
    },
    {
        "title": "Moins de Tesla vendues, le titre plonge à la Bourse de New York",
        "summary": "Tesla a vu sa capitalisation boursière divisée par deux depuis décembre, après l’élection de Donald Trump, dont le patron de l’entreprise, Elon Musk, est un proche allié.",
        "link": "https://www.20min.ch/fr/story/defiance-et-contexte-moins-de-tesla-vendues-le-titre-plonge-a-la-bourse-de-new-york-103298980"
    },
    {
        "title": "L’administration Trump supprime 83% des programmes d'USAID",
        "summary": "Le secrétaire d'État américain, Marco Rubio, a officialisé la suppression de la plus grande partie des programmes de l'agence de développement américaine.",
        "link": "https://www.20min.ch/fr/story/aide-internationale-l-administration-trump-supprime-83-des-programmes-d-usaid-103298828"
    },
    {
        "title": "Lausanne affrontera Langnau au 1er tour des play-off",
        "summary": "Après sa nouvelle victoire contre Ambri ce lundi en play-in (5-4), Kloten a gagné le droit d’affronter Zurich en quarts de finale. Et le LHC sera confronté à Langnau.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-affrontera-langnau-au-1er-tour-des-play-off-103299081"
    },
    {
        "title": "L'entraîneur des Norvégiens suspendu après le scandale de triche",
        "summary": "La Fédération norvégienne de ski a annoncé la suspension de Magnus Brevig, après que ses représentants ont participé aux Mondiaux avec des tenues non conformes.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saut-a-ski-l-entraineur-des-norvegiens-suspendu-apres-le-scandale-de-triche-103299001"
    },
    {
        "title": "Chute collective sur le Paris-Nice: «Je l'ai entendu hurler»",
        "summary": "Le Belge Tim Merlier, de l'équipe Soudal Quick-Step, s'est imposé lundi au sprint. La 2e étape de cette course a été marquée par de nombreuses chutes.",
        "link": "https://www.20min.ch/fr/story/cyclisme-chute-collective-sur-le-paris-nice-je-l-ai-entendu-hurler-103298991"
    },
    {
        "title": "Ce café présent dans les rayons de Coop arrive par… voilier",
        "summary": "L'entreprise suisse Atinkana propose un café durable. Sa production est possible grâce à une ferme colombienne en permaculture et à un transport par bateau à voile.",
        "link": "https://www.20min.ch/fr/story/alimentation-ce-cafe-present-dans-les-rayons-de-coop-arrive-par-voilier-103295578"
    },
    {
        "title": "Ce fromage végan a convaincu Doris Leuthard",
        "summary": "L’entreprise New Roots a remporté le Green Business Award. Alice Fauconnet, sa cofondatrice, nous explique les secrets de la réussite des produits laitiers végans.",
        "link": "https://www.20min.ch/fr/story/green-business-award-ce-fromage-vegan-a-convaincu-doris-leuthard-103291932"
    },
    {
        "title": "Une chimiste de 27 ans découvre un procédé révolutionnaire",
        "summary": "L'extraction des terres rares, contrôlée par la Chine, est néfaste pour l'environnement. Marie Perrin a développé une méthode qui pourrait solutionner ces deux problèmes.",
        "link": "https://www.20min.ch/fr/story/recherches-une-chimiste-de-27-ans-decouvre-un-procede-revolutionnaire-103286357"
    },
    {
        "title": "L’Europe de plus en plus dépendante de l’armement américain",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-edf-met-son-electricite-nucleaire-aux-encheres-103021435"
    },
    {
        "title": "UBS condamnée pour avoir harcelé deux lanceurs d'alerte",
        "summary": "UBS Europe a été condamnée à une amende de 71'500 francs pour harcèlement moral de deux individus ayant dénoncé le système d’évasion fiscale organisé par la banque.",
        "link": "https://www.20min.ch/fr/story/france-ubs-condamnee-pour-avoir-harcele-deux-lanceurs-d-alerte-103298909"
    },
    {
        "title": "Vers un «tsunami de pénuries» de médicaments en Europe?",
        "summary": "La fédération européenne des laboratoires pharmaceutiques a saisi la justice européenne pour contester une directive sur le traitement des eaux usées.",
        "link": "https://www.20min.ch/fr/story/europe-les-labos-pharmaceutiques-ne-veulent-pas-payer-la-depollution-103298818"
    },
    {
        "title": "Julien Tanti sanctionné par la Répression des fraudes",
        "summary": "L'ex-candidat de téléréalité, influenceur basé à Dubaï, a été condamné pour des «pratiques commerciales trompeuses», a déclaré lundi la Répression des fraudes.",
        "link": "https://www.20min.ch/fr/story/influenceur-a-dubai-julien-tanti-sanctionne-par-la-repression-des-fraudes-103298778"
    },
    {
        "title": "«Le train l’a renversé et, par miracle, ne l’a pas tué»",
        "summary": "Un homme apparemment ivre a survécu miraculeusement après avoir été traîné sur quelques mètres apr une locomotive.",
        "link": "https://www.20min.ch/fr/story/perou-le-train-l-a-renverse-et-par-miracle-ne-l-a-pas-tue-103297727"
    },
    {
        "title": "Huit mots laissés sur une addition au resto lui coûtent son job",
        "summary": "Une Américaine a écrit un commentaire à caractère raciste sur la note d'un restaurant mexicain de l'Ohio. Facilement identifiée, elle a été licenciée dans la foulée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-huit-mots-laisses-sur-une-addition-au-resto-lui-coutent-son-job-103296143"
    },
    {
        "title": "Les 770'000 dollars qu'il avait avalés lui pesaient sur l'estomac",
        "summary": "Un voleur a avalé des boucles d'oreilles dans une bijouterie de Floride et s'est enfui. La police n'a rien retrouvé sur lui, mais il a craqué lors de son interrogatoire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-770-000-dollars-qu-il-avait-avales-lui-pesaient-sur-l-estomac-103295495"
    },
    {
        "title": "Deux SDF gagnent 500'000 euros avec une carte bleue volée",
        "summary": "Après avoir dérobé une carte bancaire, deux sans-abri ont acheté un ticket à gratter et remporté le gain maximal. La victime du vol leur propose de partager les gains.",
        "link": "https://www.20min.ch/fr/story/france-deux-sdf-gagnent-500-000-euros-avec-une-carte-bleue-volee-103293060"
    },
    {
        "title": "«Il m'a fallu vingt ans pour devenir la boss»",
        "summary": "Si elle cartonne aujourd'hui dans l'industrie musicale, Lady Gaga a dû faire des sacrifices pour arriver au sommet. Elle évoque un secteur peu sûr pour les femmes.",
        "link": "https://www.20min.ch/fr/story/lady-gaga-il-m-a-fallu-vingt-ans-pour-devenir-la-boss-103298727"
    },
    {
        "title": "Devinez la prog et gagnez deux abos pour la semaine de Paléo!",
        "summary": "«20 minutes» et Paléo offrent des précieux sésames à ceux qui trouveront le plus d'artistes programmés sur la plaine de l'Asse en 2025. À vos crayons!",
        "link": "https://www.20min.ch/fr/story/concours-de-pronostics-devinez-la-prog-et-gagnez-deux-abos-pour-la-semaine-de-paleo-103285978"
    },
    {
        "title": "Découvrez «Voyage», la chanson de Zoë Më pour la Suisse",
        "summary": "C'est avec un titre entièrement en français que Zoë Më représentera la Suisse lors de la 69e édition de l'Eurovision à Bâle.",
        "link": "https://www.20min.ch/fr/story/eurovision-decouvrez-voyage-la-chanson-de-zoe-me-pour-la-suisse-103298626"
    },
    {
        "title": "Le prince Frederik s'est éteint à 22 ans",
        "summary": "Le prince Robert de Luxembourg a perdu son fils, le 1er mars. Il souffrait d'une maladie rare.",
        "link": "https://www.20min.ch/fr/story/luxembourg-le-prince-frederik-s-est-eteint-a-22-ans-103298505"
    },
    {
        "title": "Salmonellose: des graines germées provoquent une épidémie",
        "summary": "Plus de 500 personnes dans neuf pays de l'UE ont été infectées ces deux dernières années, révèlent les autorités sanitaires européennes. La fautive: de la luzerne germée.",
        "link": "https://www.20min.ch/fr/story/union-europeenne-salmonellose-des-graines-germees-provoquent-une-epidemie-103298716"
    },
    {
        "title": "En France, plus d'un cancer du sein sur dix est dû à l'alcool",
        "summary": "Les jeunes femmes, en particulier, ne sont pas forcément conscientes des risques de leur consommation, banalisée par des influenceurs sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/sante-en-france-plus-d-un-cancer-du-sein-sur-dix-est-du-a-l-alcool-103296924"
    },
    {
        "title": "Son kebab aurait envoyé une cinquantaine de personnes à l'hosto",
        "summary": "Vomissements, crampes, diarrhées: 60 personnes ont signalé une intoxication, après avoir mangé un kebab. L’établissement a été fermé. Des analyses sont en cours.",
        "link": "https://www.20min.ch/fr/story/moehlin-ag-son-kebab-aurait-envoye-une-cinquantaine-de-personnes-a-l-hosto-103296541"
    },
    {
        "title": "C'est quoi la fibrose pulmonaire, dont souffre la princesse?",
        "summary": "Selon un communiqué du palais royal, la princesse héritière Mette-Marit, épouse du prince Haakon, a vu son état s'aggraver.",
        "link": "https://www.20min.ch/fr/story/norvege-c-est-quoi-la-fibrose-pulmonaire-dont-souffre-la-princesse-103296825"
    },
    {
        "title": "Cours de brossage des dents pour des milliers de petits Anglais",
        "summary": "Le gouvernement britannique a lancé, ce vendredi, un programme d'ateliers dans les écoles et les crèches visant à lutter contre la mauvaise santé dentaire des 3 à 5 ans.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-cours-de-brossage-des-dents-pour-des-milliers-de-petits-anglais-103296903"
    },
    {
        "title": "Sa chanson est devenue «l'hymne des gens qui se séparent»",
        "summary": "Jérémy Frérot a reçu de nombreux témoignages lui expliquant que son titre «Adieu» aidait les gens à rompre.",
        "link": "https://www.20min.ch/fr/story/jeremy-frerot-sa-chanson-est-devenue-l-hymne-des-gens-qui-se-separent-103296641"
    },
    {
        "title": "Le roi Charles III est fan de Bob Marley",
        "summary": "Le monarque britannique va dévoiler, lundi, ce qui se trouve sur sa playlist. Il écoute notamment de la disco et de l'afrobeat.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-roi-charles-iii-est-fan-de-bob-marley-103296853"
    },
    {
        "title": "Naïka, perle «from nulle part» qui brille partout jusqu'à Villars",
        "summary": "Chanteuse et compositrice, la jeune artiste nous promet un show aux airs d'été pour son premier concert en Suisse. Ambiance R'n'B et pop colorée au menu.",
        "link": "https://www.20min.ch/fr/story/mjf-spotlight-naika-perle-from-nulle-part-qui-brille-partout-jusqu-a-villars-103294359"
    },
    {
        "title": "Les fans de rap se paient la tête de la prog de Frauenfeld",
        "summary": "L’open air a dévoilé mardi son line-up 2025. La présence du chanteur pop/R’n’B suscite une vague de sarcasmes sur les réseaux sociaux. L'organisateur assume.",
        "link": "https://www.20min.ch/fr/story/justin-timberlake-et-50-cent-les-fans-de-rap-se-paient-la-tete-de-la-prog-de-frauenfeld-103296003"
    },
    {
        "title": "Le patron de l'OM sur les rangs pour racheter TikTok aux USA",
        "summary": "Le président américain affirme que Washington négocie avec quatre groupes intéressés pour reprendre les activités américaines de l'app de partage de vidéo.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-patron-de-l-om-sur-les-rangs-pour-racheter-tiktok-usa-103298643"
    },
    {
        "title": "«La ligne de front ukrainienne s'effondre si j'éteins Starlink»",
        "summary": "Après de vifs échanges en ligne avec le ministre polonais des Affaires étrangères, Elon Musk a promis dimanche de maintenir l’accès ukrainien à son réseau de satellites.",
        "link": "https://www.20min.ch/fr/story/elon-musk-la-ligne-de-front-ukrainienne-s-effondre-si-j-eteins-starlink-103298522"
    },
    {
        "title": "«Nous essuyons plus de 200 millions de cyberattaques par mois»",
        "summary": "Swisscom investit de plus en plus dans la protection contre le piratage informatique, selon son patron Christoph Aeschlimann.",
        "link": "https://www.20min.ch/fr/story/swisscom-nous-essuyons-plus-de-200-millions-de-cyberattaques-par-mois-103298063"
    },
    {
        "title": "Interdire le smartphone à l'école: tous ne sont pas convaincus",
        "summary": "Aux Etats-Unis, le débat sur l’interdiction des téléphones portables à l’école fait rage. Un collège de Virginie a tenté l’expérience.",
        "link": "https://www.20min.ch/fr/story/etats-unis-faut-il-interdire-les-smartphones-a-l-ecole-103297786"
    },
    {
        "title": "L'IA à la rescousse des services aux personnes âgées",
        "summary": "Pékin va intensifier l'utilisation de l'IA dans les soins aux personnes âgées pour améliorer l'efficacité des services dans un contexte de vieillissement démographique.",
        "link": "https://www.20min.ch/fr/story/chine-l-ia-a-la-rescousse-dans-les-services-aux-personnes-agees-103298709"
    },
    {
        "title": "GPT-4.5 déployé aux abonnés Plus, mais l'accueil est mitigé",
        "summary": "Le nouveau modèle d'OpenAI est censé être plus performant que GPT-4o, mais les critiques fusent: trop lent, trop cher, des limitations et des fonctionnalités manquantes.",
        "link": "https://www.20min.ch/fr/story/chatgpt-update-gpt-45-jetzt-fuer-plus-user-verfuegbar-begeisterung-bleibt-aus-103296555"
    },
    {
        "title": "Google amorce la fin de son moteur de recherche classique",
        "summary": "Le géant du web teste aux États-Unis un mode IA tirant parti de l'IA Gemini 2.0 pour des réponses plus avancées et approfondies.",
        "link": "https://www.20min.ch/fr/story/ia-google-amorce-la-fin-de-son-moteur-de-recherche-classique-103296059"
    },
    {
        "title": "Alibaba lance un rival à DeepSeek, son action bondit",
        "summary": "Avec QwQ-32B, le mastodonte chinois de l'e-commerce a séduit les investisseurs en lançant un modèle d'IA aussi performant et moins gourmand en données que son concurrent.",
        "link": "https://www.20min.ch/fr/story/ia-alibaba-lance-un-rival-a-deepseek-son-action-bondit-103295998"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Le nouveau patron de la BNS refuse l'achat de bitcoins",
        "summary": "Pour Martin Schlegel, les cryptomonnaies sont extrêmement volatiles, donc difficile à gérer comme investissement de long terme.",
        "link": "https://www.20min.ch/fr/story/monnaies-le-nouveau-patron-de-la-bns-refuse-l-achat-de-bitcoins-103292178"
    },
    {
        "title": "Quand «Super Mario Bros.» sert à évaluer les IA",
        "summary": "Un laboratoire de l'université de Californie, à San Diego, a comparé les capacités des outils d'IA générative en utilisant le célèbre jeu vidéo de Nintendo.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-quand-super-mario-bros-sert-a-evaluer-les-ia-103295328"
    },
    {
        "title": "«Monster Hunter»: pas aussi sauvage qu’espéré",
        "summary": "À force de démocratiser à outrance sa licence, Capcom perd un peu de son âme avec «Wilds». De plus, la technique n’est pas exemplaire. Mais le gameplay est formidable.",
        "link": "https://www.20min.ch/fr/story/test-monster-hunter-pas-aussi-sauvage-qu-espere-103293799"
    },
    {
        "title": "«Nous, les germanophones, nous avons beaucoup d’ego»",
        "summary": "Champion du dernier Major des Fortnite Champion Series, l’Autrichien Vic0 se confie sur cette nouvelle victoire.",
        "link": "https://www.20min.ch/fr/story/fortnite-nous-les-germanophones-nous-avons-beaucoup-d-ego-103289664"
    },
    {
        "title": "«Assassin's Creed Shadows» fuite, un mois avant sa sortie",
        "summary": "Des copies physiques du jeu d'Ubisoft, qui doit sortir le 20 mars, se sont retrouvées dans la nature.",
        "link": "https://www.20min.ch/fr/story/jeux-video-assassin-s-creed-shadows-fuite-un-mois-avant-sa-sortie-103288958"
    },
    {
        "title": "Leonardo DiCaprio a été «ébloui par Luke Perry»",
        "summary": "Dans un documentaire, l’acteur américain est revenu sur la grande admiration qu’il avait pour la star de «Beverly Hills 90210».",
        "link": "https://www.20min.ch/fr/story/confessions-leonardo-dicaprio-a-ete-ebloui-par-luke-perry-103298294"
    },
    {
        "title": "Un film censé sublimer les oiseaux devient un désastre écologique",
        "summary": "La société de production est poursuivie pour le survol, lors du tournage de «Donne-moi des ailes», de flamants roses, entraînant la destruction de 520 œufs.",
        "link": "https://www.20min.ch/fr/story/cinema-un-film-cense-sublimer-les-oiseaux-devient-un-desastre-ecologique-103297037"
    },
    {
        "title": "«C'est rare d'avoir des aventures dans des films français»",
        "summary": "À l'affiche du film «Le secret de Khéops», Julia Piaton crève l'écran dans la peau d'une archéologue à la recherche d'un trésor hors du commun, à travers Paris.",
        "link": "https://www.20min.ch/fr/story/julia-piaton-c-est-rare-d-avoir-des-aventures-dans-des-films-francais-103294051"
    },
    {
        "title": "Millie Bobby Brown critique les journalistes qui jugent son physique",
        "summary": "Dans une vidéo publiée sur Instagram, l’actrice répond aux attaques sur son apparence physique dont elle est la cible dans la presse.",
        "link": "https://www.20min.ch/fr/video/c-est-troublant-millie-bobby-brown-critique-les-journalistes-qui-jugent-son-physique-103294852"
    },
    {
        "title": "Ces signes annoncent la fin d'une amitié",
        "summary": "Si contacter votre meilleure amie s'apparente à une corvée, il se peut que vous soyez sortie de cette amitié.",
        "link": "https://www.20min.ch/fr/story/psycho-des-signes-annoncent-la-fin-d-une-amitie-103295994"
    },
    {
        "title": "Ces signes annoncent la fin d'une relation amoureuse",
        "summary": "Toute relation connaît des hauts et des bas. Mais si les problèmes s'accumulent, il faut les régler avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/vie-de-couple-ces-signes-annoncent-la-fin-d-une-relation-amoureuse-103294805"
    },
    {
        "title": "Vous n'oublierez plus rien grâce à la méthode 2-7-30",
        "summary": "Cette méthode consiste à répéter l'information après deux jours, après sept jours et enfin après trente jours, afin de la retenir à long terme.",
        "link": "https://www.20min.ch/fr/story/procede-mnemotechnique-vous-n-oublierez-plus-jamais-rien-grace-a-la-methode-2-7-30-103293958"
    },
    {
        "title": "Comment s'imposer au travail quand on est introverti",
        "summary": "Le quotidien est souvent dominé par les extravertis. Ce qui ne doit pas empêcher les introvertis de se distinguer. Une coach de vie nous livre ses conseils.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-s-imposer-sur-au-travail-quand-on-est-introverti-103291851"
    },
    {
        "title": "Les lunettes de soleil les plus stylées",
        "summary": "Les collections de prêt-à-porter sont présentées à la Fashion Week de Paris. Zoom sur l'accessoire indispensable pour parfaire un look et protéger ses yeux.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-les-lunettes-de-soleil-les-plus-stylees-103298712"
    },
    {
        "title": "Pourquoi les culottes ont-elles un nœud cousu sur le devant?",
        "summary": "Qu'elles soient en dentelle sexy ou en coton, les petites culottes sont généralement dotées d'un nœud à l'avant. Mais à quoi sert-il?",
        "link": "https://www.20min.ch/fr/story/ruban-decoratif-pourquoi-les-culottes-ont-elles-un-petit-noeud-103295281"
    },
    {
        "title": "La raie défilera dans la rue grâce à la taille (très) basse",
        "summary": "À Milan et à Paris, les créateurs de mode libèrent le sillon interfessier. Retour d'une tendance qui était controversée hier et le sera encore demain.",
        "link": "https://www.20min.ch/fr/story/fesses-a-l-air-la-raie-defilera-dans-la-rue-grace-a-la-taille-tres-basse-103294043"
    },
    {
        "title": "Tops et flops: les looks des stars aux Oscars",
        "summary": "La cérémonie des Oscars a eu lieu dimanche, à Los Angeles. À vous de juger les looks des stars sur le tapis rouge.",
        "link": "https://www.20min.ch/fr/story/hollywood-tops-et-flops-les-looks-des-stars-aux-oscars-103289493"
    },
    {
        "title": "Il est interdit de boire de l'alcool sur la voie publique",
        "summary": "Boire une bière dans la rue est interdit dans certaines villes européennes. C'est le cas à Rome, à Barcelone et à Amsterdam, où les contrevenants s'exposent à une amende.",
        "link": "https://www.20min.ch/fr/story/villes-europeennes-il-est-interdit-de-boire-de-l-alcool-sur-la-voie-publique-103296168"
    },
    {
        "title": "Paillettes et tambours: Lisbonne se déguise en Rio pour carnaval",
        "summary": "Importée par une forte communauté brésilienne, la folie de carnaval offre un exutoire très attendu. L'événement est désormais reconnu comme une manifestation culturelle.",
        "link": "https://www.20min.ch/fr/story/portugal-paillettes-et-tambours-lisbonne-se-deguise-en-rio-pour-carnaval-103296614"
    },
    {
        "title": "Évitez de laisser un pourboire dans ces pays",
        "summary": "Le pourboire part généralement d'une bonne intention, mais il peut être mal perçu dans certains pays, en particulier en Asie.",
        "link": "https://www.20min.ch/fr/story/voyage-a-l-etranger-evitez-de-laisser-un-pourboire-dans-ces-pays-103295316"
    },
    {
        "title": "Une banane oubliée fait de lui un hors-la-loi",
        "summary": "Un Américain risque une amende salée parce qu'il a, par mégarde, importé illégalement une banane dans son pays. Il raconte sa mésaventure sur TikTok.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-banane-oubliee-fait-de-lui-un-hors-la-loi-103294525"
    },
    {
        "title": "Une dermatologue conseille de se doucher après un bain",
        "summary": "Avant de sortir de la baignoire, une petite douche est nécessaire pour éliminer les squames et la sueur qui s'accumulent dans l'eau.",
        "link": "https://www.20min.ch/fr/story/proprete-une-dermatologue-conseille-de-se-doucher-apres-un-bain-103293896"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Avaler des épinards crus le matin pour éviter la fringale",
        "summary": "Une tendance, relayée sur TikTok, consiste à commencer la journée en mangeant une poignée d'épinards crus. Une diététicienne doute de l'efficacité de cette routine.",
        "link": "https://www.20min.ch/fr/story/apport-de-nutriments-avaler-des-epinards-crus-le-matin-pour-eviter-la-fringale-103296650"
    },
    {
        "title": "Supermarché: ces zones sont de véritables nids à bactéries",
        "summary": "Il y a davantage de bactéries fécales sur un caddie que sur le siège des toilettes. En Suisse, la grande distribution prend des mesures.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-ces-zones-sont-de-veritables-nids-a-bacteries-103294677"
    },
    {
        "title": "Les aliments à privilégier en période de stress",
        "summary": "On peut lutter contre le stress, grâce à une bonne alimentation. Légumes, protéines et glucides: ces trois composants sont essentiels, indique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-specialiste-les-aliments-a-privilegier-en-periode-de-stress-103289009"
    },
    {
        "title": "Et si vous mangiez trop de sel sans le savoir?",
        "summary": "En cuisine, tout est une question de proportion, notamment en ce qui concerne le sel. Les explications d'une nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-et-si-vous-mangiez-trop-de-sel-sans-le-savoir-103284652"
    },
    {
        "title": "Le tram a-t-il toujours la priorité?",
        "summary": "Les accidents impliquant un tramway sont souvent dus à l'ignorance des règles de circulation, notamment en ce qui concerne la priorité à un passage pour piétons.",
        "link": "https://www.20min.ch/fr/story/passage-pieton-le-tram-a-t-il-toujours-la-priorite-103296081"
    },
    {
        "title": "Ces 5 modèles électriques vous emmènent encore plus loin",
        "summary": "L'autonomie d'une voiture électrique est déterminante. Des nouveaux leaders se sont imposés dans cinq catégories, de la citadine à la berline de luxe.",
        "link": "https://www.20min.ch/fr/story/autonomie-ces-5-modeles-electriques-vous-emmenent-encore-plus-loin-103294594"
    },
    {
        "title": "La sanction qu'encourent les conducteurs qui roulent à gauche",
        "summary": "Un véhicule obstrue la circulation s'il reste sur la voie de gauche ou la centrale, au lieu de se rabattre à droite. Le contrevenant risque une amende.",
        "link": "https://www.20min.ch/fr/story/sur-l-autoroute-la-sanction-qu-encourent-les-conducteurs-qui-roulent-a-gauche-103291661"
    },
    {
        "title": "A-t-on le droit de pousser sa voiture en état d'ébriété?",
        "summary": "Le fait de pousser un véhicule en état d'ébriété est-il assimilé à la conduite? Risque-t-on un retrait de permis?",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-a-t-on-le-droit-de-pousser-sa-voiture-en-etat-d-ebriete-103284863"
    },
    {
        "title": "Gagne tes billets pour le concert de SAEZ",
        "summary": "Tente ta chance et remportes peut-être tes places pour le concert de SAEZ qui aura lieu le 10 avril à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-saez-103290172"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Belinda Bencic se qualifie pour les 8es de finale à Indian Wells",
        "summary": "La Saint-Galloise s’est imposée, le jour de ses 28 ans, face à la Russe Diana Schnaider (No 13 mondiale) en 16es de finale du tournoi WTA 1000 d’Indian Wells.",
        "link": "https://www.20min.ch/fr/story/tennis-belinda-bencic-se-qualifie-pour-les-8es-de-finale-a-indian-wells-103299098"
    },
    {
        "title": "Accord avec les Kurdes pour intégrer leurs institutions à l’État",
        "summary": "Accueilli avec joie, l’accord signé ce lundi est une «une vraie occasion pour construire une nouvelle Syrie» pour le leader kurde Mazloum Abdi.",
        "link": "https://www.20min.ch/fr/story/syrie-accord-avec-les-kurdes-pour-integrer-leurs-institutions-a-l-etat-103299096"
    },
    {
        "title": "Manifestation devant les locaux de la radio-télévision nationale",
        "summary": "Des manifestants bloquent ce mardi les locaux de la radio-télévision nationale serbe, critiquée pour sa couverture du mouvement étudiant.",
        "link": "https://www.20min.ch/fr/story/tensions-en-serbie-manifestation-devant-les-locaux-de-la-radio-television-nationale-103299103"
    },
    {
        "title": "Le processus de remise en liberté de 553 prisonniers est terminé",
        "summary": "Le gouvernement cubain avait annoncé en janvier sa volonté de libérer 553 prisonniers dans le cadre d’un accord conclu avec le Vatican.",
        "link": "https://www.20min.ch/fr/story/cuba-le-processus-de-remise-en-liberte-de-553-prisonniers-est-termine-103299101"
    },
    {
        "title": "Amende salée pour avoir amené une cycliste blessée à l'hôpital",
        "summary": "Un automobiliste qui avait renversé une femme à vélo a voulu amener celle-ci, blessée au tibia, à l'hôpital. La justice a considéré son geste comme un délit de fuite.",
        "link": "https://www.20min.ch/fr/story/zurich-amende-salee-pour-avoir-amene-une-cycliste-blessee-a-l-hopital-103298614"
    },
    {
        "title": "«La voix de Zoë Më a quelque chose d'unique, c'est un point fort»",
        "summary": "Le groupe Aliose et Gjon's Tears ont donné leur avis sur la chanson «Voyage» de la candidate suisse pour le Concours Eurovision de la chanson, qui se déroulera à Bâle.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-la-voix-de-zoe-me-a-quelque-chose-d-unique-c-est-un-point-fort-103298701"
    },
    {
        "title": "L’ancien président Duterte arrêté pour crimes contre l’humanité",
        "summary": "Rodrigo Duterte visé par une enquête pour crimes contre l’humanité de la CPI sur les meurtres commis dans le cadre de sa guerre antidrogue.",
        "link": "https://www.20min.ch/fr/story/philippines-l-ancien-president-duterte-arrete-pour-crimes-contre-l-humanite-103299110"
    },
    {
        "title": "«On est Marseillais dans le sang»",
        "summary": "À l’affiche de la comédie «Délocalisés», Redouane et Ali Bougheraba ont répondu à nos questions décalées.",
        "link": "https://www.20min.ch/fr/video/cinema-on-est-marseillais-dans-le-sang-103298861"
    },
    {
        "title": "AmineMaTue lance le championnat de France des influenceurs",
        "summary": "Créée en Espagne par Gerard Piqué, la Kings League aura désormais sa version française. Adil Rami et Squeezie y participeront.",
        "link": "https://www.20min.ch/fr/story/football-kings-league-aminematue-lance-le-championnat-de-france-des-influenceurs-103298838"
    },
    {
        "title": "Et si vous changiez de salle de sport?",
        "summary": "Vous fréquentez un fitness qui vous coûte un bras et dans lequel vous vous sentez mal à l'aise? L'heure du changement a sonné.",
        "link": "https://www.20min.ch/fr/story/bien-etre-et-si-vous-changiez-de-salle-de-sport-103296830"
    },
    {
        "title": "«C’est une purge, nous ne sommes pas des monstres»",
        "summary": "Pour les soldats transgenres qui servent dans l'armée américaine, la décision de Trump de les virer est tombée comme un coup de massue incompréhensible.",
        "link": "https://www.20min.ch/fr/story/etats-unis-c-est-une-purge-nous-ne-sommes-pas-des-monstres-103299130"
    },
    {
        "title": "Un petit garçon appelle la police pour faire embarquer sa mère",
        "summary": "Un enfant de 4 ans a appelé le 911 parce que sa maman venait de manger sa glace et qu'il voulait la voir derrière les barreaux.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-petit-garcon-appelle-la-police-pour-faire-embarquer-sa-mere-103298788"
    },
    {
        "title": "Une vedette de NHL pincée pour dopage",
        "summary": "Premier choix universel du repêchage de 2014, le défenseur des Florida Panthers Aaron Ekblad a reçu 20 matches de suspension.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-une-vedette-de-nhl-pincee-pour-dopage-103299120"
    },
    {
        "title": "Troisième victoire consécutive pour Atlanta en NBA",
        "summary": "L’équipe du Genevois Clint Capela a battu Philadelphie (132-123). Défaite pour les Wizards de Kyshawn George à Toronto (119-104).",
        "link": "https://www.20min.ch/fr/story/basketball-troisieme-victoire-consecutive-pour-atlanta-en-nba-103299123"
    },
    {
        "title": "Restos recouverts de «gags»: quand l'humour beauf vire au racisme",
        "summary": "Des inscriptions potentiellement choquantes sont apparues sur certaines vitrines de commerces en marge de la manifestation. Des organes anti-racistes s'alarment.",
        "link": "https://www.20min.ch/fr/story/brandons-de-payerne-vd-restos-recouverts-de-gags-quand-l-humour-beauf-vire-au-racisme-103298885"
    },
    {
        "title": "«Une sournoise et massive hausse des impôts et un jeu perfide»",
        "summary": "Le Conseil des États a à son tour validé l'idée de séparer les déclarations fiscales des époux, mais au détriment des personnes non mariées. Le PLR voit rouge.",
        "link": "https://www.20min.ch/fr/story/imposition-individuelle-une-sournoise-et-massive-hausse-des-impots-et-un-jeu-perfide-103294483"
    },
    {
        "title": "Moscou visée par une attaque «massive» de drones ukrainiens",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-moscou-visee-par-une-attaque-massive-de-drones-ukrainiens-405723338808"
    },
    {
        "title": "Comment la Roumanie a sombré dans le chaos",
        "summary": "Călin Georgescu, candidat d’extrême droite pro-russe et favori dans les sondages, a été disqualifié de l’élection présidentielle du 4 mai prochain.  Le premier scrutin en novembre a été annulé pour cause d'ingérence russe.",
        "link": "https://www.20min.ch/fr/video/election-presidentielle-comment-la-roumanie-a-sombre-dans-le-chaos-103298896"
    },
    {
        "title": "Tour du monde musical en ballon",
        "summary": "La musique et les chants font partie intégrante de la culture football. Certains refrains d'avant-match sont même devenus mythiques.",
        "link": "https://www.20min.ch/fr/story/football-tour-du-monde-musical-en-ballon-103289423"
    },
    {
        "title": "«Je suis inspirée par Ella mais chante juste comme Samara»",
        "summary": "Phénomène du jazz en concert à Genève, la jeune chanteuse américaine Samara Joy a tout d’une grande.",
        "link": "https://www.20min.ch/fr/story/samara-joy-je-suis-inspiree-par-ella-mais-chante-juste-comme-samara-103295481"
    },
    {
        "title": "Les Indonésiens déçus tentent leur chance à l'étranger",
        "summary": "La fatigue du système, la vie médiocre à Jakarta... Les jeunes d'Indonésie, déçus, partent à l'étranger chercher de meilleures opportunités.",
        "link": "https://www.20min.ch/fr/story/asie-fuyons-les-indonesiens-decus-tentent-leur-chance-a-l-etranger-103299142"
    },
    {
        "title": "Des attaques antisémites pour détourner l'attention de la police",
        "summary": "Quatorze personnes liées à la criminalité organisée ont été arrêtées lundi en Australie, pour des attaques antisémites «pour leur profit personnel».",
        "link": "https://www.20min.ch/fr/story/afp-des-attaques-antisemites-pour-detourner-l-attention-de-la-police-103299147"
    },
    {
        "title": "Logistique, attentats... le rôle des femmes jihadistes",
        "summary": "Si tous les groupes jihadistes du Sahel ne permettent pas aux femmes de combattre, ils leur attribuent diverses fonctions.",
        "link": "https://www.20min.ch/fr/story/sahel-logistique-attentats-le-role-des-femmes-jihadistes-103299151"
    },
    {
        "title": "Le bénéfice net 2024 de Volkswagen s'effondre",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-le-benefice-net-2024-de-volkswagen-s-effondre-103021435"
    },
    {
        "title": "L’Ukraine mène une attaque massive et inédite sur Moscou",
        "summary": "La Russie a été visée dans la nuit de lundi à mardi par 337 drones ukrainiens, la région de Moscou où une personne a été tuée se trouvant au coeur de cette attaque, la plus importante depuis le début de l’offensive russe en Ukraine en février 2022. (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/337-drones-envoyes-l-ukraine-mene-une-attaque-massive-et-inedite-sur-moscou-103299157"
    },
    {
        "title": "Une affaire sans corps, ni aveux, ni témoin, ni scène de crime",
        "summary": "Cédric Jubillar sera jugé dès le 22 septembre, pour le meurtre de sa femme Delphine, dans un dossier entouré d'un épais mystère. Le trentenaire clame son innocence.",
        "link": "https://www.20min.ch/fr/story/proces-jubillar-une-affaire-sans-corps-ni-aveux-ni-temoin-ni-scene-de-crime-103299170"
    },
    {
        "title": "Les élus prêts à serrer la vis des banques et de l'asile",
        "summary": "Les Chambres à Berne ont débattu lundi soir de la politique d'asile et de la crise de Credit Suisse. Des mesures plus sévères se profilent.",
        "link": "https://www.20min.ch/fr/story/suisse-les-elus-prets-a-serrer-la-vis-des-banques-et-de-l-asile-103298939"
    },
    {
        "title": "«Nous avancerons à l’aveugle vers un gouffre climatique»",
        "summary": "Les scientifiques s'inquiètent du démantèlement d'une agence américaine cruciale dans la lutte contre le changement climatique. Des centaines de chercheurs ont été virés.",
        "link": "https://www.20min.ch/fr/story/etats-unis-nous-avancerons-a-l-aveugle-vers-un-gouffre-climatique-103299169"
    },
    {
        "title": "«Je vais acheter une Tesla toute neuve en soutien à Elon Musk»",
        "summary": "Le président américain a dit vouloir acheter «demain matin» une Tesla, alors que les ventes de la voiture de Musk s'effondrent partout dans le monde.",
        "link": "https://www.20min.ch/fr/story/etats-unis-je-vais-acheter-une-tesla-toute-neuve-en-soutien-a-elon-musk-103299165"
    },
    {
        "title": "Quand les cyberattaques visent... les agriculteurs",
        "summary": "La gendarmerie française se mobilise face à des cyberattaques visant le monde agricole.",
        "link": "https://www.20min.ch/fr/story/france-quand-les-cyberattaques-visent-les-agriculteurs-103299175"
    }
]