[
    {
        "title": "«Ce qui fait bizarre, c'est de se dire: ça aurait pu être moi»",
        "summary": "Si beaucoup ont quitté Beyrouth et le reste du Liban, les attaches de Romands dans le Pays des Cèdres restent fortes.",
        "link": "https://www.20min.ch/fr/story/entre-suisse-et-liban-ce-qui-fait-bizarre-c-est-de-se-dire-ca-aurait-pu-etre-moi-103196620"
    },
    {
        "title": "Jeunes et femmes de plus en plus victimes de troubles du sommeil",
        "summary": "Si un tiers de la population souffre de troubles du sommeil, tout le monde n'est pas affecté dans les mêmes proportions.",
        "link": "https://www.20min.ch/fr/story/suisse-jeunes-et-femmes-de-plus-en-plus-victimes-de-troubles-du-sommeil-103196646"
    },
    {
        "title": "Une photo prise 14 minutes avant le drame fait mentir une rumeur",
        "summary": "Le constructeur du yacht martèle qu'il était insubmersible et que l'équipage a dû laisser une porte ouverte. Un cliché réalisé juste avant le drame semble dire le contraire.",
        "link": "https://www.20min.ch/fr/story/naufrage-du-bayesian-une-photo-prise-14-minutes-avant-le-drame-fait-mentir-une-rumeur-103196512"
    },
    {
        "title": "Trois ans après une éruption, sa maison est une attraction touristique",
        "summary": "Amanda Melian ne peut plus habiter chez elle, sur l’île de La Palma, à cause de la colère du volcan Tajogaite. Elle est ulcérée que des tour-opérateurs en tirent profit.",
        "link": "https://www.20min.ch/fr/story/iles-canaries-trois-ans-apres-une-eruption-sa-maison-est-une-attraction-touristique-103185351"
    },
    {
        "title": "Évacuation d'un hôtel au Flon à cause d'un risque d'explosion",
        "summary": "La clientèle de l'hôtel a été évacuée vers la caserne de pompiers jeudi soir vers 23h. En cause, le risque d'explosion du chauffe-eau. La situation est sous contrôle.",
        "link": "https://www.20min.ch/fr/story/lausanne-evacuation-d-un-hotel-au-flon-en-raison-d-un-risque-incendie-103196862"
    },
    {
        "title": "Sauvetage d'une jeune Yézidie vendue enfant à un membre du Hamas",
        "summary": "Après une décennie de captivité, une femme enlevée par l'EI lorsqu'elle avait 11 ans a été évacuée de l'enclave palestinienne par Israël et les USA.",
        "link": "https://www.20min.ch/fr/story/gaza-sauvetage-d-une-jeune-yezidie-vendue-enfant-a-un-membre-du-hamas-103196802"
    },
    {
        "title": "Fin de la grève des dockers aux États-Unis, un accord trouvé",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Un député s'emballe quelque peu en postant une photo de J.D. Vance",
        "summary": "On ignore ce qui est passé par la tête du républicain Mike Collins lorsqu'il a publié, sur X, un portrait lourdement modifié du colistier de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-un-depute-s-emballe-quelque-peu-en-postant-une-photo-de-jd-vance-103196450"
    },
    {
        "title": "Saint-Gall giflé pour son retour en Europe",
        "summary": "Absents de la scène européenne depuis 11 ans, les Brodeurs ont raté leur entrée en lice en Conference League, jeudi sur la pelouse du Cercle Brugge.",
        "link": "https://www.20min.ch/fr/story/football-saint-gall-gifle-pour-son-retour-en-europe-103196794"
    },
    {
        "title": "La drôle de technique de Kylie Jenner pour avoir un teint super frais",
        "summary": "L’influenceuse a partagé ses astuces pour avoir bonne mine pendant la Fashion Week à Paris. (lch/instagram)",
        "link": "https://www.20min.ch/fr/video/fashion-week-la-drole-de-technique-de-kylie-jenner-pour-avoir-un-teint-super-frais-103196687"
    },
    {
        "title": "Soupçons de copinage au sein du Département des institutions",
        "summary": "Un proche de la conseillère d'État Carole-Anne Kast a pris temporairement la tête des Affaires communales, sans mise au concours. Ses compétences interrogent. Le cadre légal a été respecté, dit l'État.",
        "link": "https://www.20min.ch/fr/story/geneve-soupcons-de-copinage-au-sein-du-departement-des-institutions-103196725"
    },
    {
        "title": "Le bureau de l'inventeur de Sarco perquisitionné aux Pays-Bas",
        "summary": "Les autorités néerlandaises ont saisi des ordinateurs au siège d'Exit International, sur demande d'entraide judiciaire de la Suisse.",
        "link": "https://www.20min.ch/fr/story/aide-au-suicide-le-bureau-de-l-inventeur-de-sarco-perquisitionne-aux-pays-bas-103196627"
    },
    {
        "title": "Malgré la puissance de feu de l’Iran, sa dissuasion est affaiblie",
        "summary": "Selon les experts, Téhéran a «la capacité d'infliger des dégâts sérieux à Israël dans un laps de temps court, mais pas pour un conflit plus long».",
        "link": "https://www.20min.ch/fr/story/guerre-au-proche-orient-malgre-la-puissance-de-feu-de-l-iran-sa-dissuasion-est-affaiblie-103196759"
    },
    {
        "title": "Les célébrités connaissaient le signal pour quitter les soirées de P. Diddy",
        "summary": "Il se murmure que lors des soirées de P. Diddy, il y avait un signal aux alentours de 2h du matin qui signifiait que la fête allait changer d’ambiance.  (lch/x/AFP)",
        "link": "https://www.20min.ch/fr/video/freak-offs-les-celebrites-connaissaient-le-signal-pour-quitter-les-soirees-de-p-diddy-103196643"
    },
    {
        "title": "Ils identifient des passants grâce à leurs lunettes connectées",
        "summary": "Deux étudiants de Harvard démontrent comment les Ray-Ban Meta, associées aux technologies actuelles, permettent de recueillir des infos sur des inconnus en public.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ils-identifient-des-passants-grace-a-leurs-lunettes-connectees-103196507"
    },
    {
        "title": "Un ado en fuite après avoir poignardé sa mère et son petit frère",
        "summary": "Un jeune homme de 16 ans, atteint de bipolarité et schizophrénie, est toujours recherché après avoir blessé sa famille à l'arme blanche, mercredi matin.",
        "link": "https://www.20min.ch/fr/story/france-un-ado-en-fuite-apres-avoir-poignarde-sa-mere-et-son-petit-frere-103196665"
    },
    {
        "title": "L’industrie du jambon en danger: plus de 90’000 porcs abattus",
        "summary": "Ces deux derniers mois plus de 90’000 porcs ont dû être abattus en Italie. La plupart des animaux se trouvaient en Lombardie, région frontalière de la Suisse. Les bêtes ont dû être abattues en urgence afin d’éviter la propagation de la peste porcine africaine. La filière du porc en général est menacée. (AFP/AP/atk)",
        "link": "https://www.20min.ch/fr/video/italie-l-industrie-du-jambon-en-danger-plus-de-90-000-porcs-abattus-103196465"
    },
    {
        "title": "Didier Raoult interdit d'exercer la médecine pendant deux ans",
        "summary": "Le microbiologiste français avait reçu un blâme pour avoir vanté l'hydroxychloroquine pour traiter le Covid-19 pendant la pandémie. Sa peine a été alourdie en appel.",
        "link": "https://www.20min.ch/fr/story/france-didier-raoult-interdit-d-exercer-la-medecine-pendant-deux-ans-103196707"
    },
    {
        "title": "Covid long: étude arrêtée, car les patients sont trop fatigués",
        "summary": "Des chercheurs bâlois ont dû abandonner les tests pour un médicament, à cause des symptômes inhérents à la maladie qu'il devait traiter.",
        "link": "https://www.20min.ch/fr/story/suisse-covid-long-etude-arretee-car-les-patients-sont-trop-fatigues-103196532"
    },
    {
        "title": "À 60 ans, Brad Pitt veut un bébé avec sa fiancée genevoise",
        "summary": "Les choses s'accélèrent pour l'acteur américain et Ines de Ramon, qui auraient pour projet d'agrandir la famille.",
        "link": "https://www.20min.ch/fr/story/people-a-60-ans-brad-pitt-veut-un-bebe-avec-sa-fiancee-genevoise-103196636"
    },
    {
        "title": "Foot des juniors: «Un déferlement de violence inadmissible»",
        "summary": "Une équipe du Team Fribourg Ville s'est tristement illustrée mi-septembre. Des joueurs ont agressé leurs adversaires.",
        "link": "https://www.20min.ch/fr/story/fribourg-foot-des-juniors-un-deferlement-de-violence-inadmissible-103194501"
    },
    {
        "title": "Le Liban fait état de 37 morts dans des frappes israéliennes en 24 heures",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Kylian Mbappé pas convoqué avec l’équipe de France",
        "summary": "Convalescent après une blessure à une cuisse, la star du Real Madrid ne participera pas au prochain rassemblement des Bleus.",
        "link": "https://www.20min.ch/fr/story/kylian-mbappe-pas-convoque-avec-l-equipe-de-france-103196638"
    },
    {
        "title": "Cette astuce simple va vous épargner un lavage de cheveux",
        "summary": "Avec un peu d'eau micellaire et un sèche-cheveux, vous obtiendrez un résultat bluffant.",
        "link": "https://www.20min.ch/fr/story/alternative-au-shampooing-sec-cette-astuce-simple-va-vous-epargner-un-lavage-de-cheveux-103195138"
    },
    {
        "title": "Par chance, cette conductrice de taxi Uber avait une caméra",
        "summary": "Larissa, 26 ans, est une conductrice de taxi Uber. Elle a installé une caméra dans sa voiture au cas où un passager ne se comporterait pas correctement. Et la jeune femme a bien fait. Le 21 septembre elle s’est fait agresser. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/video/bresil-par-chance-cette-conductrice-de-taxi-uber-avait-une-camera-103196597"
    },
    {
        "title": "Son sac rempli de crabes vivants se casse dans le métro de New York",
        "summary": "Une passagère du métro de New York a vécu une mésaventure. Son sac rempli de crabes vivants s’est cassé dans un wagon. Les bêtes ont tenté de s’échapper. D’autres voyageurs ont réussi à rattraper les crustacés. (X/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-son-sac-remplis-de-crabes-vivants-se-casse-dans-le-metro-de-new-york-103195900"
    },
    {
        "title": "«Lorsqu’un faux policier essaie de vous appeler, ne décrochez pas le téléphone»",
        "summary": "Bruce Graber, officier à la Police cantonale vaudoise, nous explique comment éviter de se faire voler ses cartes bancaires par de faux policiers.",
        "link": "https://www.20min.ch/fr/video/120-secondes-lorsqu-un-faux-policier-essaie-de-vous-appeler-ne-decrochez-pas-le-telephone-103196462"
    },
    {
        "title": "Une grand-mère aux anges après avoir reçu une visite surprise",
        "summary": "Une petite-fille a parcouru près de 2000 kilomètres pour une visite surprise chez sa grand-mère, comme le montrent des images publiées sur TikTok.\n(Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/je-suis-si-contente-une-grand-mere-aux-anges-apres-avoir-recu-une-visite-surprise-103195144"
    },
    {
        "title": "Gare Cornavin vidée de ses trains pendant des heures, fin novembre",
        "summary": "En raison de travaux liés aux aiguillages et la signalisation, le trafic ferroviaire sera suspendu à Cornavin les 23 et 24 novembre. Des bus de remplacement seront mis en place.",
        "link": "https://www.20min.ch/fr/story/geneve-gare-cornavin-videe-de-ses-trains-pendant-des-heures-fin-novembre-103196683"
    },
    {
        "title": "Le Canton lance «Chek», un média pour les jeunes adultes",
        "summary": "Un média indépendant voit le jour en terres vaudoises. «Chek» veut détourner l'actu locale dans des formats adaptés pour les jeunes, en collaboration avec des éditeurs locaux.",
        "link": "https://www.20min.ch/fr/story/vaud-le-canton-lance-chek-un-media-pour-les-jeunes-adultes-103196573"
    },
    {
        "title": "Nouveau frein à la construction de l'autoroute du Chablais",
        "summary": "Les opposants à la 2x2 voies envisagée près de la frontière invoquent un projet de suppression de passages à niveau pour ralentir un dossier très critiqué, notamment à Genève.",
        "link": "https://www.20min.ch/fr/story/france-voisine-nouveau-frein-a-la-construction-de-l-autoroute-du-chablais-103196616"
    },
    {
        "title": "Le festival Electron lance son deuxième acte",
        "summary": "Après un premier volet au printemps, la manifestation s'apprête à réinvestir différents lieux de Genève. Voici le programme des festivités.",
        "link": "https://www.20min.ch/fr/story/geneve-le-festival-electron-lance-son-deuxieme-acte-103196409"
    },
    {
        "title": "L'EPFL et l'EPFZ s'unissent pour créer un institut consacré à l'IA",
        "summary": "Les deux écoles polytechniques veulent faire de la Suisse un haut lieu de la recherche sur l'intelligence artificielle. Un important budget y sera consacré.",
        "link": "https://www.20min.ch/fr/story/suisse-l-epfl-et-l-epfz-s-unissent-pour-creer-un-institut-consacre-a-l-ia-103196745"
    },
    {
        "title": "Les travaux au tunnel de faîte du Lötschberg touchent à leur fin",
        "summary": "La modernisation de la voie ferrée se terminera cette semaine, six ans après le début des travaux. Dès samedi, les trains circuleront à nouveau sans restriction.",
        "link": "https://www.20min.ch/fr/story/trafic-ferroviaire-les-travaux-au-tunnel-de-faite-du-loetschberg-touchent-a-leur-fin-103196689"
    },
    {
        "title": "Beat Jans chahuté dans la gestion du dossier de l'asile",
        "summary": "Le conseiller fédéral chargé de l'asile en Suisse est, malgré lui, critiqué par les Cantons. En même temps, ses propres collègues accueillent mollement certaines de ses idées.",
        "link": "https://www.20min.ch/fr/story/suisse-beat-jans-chahute-dans-la-gestion-du-dossier-de-l-asile-103196503"
    },
    {
        "title": "Discours orienté d'Ueli Maurer: la SSR blanchie",
        "summary": "Les allocutions du Conseil fédéral avaient fait l'objet d'une plainte que l'autorité de surveillance avait acceptée. Le Tribunal fédéral vient de finir par la rejeter.",
        "link": "https://www.20min.ch/fr/story/votations-la-ssr-gagne-au-tribunal-la-propagande-qu-elle-diffuse-est-legale-103196591"
    },
    {
        "title": "Un naufrage fait craindre un bilan dépassant les 100 morts",
        "summary": "Au moins 36 personnes sont décédées dans un accident de bateau survenu sur le fleuve Niger, alors que l'embarcation transportait 300 passagers.",
        "link": "https://www.20min.ch/fr/story/nigeria-un-naufrage-fait-craindre-un-bilan-depassant-les-100-morts-103196788"
    },
    {
        "title": "Des stars dans la tempête électorale",
        "summary": "Un artiste peut-il se tenir à distance de la politique? À un mois de l'élection américaine, l’influence des fans se fait parfois envahissante.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-des-stars-dans-la-tempete-electorale-103196737"
    },
    {
        "title": "Un homme arrêté après l'attaque présumée à l’acide contre deux ados",
        "summary": "«Soupçonné d’avoir causé des lésions corporelles graves» à deux mineurs de 14 et 16 ans lundi, l'individu de 35 ans se trouve toujours en garde à vue.",
        "link": "https://www.20min.ch/fr/story/londres-un-homme-arrete-apres-l-attaque-presumee-a-l-acide-contre-deux-ados-103196728"
    },
    {
        "title": "«Haribeuh», «Nutellhash»: dealers jugés pour contrefaçon de marques",
        "summary": "Des narcotrafiquants ont imité des emballages de géants de l'agroalimentaire pour écouler leurs produits. Haribo, Mars ou Johnson & Johnson sont parties civiles.",
        "link": "https://www.20min.ch/fr/story/france-haribeuh-nutellhash-dealers-juges-pour-contrefacon-de-marques-103196681"
    },
    {
        "title": "Une immense statue ridiculisant Donald Trump fait jaser Las Vegas",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Manchester United arrache le nul à Porto",
        "summary": "Grâce à un but de Maguire inscrit à la 91e minute, les Mancuniens ramènent un point du Portugal en Ligue Europa.",
        "link": "https://www.20min.ch/fr/story/football-manchester-united-arrache-le-nul-a-porto-103196863"
    },
    {
        "title": "Les belles promesses luganaises",
        "summary": "Le FC Lugano a réussi son entrée en Conference League. Les Tessinois se sont imposés 3-0 face à un HJK Helsinki largement inférieur.",
        "link": "https://www.20min.ch/fr/story/football-les-belles-promesses-luganaises-103196857"
    },
    {
        "title": "Un responsable de la Confédération africaine sous enquête en Suisse",
        "summary": "Le Ministère public fribourgeois a ouvert une enquête contre Veron Mosengo-Omba, secrétaire général de la CAF, pour des faits présumés de malversations financières.",
        "link": "https://www.20min.ch/fr/story/football-un-responsable-de-la-confederation-africaine-sous-enquete-en-suisse-103196804"
    },
    {
        "title": "En Espagne, les congés paternités ont augmenté pendant le Mondial 2022",
        "summary": "Des pères espagnols ont utilisé leurs 16 semaines de congé pour regarder la Coupe du monde au Qatar.",
        "link": "https://www.20min.ch/fr/story/football-en-espagne-les-conges-paternites-ont-augmente-pendant-le-mondial-2022-103196756"
    },
    {
        "title": "«Sur le terrain, nous parlons de nouvelles recettes»",
        "summary": "La coopérative agricole solidaire Pura Verdura cultive 35 variétés de légumes différentes en plein cœur de Zurich. Ceux qui aident à semer et à récolter paient moins cher leur abonnement.",
        "link": "https://www.20min.ch/fr/story/agriculture-sur-le-terrain-nous-parlons-de-nouvelles-recettes-103190437"
    },
    {
        "title": "L'inflation à son niveau le plus bas depuis plus de trois ans",
        "summary": "Le coût du panier moyen a baissé en septembre par rapport à août. Sur une année, les prix sont en hausse de 0,8%, un taux plus atteint depuis juillet 2021.",
        "link": "https://www.20min.ch/fr/story/suisse-l-inflation-a-son-niveau-le-plus-bas-depuis-plus-de-trois-ans-103196518"
    },
    {
        "title": "Le prix des billets pourrait s'envoler en cas de forte taxation",
        "summary": "Les principales associations européennes de compagnies aériennes et d’aéroports ont appelé mercredi la France à renoncer à un alourdissement de la taxation du transport aérien, avertissant contre les «dégâts» d’une telle mesure.",
        "link": "https://www.20min.ch/fr/story/secteur-aerien-le-prix-des-billets-pourrait-s-envoler-en-cas-de-forte-taxation-103196128"
    },
    {
        "title": "Galaxus va construire un immense centre et créer 1000 emplois",
        "summary": "Le commerçant en ligne suisse va construire un centre logistique à quelques kilomètres de Bâle. Un premier entrepôt devrait être prêt dans moins d'un an.",
        "link": "https://www.20min.ch/fr/story/allemagne-galaxus-va-construire-un-immense-centre-et-creer-1000-emplois-103195963"
    },
    {
        "title": "Un record de 21,8 millions de touristes étrangers cet été",
        "summary": "Cette affluence met en évidence la dépendance de l'économie au tourisme et les conséquences néfastes sur la population espagnole.",
        "link": "https://www.20min.ch/fr/story/espagne-un-record-de-218-millions-de-touristes-etrangers-cet-ete-103195874"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'une banque crypto",
        "summary": "Le courtier crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Onze raisons pour lesquelles le Bitcoin pourrait faire naufrage",
        "summary": "Too big to fail. La plus grande cryptomonnaie du monde serait trop grande disparaître. Mais, la société de conseil en investissement américaine VanEck énumère onze raisons qui démontrent le contraire.",
        "link": "https://www.20min.ch/fr/story/jusqu-en-2050-onze-raisons-pour-lesquelles-le-bitcoin-pourrait-faire-naufrage-103192517"
    },
    {
        "title": "Le Bitcoin a «changé la vie» d’un taxi devenu chef d’entreprise",
        "summary": "Napoleon Osorio est le premier chauffeur de taxi à accepter les paiements en crypto-monnaie dans son pays. Et cela a changé sa vie.",
        "link": "https://www.20min.ch/fr/story/salvador-le-bitcoin-a-change-la-vie-d-un-taxi-devenu-chef-d-entreprise-103192507"
    },
    {
        "title": "Rien ne pouvait l'empêcher d'être à l'heure au mariage de sa fille",
        "summary": "Un sexagénaire a bravé les éléments et marché 27 kilomètres en pleine nuit, pour pouvoir conduire la prunelle de ses yeux jusqu'à l'autel.",
        "link": "https://www.20min.ch/fr/story/ouragan-helene-rien-ne-pouvait-l-empecher-d-etre-a-l-heure-au-mariage-de-sa-fille-103194963"
    },
    {
        "title": "Ils ont fait péter le champagne trop tôt sur la croisière maudite",
        "summary": "Miné par divers problèmes techniques, le bateau Odyssée attendait depuis le mois de mai de pouvoir enfin quitter le port de Belfast. Il a pu partir lundi soir... avant de retourner au port.",
        "link": "https://www.20min.ch/fr/story/irlande-du-nord-ils-ont-fait-peter-le-champagne-trop-tot-sur-la-croisiere-maudite-103195110"
    },
    {
        "title": "Ivre, il provoque un python en duel et le regrette instantanément",
        "summary": "Un habitant de Huizhou a frôlé la mort après avoir croisé la route d'un dangereux serpent en rentrant d'une soirée arrosée entre amis, lundi soir.",
        "link": "https://www.20min.ch/fr/story/chine-ivre-il-provoque-un-python-en-duel-et-le-regrette-instantanement-103194913"
    },
    {
        "title": "Le rapport sexuel va trop loin, un verre se coince dans son rectum",
        "summary": "Un homme s'est retrouvé en danger de mort, après une relation intime. Les chirurgiens d'un hôpital de Nizhny Novgorod ont pu le tirer d'affaire.",
        "link": "https://www.20min.ch/fr/story/russie-le-rapport-sexuel-va-trop-loin-un-verre-se-coince-dans-son-rectum-103194507"
    },
    {
        "title": "Découvrez qui a conquis le cœur du «Golden Bachelor»",
        "summary": "La première saison de la version senior du «Bachelor» s'est achevée tard mercredi sur M6. Entre Raquel et Mariella, ses prétendantes finalistes, Landry a choisi.",
        "link": "https://www.20min.ch/fr/story/television-decouvrez-qui-a-conquis-le-coeur-du-golden-bachelor-103196571"
    },
    {
        "title": "Lutte contre le dopage: deux chaînes de TV épinglées par l’Arcom",
        "summary": "Selon une loi datant de 2012, les chaînes françaises sont tenues de diffuser des programmes contribuant à la lutte contre le dopage. Mais toutes ne le font pas.",
        "link": "https://www.20min.ch/fr/story/france-lutte-contre-le-dopage-deux-chaines-de-tv-epinglees-par-l-arcom-103196572"
    },
    {
        "title": "L'émouvant câlin entre Kate et une ado condamnée par un cancer",
        "summary": "La princesse de Galles a accueilli, mercredi à Windsor, une jeune fille de 16 ans atteinte d'une maladie qui ne lui laisse qu'entre 6 mois et 3 ans à vivre.",
        "link": "https://www.20min.ch/fr/story/famille-royale-l-accolade-poignante-entre-kate-et-une-ado-condamnee-par-un-cancer-103196427"
    },
    {
        "title": "«Couper des légumes me plonge dans un état méditatif»",
        "summary": "Dans «House of Spoils», l'actrice incarne une cheffe de cuisine hantée par des hallucinations. Ce rôle lui a permis de développer ses talents culinaires.",
        "link": "https://www.20min.ch/fr/story/ariana-debose-couper-des-legumes-me-plonge-dans-un-etat-meditatif-103195825"
    },
    {
        "title": "Ninho, Niska et Rounhaa vous donnent rendez-vous à Genève",
        "summary": "Le festival de rap français du bout du lac a annoncé les premiers noms de sa programmation. Il aura lieu le 25 janvier à l'Arena.",
        "link": "https://www.20min.ch/fr/story/beat-festival-ninho-niska-et-rounhaa-vous-donnent-rendez-vous-a-geneve-103195865"
    },
    {
        "title": "La tournée de retrouvailles des Fugees se termine au tribunal",
        "summary": "Pras Michel, l'un des fondateurs du mythique groupe, poursuit la chanteuse Lauryn Hill pour escroquerie et rupture de contrat.",
        "link": "https://www.20min.ch/fr/story/musique-la-tournee-de-retrouvailles-des-fugees-se-termine-au-tribunal-103195957"
    },
    {
        "title": "Ateez fera escale au Hallenstadion",
        "summary": "«Towards the Light: Will to Power», la tournée mondiale du boys band sud-coréen s'arrêtera à Zurich le 23 janvier 2025.",
        "link": "https://www.20min.ch/fr/story/k-pop-ateez-fera-escale-au-hallenstadion-103195806"
    },
    {
        "title": "Un membre de BTS condamné pour conduite en état d’ivresse",
        "summary": "Le chanteur SUGA, membre de l’ultrapopulaire groupe de K-pop, devra payer l’équivalent de 9635 francs d’amende pour avoir conduit une trottinette électrique en état d’ébriété.",
        "link": "https://www.20min.ch/fr/story/seoul-un-membre-de-bts-condamne-pour-conduite-en-etat-d-ivresse-103194301"
    },
    {
        "title": "Il réclame des droits d'auteur pour une image... créée par une IA",
        "summary": "Un concepteur de jeux vidéo a attaqué en justice le refus du Bureau américain du droit d'auteur d'enregistrer «Théâtre d'opéra spatial», son œuvre générée par l'IA Midjourney ayant gagné un concours en 2022.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-reclame-des-droits-d-auteur-pour-une-image-creee-par-une-ia-103196400"
    },
    {
        "title": "L'iPhone SE 4 attendu pour début 2025 avec une refonte majeure",
        "summary": "Une nouvelle version remaniée du smartphone d'entrée de gamme d'Apple, dont le dernier modèle date de 2022, sera lancée en début d'année prochaine, selon un journaliste réputé.",
        "link": "https://www.20min.ch/fr/story/apple-l-iphone-se-4-attendu-pour-debut-2025-avec-une-refonte-majeure-103195853"
    },
    {
        "title": "WhatsApp ajoute une «touche d'originalité» aux appels vidéo",
        "summary": "L'app de messagerie instantanée lance des filtres et des arrière-fonds pour les appels vidéo.",
        "link": "https://www.20min.ch/fr/story/meta-whatsapp-ajoute-une-touche-d-originalite-aux-appels-video-103195765"
    },
    {
        "title": "L'IA Copilot se dote d'une voix et peut interpréter des images",
        "summary": "Microsoft a annoncé mardi, vouloir renforcer l’utilisation de l’intelligence artificielle auprès du grand public avec le déploiement de la dernière version de son agent conversationnel.",
        "link": "https://www.20min.ch/fr/story/microsoft-l-ia-copilot-se-dote-d-une-voix-et-peut-interpreter-des-images-103195736"
    },
    {
        "title": "Zelda devient avec brio l’héroïne de sa licence",
        "summary": "Cantonnée très souvent au rôle de victime à sauver, la princesse d’Hyrule prend enfin sa revanche, après des années sans briller.",
        "link": "https://www.20min.ch/fr/story/test-zelda-devient-avec-brio-l-heroine-de-sa-licence-103196389"
    },
    {
        "title": "Une panne mondiale affecte les services en ligne de PlayStation",
        "summary": "L'accès au PlayStation Network et au PlayStation Store est affecté par un dysfonctionnement, mardi matin, a annoncé le groupe japonais Sony.",
        "link": "https://www.20min.ch/fr/story/sony-une-panne-mondiale-affecte-les-services-en-ligne-de-playstation-103194914"
    },
    {
        "title": "Epic Games attaque Google et Samsung, qu’il accuse de le bloquer",
        "summary": "L’éditeur américain de jeux vidéo a assigné en justice le géant du web et le fabricant de smartphones, auxquels il reproche d’empêcher le téléchargement de son app.",
        "link": "https://www.20min.ch/fr/story/etats-unis-epic-games-attaque-google-et-samsung-qu-il-accuse-de-le-bloquer-103194431"
    },
    {
        "title": "«EA Sports FC 25» bien seul sur la planète foot",
        "summary": "Un an après la perte de la licence FIFA, le néophyte a déjà des allures de renard des surfaces expérimenté et consolide ses acquis.",
        "link": "https://www.20min.ch/fr/story/jeux-video-ea-sports-fc-25-bien-seul-sur-la-planete-foot-103192313"
    },
    {
        "title": "«Lady Gaga voulait qu'on chante en live»",
        "summary": "Dans «Joker: Folie à Deux», Joaquin Phoenix donne de la voix et danse avec la chanteuse, qui lui donne la réplique à l'écran. Un exercice difficile pour l’acteur.",
        "link": "https://www.20min.ch/fr/story/cinema-lady-gaga-voulait-qu-on-chante-en-live-103194898"
    },
    {
        "title": "«Ma maturité se voit enfin sur mon visage»",
        "summary": "Longtemps cantonnée aux rôles de femme enfant, Ludivine Sagnier se redécouvre en quadra aigrie dans «Quand vient l'automne», le nouveau Ozon.",
        "link": "https://www.20min.ch/fr/story/ludivine-sagnier-ma-maturite-se-voit-enfin-sur-mon-visage-103194318"
    },
    {
        "title": "Julia Roberts va recevoir un César d’honneur",
        "summary": "L'actrice américaine sera honorée, le 28 février 2025, pour l'ensemble de sa carrière, à l'occasion de la 50e édition des César.",
        "link": "https://www.20min.ch/fr/story/cinema-julia-roberts-va-recevoir-un-cesar-d-honneur-103194613"
    },
    {
        "title": "Décès de Didier Kaminka, légende de la comédie française, à 81 ans",
        "summary": "Le scénariste, acteur et réalisateur a contribué à d'innombrables classiques comme «Les Sous-doués», «Banzaï» ou encore «Promotion canapé».",
        "link": "https://www.20min.ch/fr/story/cinema-deces-de-didier-kaminka-legende-de-la-comedie-francaise-a-81-ans-103193383"
    },
    {
        "title": "Le cerveau d'un homme s'atrophie quand il est père",
        "summary": "Le volume de matière grise diminue chez un jeune papa, ce qui augmente le lien émotionnel avec l'enfant et la motivation parentale.",
        "link": "https://www.20min.ch/fr/story/action-des-hormones-le-cerveau-d-un-homme-s-atrophie-quand-il-est-pere-103192114"
    },
    {
        "title": "Les bienfaits du café sur la santé",
        "summary": "Des scientifiques ont analysé le lien entre le café et le système cardiovasculaire. Étonnamment, trois tasses de café par jour font du bien.",
        "link": "https://www.20min.ch/fr/story/2-ou-3-tasses-par-jour-les-bienfaits-du-cafe-sur-la-sante-103190796"
    },
    {
        "title": "Un nutritionniste prône l'assouvissement des fringales",
        "summary": "Uwe Knop est un fervent défenseur de l'alimentation intuitive qu'il considère comme la forme d'alimentation la plus naturelle. Il nous explique comment adopter des habitudes saines de manière durable.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-nutritionniste-prone-l-assouvissement-des-fringales-103190375"
    },
    {
        "title": "Le nerf vague est votre arme secrète contre le stress",
        "summary": "Le nerf vague est une connexion importante entre le cerveau et les organes. Il contribue à la mise au repos de l'organisme et peut être activé pour réduire le stress.",
        "link": "https://www.20min.ch/fr/story/sante-le-nerf-vague-est-votre-arme-secrete-contre-le-stress-103188312"
    },
    {
        "title": "Cette déco de sac à dos est convoitée par les voleurs",
        "summary": "Dans les écoles américaines, un nouveau phénomène fait rage: le vol des cordons sur les fermetures Éclair des sacs à dos.",
        "link": "https://www.20min.ch/fr/story/symbole-de-statut-social-cette-deco-de-sac-a-dos-est-convoitee-par-les-voleurs-103194844"
    },
    {
        "title": "Le dernier délire d'un géant du sportswear",
        "summary": "Dans le cadre d'une collaboration avec une marque suédoise, Adidas dévoile une facette arty.",
        "link": "https://www.20min.ch/fr/story/curieux-defile-de-mode-le-dernier-delire-d-un-geant-du-sportswear-103192185"
    },
    {
        "title": "Rangez vos baskets et sortez vos chaussures d'adultes!",
        "summary": "Les sandales en caoutchouc et les baskets colorées ont fait leur temps. Désormais, on porte ses mocassins et des kitten heels.",
        "link": "https://www.20min.ch/fr/story/tendance-rangez-vos-baskets-et-sortez-vos-chaussures-d-adultes-103190889"
    },
    {
        "title": "Le Valaisan Kévin Germanier est le Frankenstein de la mode",
        "summary": "Le jeune créateur valaisan, qui a créé les costumes de la cérémonie de clôture des JO, a présenté son défilé, mardi, à Paris.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-kevin-germanier-le-frankenstein-de-la-mode-surcyclee-103191373"
    },
    {
        "title": "N'applaudissez pas les pilotes: ils ne vous entendent pas",
        "summary": "Autrefois, il était de bon ton d'applaudir à l'atterrissage. Aujourd'hui, ce n'est plus l'usage. Pourquoi? Qu'en pensent les pilotes?",
        "link": "https://www.20min.ch/fr/story/savoir-vivre-n-applaudissez-pas-les-pilotes-ils-ne-vous-entendent-pas-103194930"
    },
    {
        "title": "Le séjour de bien-être sexuel est la tendance de 2024",
        "summary": "Aux États-Unis et en Europe, des hôtels proposent à la clientèle d'harmoniser le corps et l'esprit grâce à des offres axées sur l'épanouissement sexuel.",
        "link": "https://www.20min.ch/fr/story/grand-potentiel-commercial-le-sejour-de-bien-etre-sexuel-est-la-tendance-de-2024-103192276"
    },
    {
        "title": "Deux gares suisses font de l'ombre au reste de l'Europe",
        "summary": "Chaque année, l'indice européen des gares ferroviaires désigne les meilleures gares d'Europe. Et la Suisse a de quoi être doublement fière.",
        "link": "https://www.20min.ch/fr/story/tourisme-deux-gares-suisses-font-de-l-ombre-au-reste-de-l-europe-103191357"
    },
    {
        "title": "Bali prend des mesures contre le tourisme de masse",
        "summary": "Victime de son succès, l'île paradisiaque envisage d'interdire la construction de nouveaux hôtels, clubs et villas dans certaines régions.",
        "link": "https://www.20min.ch/fr/story/indonesie-l-etau-se-resserre-sur-bali-l-ile-prend-des-mesures-de-lutte-contre-le-tourisme-de-masse-103186927"
    },
    {
        "title": "Peut-on se brosser les dents sans dentifrice?",
        "summary": "Sur les réseaux sociaux, certains créateurs de contenus déconseillent l'utilisation du dentifrice. Une dentiste dément leurs allégations.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-peut-on-se-brosser-les-dents-sans-dentifrice-103192515"
    },
    {
        "title": "Ce qui pousse les coiffeuses à raccourcir vos cheveux",
        "summary": "Vous avez des sueurs froides au salon de coiffure parce que votre coiffeuse vous coupe systématiquement les cheveux trop courts? Et si c'était dû à la jalousie?",
        "link": "https://www.20min.ch/fr/story/beaute-ce-qui-pousse-les-coiffeuses-a-raccourcir-vos-cheveux-103191452"
    },
    {
        "title": "L'air libre n'est pas meilleur pour sécher ses cheveux",
        "summary": "Cette méthode naturelle comporte aussi des risques pour la structure des cheveux, surtout si elle est mal utilisée.",
        "link": "https://www.20min.ch/fr/story/soin-des-cheveux-l-air-libre-n-est-pas-meilleur-pour-secher-ses-cheveux-103190158"
    },
    {
        "title": "Ne vous couchez plus jamais sans vous démaquiller les yeux",
        "summary": "Sur Instagram, des vidéos montrent des paupières marquées de taches noires ou couvertes d'acariens à cause du mascara. Des cas exceptionnels, affirme un ophtalmologue.",
        "link": "https://www.20min.ch/fr/story/mascara-et-hygiene-ne-vous-couchez-plus-jamais-sans-vous-demaquiller-les-yeux-103187004"
    },
    {
        "title": "Ce gadget est indispensable dans une colocation",
        "summary": "Des colocataires américaines ont posé une sonnette sur la porte de chaque chambre pour assurer le respect de leur intimité. Sur TikTok, la présentation de leur trouvaille fait le buzz.",
        "link": "https://www.20min.ch/fr/story/ding-dong-ce-gadget-est-indispensable-dans-une-colocation-103195766"
    },
    {
        "title": "Il construit des maisonnettes sur vélos pour les sans-abris",
        "summary": "Toronto manque de logements. Un habitant s'attaque à la crise en créant une petite habitation mobile.",
        "link": "https://www.20min.ch/fr/story/canada-il-construit-des-maisonnettes-sur-velos-pour-les-sans-abris-103192554"
    },
    {
        "title": "Derrière cette façade banale, c'est Versailles",
        "summary": "Un hôtel particulier de Manhattan cherche, en vain, preneur depuis 21 ans, à cause de sa fastueuse décoration et d'un prix trop élevé.",
        "link": "https://www.20min.ch/fr/story/new-york-derriere-cette-facade-banale-c-est-versailles-103190678"
    },
    {
        "title": "Une touche de rouge est gage de bonheur chez soi",
        "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.",
        "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980"
    },
    {
        "title": "Plus un restaurant est bruyant, plus l'addition est salée",
        "summary": "Au resto, les rires, la musique et le bruit créent une ambiance qui a un impact sur la santé et le portefeuille, comme le démontrent plusieurs études.",
        "link": "https://www.20min.ch/fr/story/consommation-plus-un-restaurant-est-bruyant-plus-l-addition-est-salee-103194421"
    },
    {
        "title": "Titouan Claudet: le meilleur pâtissier 2025 œuvre à Genève",
        "summary": "Le chef pâtissier de l'hôtel Woodward a été distingué par le guide gastronomique. Notre interview à chaud alors qu'il recevait son prix, lundi à Ascona.",
        "link": "https://www.20min.ch/fr/story/gaultmillau-suisse-titouan-claudet-le-meilleur-patissier-2025-oeuvre-a-geneve-103194476"
    },
    {
        "title": "Des shots de vodka contre l'intoxication alimentaire",
        "summary": "Sur TikTok, certains prétendent que l'alcool est un remède préventif efficace contre l'intoxication alimentaire. Un médecin déconseille cette pratique.",
        "link": "https://www.20min.ch/fr/story/sante-des-shots-de-vodka-contre-l-intoxication-alimentaire-103191657"
    },
    {
        "title": "La façon de découper le rösti divise les esprits",
        "summary": "La façon de diviser ce plat suisse alémanique soulève le débat. Les restaurants ont leur propre méthode, mais laquelle est la bonne?",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-les-avis-sont-partages-sur-la-facon-de-decouper-le-roesti-103190249"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Peut-on circuler si le coffre est ouvert?",
        "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139"
    },
    {
        "title": "Votre voiture vous fait sentir qu'elle ne va pas bien",
        "summary": "Certaines odeurs émanant d'un véhicule signalent un danger. Inutile de tenter de s'en débarrasser: une visite chez le garagiste s'impose.",
        "link": "https://www.20min.ch/fr/story/securite-votre-voiture-vous-fait-sentir-qu-elle-ne-va-pas-bien-103184479"
    },
    {
        "title": "Gagne tes billets pour le plus grand Halloween de Suisse",
        "summary": "Tente ta chance et gagne peut-être des billets le 31 octobre et 2 novembre 2024 - au CERM de Martigny pour Le plus grand Halloween de Suisse.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-plus-grand-halloween-de-suisse-103190813"
    },
    {
        "title": "Gagne des billets pour une expérience culinaire d’exception avec S.Pellegrino",
        "summary": "S.Pellegrino soutient la gastronomie en organisant la S.Pellegrino Young Chef Academy 2024, une compétition de cuisine de renommée internationale qui s’adresse aux jeunes chefs de moins de 30 ans.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-competition-young-chef-academy-103179827"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Obsédé par les secours, il appelle des centaines de fois sans raison",
        "summary": "Un homme a été condamné pour avoir émis plus de 500 fausses alertes auprès de la centrale des urgences et de la police. Il avait également menacé et insulté un régulateur du 144.",
        "link": "https://www.20min.ch/fr/story/geneve-obsede-par-les-secours-il-appelle-des-centaines-de-fois-sans-raison-103192244"
    },
    {
        "title": "Harris tente de rallier des républicains, Trump persiste à mentir",
        "summary": "À 33 jours de l’élection présidentielle américaine, Kamala Harris et Donald Trump n’ont pas la même tactique pour séduire les électeurs.",
        "link": "https://www.20min.ch/fr/story/election-americaine-harris-tente-de-rallier-des-republicains-trump-persiste-a-mentir-103196881"
    },
    {
        "title": "Ses profs sont fans de «Percy Jackson»",
        "summary": "Une saison de «Percy Jackson et les Olympiens» a fait de Walker Scobell une star. Sur le tournage de la suite, l'acteur de 15 ans raconte ce que ça a changé pour lui.",
        "link": "https://www.20min.ch/fr/story/walker-scobell-ses-profs-sont-fans-de-percy-jackson-103196464"
    },
    {
        "title": "Ce triangle amoureux qui fait parler dans le milieu de la F1",
        "summary": "Rivaux sur la piste lors de la saison de Formule 1, l’Anglais Oliver Bearman et l’Argentin Franco Colapinto le seraient également dans la vie privée. Les deux jeunes pilotes auraient entretenu une relation avec la même femme, connue pour ses activités d’influenceuse. (Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/deux-pilotes-une-influenceuse-ce-triangle-amoureux-qui-fait-parler-dans-le-milieu-de-la-f1-103196744"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "Kim utilisera l’arme atomique «sans hésiter» en cas d’attaque",
        "summary": "Le dirigeant nord-coréen n’hésitera pas à recourir à l’arme atomique en cas d’attaque de son voisin sud-coréen, rapporte l’agence officielle KCNA vendredi.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-kim-utilisera-l-arme-atomique-sans-hesiter-en-cas-d-attaque-103196884"
    },
    {
        "title": "Les indemnisations pour trains en retard prennent l'ascenseur",
        "summary": "De plus en plus de passagers font valoir leurs droits depuis que les compagnies de transports sont obligées de verser des dédommagements.",
        "link": "https://www.20min.ch/fr/story/suisse-les-indemnisations-pour-trains-en-retard-prennent-l-ascenseur-103196448"
    },
    {
        "title": "Le roi de la country accusé de viol",
        "summary": "L'ancienne coiffeuse de Garth Brooks a porté plainte contre le musicien jeudi à Los Angeles pour des faits remontant à 2019. Il se dit victime de diffamation.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-roi-de-la-country-accuse-de-viol-103196893"
    },
    {
        "title": "C'est parti pour les Suisses de NHL!",
        "summary": "La saison américaine 2024-2025 débute ce soir. Au moins neuf Suisses feront partie du show.",
        "link": "https://www.20min.ch/fr/story/hockey-c-est-parti-pour-les-suisses-de-nhl-103196747"
    },
    {
        "title": "Douze cadavres et des «narco-messages» près des corps",
        "summary": "Seize assassinats ont été commis en deux jours à Salamanca, l’Etat qui enregistre le plus d’homicides du pays. Il s'agirait de règlement de comptes entre bandes criminelles.",
        "link": "https://www.20min.ch/fr/story/mexique-douze-cadavres-et-des-narco-messages-pres-des-corps-103196908"
    }
]