[
    {
        "title": "Un limoncello fait maison, une rude gueule de bois, puis la mort",
        "summary": "Deux amoureux sont décédés au lendemain de Noël, dans un hôtel vietnamien, après avoir consommé un alcool qu'ils avaient commandé dans un restaurant du coin.",
        "link": "https://www.20min.ch/fr/story/vietnam-un-limoncello-fait-maison-une-rude-gueule-de-bois-puis-la-mort-103268663"
    },
    {
        "title": "Viol et soumission chimique: «un boucher de la domination crue»",
        "summary": "Un procès délicat et à huis clos s'est déroulé lundi pour juger un homme ayant instigué un viol collectif sous substances. Il encourt 20 ans de prison.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-viol-et-soumission-chimique-un-boucher-de-la-domination-crue-103268555"
    },
    {
        "title": "Ce geste de Melania Trump qui intrigue les réseaux",
        "summary": "Lors de la visite de Donald Trump en Californie, un geste anodin entre Melania Trump et le gouverneur Gavin Newsom a captivé les réseaux sociaux. Captée par les caméras, la scène a déclenché une vague de spéculations en ligne, certains internautes y voyant plus qu’un simple salut protocolaire. (chs)",
        "link": "https://www.20min.ch/fr/video/californie-ce-geste-de-melania-trump-qui-intrigue-les-reseaux-103268553"
    },
    {
        "title": "La Première ministre danoise mise sur l'Europe pour contrer Trump",
        "summary": "Face à un président américain qui a réitéré samedi qu’il «obtiendrait» le Groenland, la Première ministre danoise compte sur l'unité «cruciale» des Européens.",
        "link": "https://www.20min.ch/fr/story/groenland-la-premiere-ministre-danoise-mise-sur-l-europe-pour-contrer-trump-103268784"
    },
    {
        "title": "Dans sa fuite, il percute trois voitures, dont une de police",
        "summary": "Un automobiliste a refusé d'obtempérer lors d'un contrôle routier et a semé le chaos lundi en fin de journée à Aigle. Il est recherché par la police.",
        "link": "https://www.20min.ch/fr/story/aigle-vd-dans-sa-fuite-il-percute-trois-voitures-dont-une-de-police-103268777"
    },
    {
        "title": "«Personne ne pensait qu’elle serait aussi marquée»",
        "summary": "La leader du Rassemblement national est de retour aux affaires, mais son entourage la trouve encore très attristée par le décès de son père, survenu le 7 janvier.",
        "link": "https://www.20min.ch/fr/story/marine-le-pen-personne-ne-pensait-qu-elle-serait-aussi-marquee-103268438"
    },
    {
        "title": "Rappel massif de produits Coca-Cola en Europe",
        "summary": "Une teneur trop élevée en chlorate a été décelée dans des boissons du géant américain sur le Vieux Continent.",
        "link": "https://www.20min.ch/fr/story/alimentation-rappel-massif-de-produits-coca-cola-en-europe-103268706"
    },
    {
        "title": "La France remporte le Bocuse d’Or devant le Danemark et la Suède",
        "summary": "La France, emmenée par le chef Paul Marcon, a remporté la 20e édition du Bocuse d’Or ce lundi près de Lyon.",
        "link": "https://www.20min.ch/fr/story/gastronomie-la-france-remporte-le-bocuse-d-or-devant-le-danemark-et-la-suede-103268841"
    },
    {
        "title": "Le journaliste et ex-politicien Fathi Derder est décédé",
        "summary": "Conseiller national pendant deux législatures et figure médiatique bien connue des Romands, le journaliste vaudois Fathi Derder est décédé samedi à l'âge de 54 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-le-journaliste-et-ex-politicien-fathi-derder-est-decede-103268670"
    },
    {
        "title": "Ivres, des policiers veulent quand même conduire",
        "summary": "Deux policiers ont été arrêtés par des passants alors qu’ils voulaient partir d’une station-service. Ils ont été suspendus de leurs fonctions avec effet immédiat. (atk)",
        "link": "https://www.20min.ch/fr/video/guatemala-ivres-des-policiers-veulent-quand-meme-conduire-103268762"
    },
    {
        "title": "Clémentine Eggs, cette Genevoise à la conquête de l'Europe",
        "summary": "A 26 ans, la combattante s'est rapidement fait un nom sur le ring. Après une ceinture suisse, elle espère décrocher un titre européen ce week-end. Rencontre.",
        "link": "https://www.20min.ch/fr/story/boxe-thailandaise-clementine-eggs-cette-genevoise-a-la-conquete-de-l-europe-103260554"
    },
    {
        "title": "Le Genoa cherche déjà à se débarrasser de Mario Balotelli",
        "summary": "L'ancien attaquant de Sion est mis de côté dans le club qu'il a rejoint il y a trois mois. Son directeur sportif souhaite le voir partir d'ici la fin du mercato.",
        "link": "https://www.20min.ch/fr/story/football-le-genoa-cherche-deja-a-se-debarrasser-de-mario-balotelli-103268827"
    },
    {
        "title": "Alexis Monney comme vous ne l’avez jamais vu",
        "summary": "Le skieur fribourgeois a fait la fête samedi soir après sa deuxième place lors de la descente de Kitzbühel. Il s’est aussi rasé les cheveux. (atk)",
        "link": "https://www.20min.ch/fr/video/ski-alpin-alexis-monney-comme-vous-ne-l-avez-jamais-vu-103268683"
    },
    {
        "title": "Il poignarde son ado en plein cœur en «s'amusant» dans la cuisine",
        "summary": "Un Anglais de 50 ans a été reconnu coupable du meurtre de sa fille de 14 ans. Il affirmait l'avoir accidentellement poignardée.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-poignarde-son-ado-en-plein-coeur-en-s-amusant-dans-la-cuisine-103268598"
    },
    {
        "title": "Lyon vire Pierre Sage et attend Paulo Fonseca pour lui succéder",
        "summary": "Le club lyonnais s'est séparé de son entraîneur, en poste depuis novembre 2023. Il devrait être remplacé par le technicien portugais récemment limogé du Milan AC.",
        "link": "https://www.20min.ch/fr/story/football-lyon-vire-pierre-sage-et-attend-paulo-fonseca-pour-lui-succeder-103268819"
    },
    {
        "title": "Les boss de la crypto, nouvelles cibles des malfrats?",
        "summary": "Après le violent rapt d'un des patrons de la société Ledger, un autre a eu lieu à Troyes. Là aussi, l'homme ciblé est actif dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/enlevements-en-france-les-boss-de-la-crypto-nouvelles-cibles-des-malfrats-103268676"
    },
    {
        "title": "La photo de la «petite fille au napalm» au cœur d'une polémique",
        "summary": "Un documentaire projeté samedi au festival américain de Sundance dénie au photographe de l’Associated Press Nick Ut la «paternité» du célèbre cliché.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-petite-fille-au-napalm-serait-due-a-un-reporter-vietnamien-103268727"
    },
    {
        "title": "Une influenceuse se vante d’être au ski pendant son arrêt-maladie",
        "summary": "Une influenceuse TikTok provoque la controverse en se vantant dans une vidéo d’être au ski pendant un arrêt maladie. (fch)",
        "link": "https://www.20min.ch/fr/video/polemique-en-france-une-influenceuse-se-vante-d-etre-au-ski-pendant-son-arret-maladie-103268467"
    },
    {
        "title": "Le changement de nom d'un sous-marin provoque un tollé",
        "summary": "La Royal Navy est accusée d’avoir rebaptisé un submersible pour ne pas vexer la France. Des élus crient au wokisme.",
        "link": "https://www.20min.ch/fr/story/grande-bretagne-le-changement-de-nom-d-un-sous-marin-provoque-un-tolle-103268746"
    },
    {
        "title": "300'000 déplacés seraient rentrés dans le nord de Gaza",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-300-000-deplaces-seraient-rentres-dans-le-nord-de-gaza-103021430"
    },
    {
        "title": "Ne débranchez jamais ces trois appareils",
        "summary": "Les appareils électroniques consomment de l'électricité en mode veille. Il ne faut pas tous les débrancher pour autant.",
        "link": "https://www.20min.ch/fr/story/consommation-en-mode-veille-ne-debranchez-jamais-ces-trois-appareils-103266294"
    },
    {
        "title": "Il déneige sa voiture avec son bébé: la police s’en mêle",
        "summary": "Un homme a déneigé sa voiture avec son bébé. La police a ouvert une enquête. (fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-deneige-sa-voiture-avec-son-bebe-la-police-s-en-mele-103267841"
    },
    {
        "title": "Bras de fer entre Karine Le Marchand et M6 à cause d'Hanouna",
        "summary": "L'animateur est en négociations pour rejoindre la chaîne. La présentatrice de «L'amour est dans le pré» menace de partir s'il arrive. Mais M6 ne se laisse pas intimider.",
        "link": "https://www.20min.ch/fr/story/television-bras-de-fer-entre-karine-le-marchand-et-m6-a-cause-d-hanouna-103268460"
    },
    {
        "title": "Finie la gratuité dans l'aire d'arrivée à Crans-Montana",
        "summary": "L'organisation justifie ce changement pour des raisons de capacité d'accueil et de sécurité. Le prix des billets va par ailleurs passer de 40 à 84 francs.",
        "link": "https://www.20min.ch/fr/story/coupe-du-monde-de-ski-finie-la-gratuite-dans-l-aire-d-arrivee-a-crans-montana-103268724"
    },
    {
        "title": "Les Palestiniens commencent à retourner dans le nord de Gaza",
        "summary": "Dans la bande de Gaza, coupée du reste du monde, les premiers Palestiniens regagnent leurs localités d’origine après des retards causés par des tensions dans les négociations entre le Hamas et Israël.",
        "link": "https://www.20min.ch/fr/video/conflit-au-moyen-orient-les-palestiniens-commencent-a-retourner-dans-le-nord-de-gaza-103268528"
    },
    {
        "title": "Sa course folle se termine dans un bus à impériale",
        "summary": "Les habitants de Bath, en Angleterre ont vécu un vendredi mouvementé. Un automobiliste leur en a fait voir de toutes les couleurs. (atk)",
        "link": "https://www.20min.ch/fr/video/grande-bretagne-sa-course-folle-se-termine-dans-un-bus-a-imperiale-103268309"
    },
    {
        "title": "Le sauvetage de ce chiot a ému toute l'Espagne",
        "summary": "Des passants ont rapporté avoir entendu un chien aboyer et que le bruit provenait d’une poubelle située dans le secteur. La Guardia Civil est intervenue. (fch)",
        "link": "https://www.20min.ch/fr/video/pres-de-madrid-ce-chiot-avait-ete-jete-a-la-poubelle-un-couple-l-a-sauve-103268083"
    },
    {
        "title": "Sa robe se casse en plein concert: un sauveur vient à sa rescousse",
        "summary": "Pastora Soler a eu un petit accident avec sa tenue lors de sa représentation au Palais des Arts de Valence. (fch)",
        "link": "https://www.20min.ch/fr/video/chanteuse-espagnole-sa-robe-se-casse-en-plein-concert-un-sauveur-vient-a-sa-rescousse-103264235"
    },
    {
        "title": "Voiture fauchée par un train: le trafic ferroviaire a repris",
        "summary": "Vers 18h, une collision s'est produite à un passage à niveau de Vouvry, entravant la ligne Monthey-Le Bouveret. La situation a été rétablie en soirée.",
        "link": "https://www.20min.ch/fr/story/valais-trafic-ferroviaire-interrompu-entre-monthey-et-le-bouveret-103268744"
    },
    {
        "title": "Pied au plancher, il frôle les 110 km/h dans un village",
        "summary": "Un automobiliste a été flashé, dimanche, à Vétroz, alors qu'il roulait à 107 km/h sur un tronçon limité à 50. Il risque jusqu'à 4 ans de prison.",
        "link": "https://www.20min.ch/fr/story/vetroz-vs-pied-au-plancher-il-frole-les-110-kmh-dans-un-village-103268633"
    },
    {
        "title": "Un cabanon de jardin s'enflamme à Confignon",
        "summary": "L'abri s'est entièrement embrasé lundi en début d'après-midi. Il n'y a pas de blessé.",
        "link": "https://www.20min.ch/fr/story/geneve-un-cabanon-de-jardin-s-enflamme-a-confignon-103268603"
    },
    {
        "title": "Le gendarme financier suisse très sévère avec PrimeEnergy",
        "summary": "La Finma avait ordonné en juillet la liquidation de la société qui émettait des obligations vertes. Elle parle de violations graves et répétées du droit.",
        "link": "https://www.20min.ch/fr/story/economie-le-gendarme-financier-suisse-tres-severe-avec-primeenergy-103268498"
    },
    {
        "title": "Une femme soupçonnée d'avoir tué son mari arrêtée",
        "summary": "La femme s'est annoncée à la police de Zurich dans la nuit de dimanche à lundi. La police a retrouvé le corps de la victime lundi matin.",
        "link": "https://www.20min.ch/fr/story/bale-une-femme-soupconnee-d-avoir-tue-son-mari-arretee-103268704"
    },
    {
        "title": "Infirmiers philippins appelés à l'aide: la plupart ont été virés",
        "summary": "Sept spécialistes asiatiques sont venus prêter main forte à l'hôpital universitaire bâlois en 2023. Mais seul un d'entre eux a réussi le pari.",
        "link": "https://www.20min.ch/fr/story/penurie-a-bale-infirmiers-philippins-appeles-a-l-aide-la-plupart-ont-ete-vires-103268582"
    },
    {
        "title": "Les trains n'ont jamais été aussi ponctuels qu'en 2024",
        "summary": "Avec 93,2% de trains à l’heure, les CFF battent un record de ponctualité. La Suisse romande et le Tessin affichent les plus fortes améliorations.",
        "link": "https://www.20min.ch/fr/story/les-cff-l-assurent-les-trains-n-ont-jamais-ete-aussi-ponctuels-qu-en-2024-103268604"
    },
    {
        "title": "L'égalité rend les femmes moins machiavéliques... pas les hommes",
        "summary": "De manière générale, les hommes sont plus égoïstes que les femmes. Paradoxalement, plus une société est égalitaire, plus l'écart se creuse.",
        "link": "https://www.20min.ch/fr/story/universite-de-geneve-l-egalite-rend-les-femmes-moins-machiaveliques-pas-les-hommes-103254048"
    },
    {
        "title": "Un assaillant du Capitole gracié abattu par un policier",
        "summary": "Gracié la semaine dernière par Donald Trump, un homme a été abattu par la police après un refus d’obtempérer, dimanche dans l’État de l’Indiana.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-assaillant-du-capitole-gracie-abattu-par-un-policier-103268846"
    },
    {
        "title": "La Colombie va rapatrier des États-Unis des concitoyens expulsés",
        "summary": "Après la pression mise par Donald Trump, la Colombie a envoyé un avion à San Diego afin de rapatrier 110 Colombiens expulsés par les États-Unis.",
        "link": "https://www.20min.ch/fr/story/bras-de-fer-la-colombie-va-rapatrier-des-etats-unis-des-concitoyens-expulses-103268839"
    },
    {
        "title": "Au Darfour, les Soudanais vivent le même «enfer» qu’il y a 20 ans",
        "summary": "Le procureur de la Cour pénale internationale, Karim Khan, a fait le point sur la situation au Darfour devant le Conseil de sécurité de l’ONU.",
        "link": "https://www.20min.ch/fr/story/soudan-au-darfour-les-soudanais-vivent-le-meme-enfer-qu-il-y-a-20-ans-103268837"
    },
    {
        "title": "François Bayrou écarte l’idée d’un référendum sur l’immigration",
        "summary": "Si la droite et l’extrême droite réclament un vote sur l’immigration en France, le premier ministre François Bayrou a rejeté ce lundi cette idée.",
        "link": "https://www.20min.ch/fr/story/france-francois-bayrou-ecarte-l-idee-d-un-referendum-sur-l-immigration-103268835"
    },
    {
        "title": "Les autorités colombiennes confirment la mort de 54 personnes",
        "summary": "Le bilan des affrontements entre guérillas en Colombie a été revu à la baisse par les autorités, même s’il pourrait encore augmenter à l’avenir.",
        "link": "https://www.20min.ch/fr/story/affrontements-entre-guerillas-les-autorites-colombiennes-confirment-la-mort-de-54-personnes-103268830"
    },
    {
        "title": "Wawrinka sorti d'entrée à Montpellier",
        "summary": "Stanislas Wawrinka a fait long feu, à l'Open Occitanie. Il a été bouté hors de ce tournoi ATP 250 au 1er tour par le Français Arthur Cazaux (ATP 101): 6-4 et 6-3.",
        "link": "https://www.20min.ch/fr/story/tennis-wawrinka-sorti-d-entree-a-montpellier-103268778"
    },
    {
        "title": "Des pros allemands percutés par un chauffard",
        "summary": "Sept membres de l’équipe allemande de cyclisme sur piste ont été blessés, après avoir été heurtés à Palma de Majorque.",
        "link": "https://www.20min.ch/fr/story/cyclisme-des-pros-allemands-percutes-par-un-chauffard-103268766"
    },
    {
        "title": "La Formule 1 arrive en miniature",
        "summary": "Le célèbre fabricant de jouets Mattel a signé un accord avec les propriétaires de la F1 pour produire les bolides sous la marque Hot Wheels.",
        "link": "https://www.20min.ch/fr/story/automobilisme-la-formule-1-arrive-en-miniature-103268326"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "Le géant des semi-conducteurs Nvidia dévisse à Wall Street",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-l-activite-economique-renoue-avec-la-croissance-en-zone-euro-103021435"
    },
    {
        "title": "L'app chinoise DeepSeek détrône ChatGPT sur l'App Store",
        "summary": "Développé en Chine, ce nouveau robot conversationnel gratuit et open source agite la Silicon Valley par son efficacité et son coût réduit.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-app-chinoise-deepseek-detrone-chatgpt-sur-l-app-store-103268425"
    },
    {
        "title": "La cryptomonnaie, machine à blanchir le cash des narcotrafiquants",
        "summary": "Les trafiquants de drogue utilisent de plus en plus les cryptomonnaies pour blanchir facilement les gigantesques sommes d'argent provenant de leur trafic.",
        "link": "https://www.20min.ch/fr/story/economie-la-cryptomonnaie-machine-a-blanchir-le-cash-des-narcotrafiquants-103268385"
    },
    {
        "title": "Les comptes 2024 de la Confédération seront meilleurs que prévu",
        "summary": "Karin Keller-Sutter s'attendait à un déficit de 2,6 milliards mais il sera moins élevé qu'estimé. Elle annonce aussi des recettes supplémentaires imprévues à Genève.",
        "link": "https://www.20min.ch/fr/story/finances-les-comptes-2024-de-la-confederation-seront-meilleurs-que-prevu-103268085"
    },
    {
        "title": "Du vomi de 66 millions d'années retrouvé par un promeneur",
        "summary": "Cette découverte est très importante pour la reconstitution des écosystèmes du passé, car elle fournit des informations importantes sur quel animal a été mangé par qui.",
        "link": "https://www.20min.ch/fr/story/au-danemark-du-vomi-de-66-millions-d-annees-retrouve-par-un-promeneur-103268675"
    },
    {
        "title": "Ce propriétaire obstiné n'a plus que les yeux pour pleurer",
        "summary": "Le gouvernement a proposé 200'000 francs à un habitant pour qu'il quitte sa maison, située sur la trajectoire d'une future autoroute. Il a refusé, et s'en veut un peu.",
        "link": "https://www.20min.ch/fr/story/chine-ce-proprietaire-obstine-n-a-plus-que-les-yeux-pour-pleurer-103265951"
    },
    {
        "title": "Mark Zuckerberg «like» une photo sexy de Lauren Sanchez",
        "summary": "Après avoir fait le buzz en lorgnant le décolleté de la fiancée de Jeff Bezos, le patron de Meta a réagi à un cliché posté par la quinquagénaire. Le web se marre.",
        "link": "https://www.20min.ch/fr/story/apres-le-reluquage-mark-zuckerberg-like-une-photo-sexy-de-lauren-sanchez-103264414"
    },
    {
        "title": "Des mamies arrêtent des bagarres et écoutent d'anciens criminels",
        "summary": "Au Japon, près de 47'000 bénévoles, pour la plupart âgés de plus de 60 ans, sont à l'écoute d'anciens délinquants et se rendent disponibles pour eux en cas d'urgence.",
        "link": "https://www.20min.ch/fr/story/japon-des-mamies-arretent-des-bagarres-et-ecoutent-d-anciens-criminels-103264434"
    },
    {
        "title": "La cultissime «Roue de la fortune» revient dès ce soir à la télé",
        "summary": "M6 lance, ce lundi 27 janvier, une nouvelle mouture du jeu des années 90. À la présentation, Éric Antoine succède à Christian Morin ou encore Christophe Dechavanne.",
        "link": "https://www.20min.ch/fr/story/reboot-la-cultissime-roue-de-la-fortune-revient-des-ce-soir-a-la-tele-103268560"
    },
    {
        "title": "Condamné à dix-huit mois de prison avec sursis",
        "summary": "Jean-Marc Morandini a été reconnu coupable de harcèlement sexuel contre un jeune comédien. Mais l'animateur français de 59 ans se pourvoit en cassation.",
        "link": "https://www.20min.ch/fr/story/jean-marc-morandini-condamne-a-18-mois-de-prison-avec-sursis-103268612"
    },
    {
        "title": "Tatiana Silva est maman pour la première fois",
        "summary": "La miss météo de TF1 a accouché d'un petit garçon prénommé June. Elle a posté, dimanche, une photo de son nouveau-né sur Instagram.",
        "link": "https://www.20min.ch/fr/story/carnet-rose-tatiana-silva-est-maman-pour-la-premiere-fois-103268436"
    },
    {
        "title": "Taylor Swift fête la qualification pour le Super Bowl",
        "summary": "Compagne d’un joueur de Kansas City, la popstar a été l’une des premières personnes à courir sur la pelouse pour célébrer la victoire des Chiefs.",
        "link": "https://www.20min.ch/fr/story/football-americain-taylor-swift-fete-la-qualification-pour-le-super-bowl-103268372"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Kidnappé, un patron de la cryptomonnaie retrouve la liberté",
        "summary": "David Balland, cofondateur de l'entreprise Ledger, a été libéré mercredi, le lendemain de son enlèvement à son domicile. Les ravisseurs ont réclamé une rançon en bitcoin.",
        "link": "https://www.20min.ch/fr/story/france-kidnappe-un-patron-de-la-cryptomonnaie-retrouve-la-liberte-103265383"
    },
    {
        "title": "Trump lance sa propre crypto, le cours s'envole durant la nuit",
        "summary": "La monnaie numérique lancée ce week-end par le président américain élu a atteint une valorisation de plusieurs milliards de dollars en quelques heures.",
        "link": "https://www.20min.ch/fr/story/memecoin-trump-trump-lance-sa-propre-crypto-le-cours-s-envole-durant-la-nuit-103261214"
    },
    {
        "title": "Paul McCartney appelle à «protéger» les artistes de l’IA",
        "summary": "L'ex-Beatle critique une réforme britannique qui pourrait priver les artistes de leurs droits face à l'essor de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/londres-paul-mccartney-appelle-a-proteger-les-artistes-de-l-ia-103267807"
    },
    {
        "title": "Camila Cabello chante face à une salle quasi-déserte",
        "summary": "Camilla Cabello a chanté le 19 janvier face à une salle presque vide à Atlanta aux Etats-Unis. La veille, Lil Wayne avait rempli la salle.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-camila-cabello-chante-face-a-une-salle-quasi-deserte-103266141"
    },
    {
        "title": "Près de 10'000 titres «signés IA» arrivent chaque jour sur Deezer",
        "summary": "«L’intelligence artificielle continue de perturber de plus en plus l’écosystème musical», note le boss de la plateforme, qui entend accélérer le ménage.",
        "link": "https://www.20min.ch/fr/story/plateformes-pres-de-10000-titres-signes-ia-arrivent-chaque-jour-sur-deezer-103266388"
    },
    {
        "title": "Mosimann, DJ franco-suisse producteur de rêves",
        "summary": "L'artiste de 36 ans a su se réinventer avec brio pour être en accord avec son propre style musical, après sa victoire à la «Star Academy».",
        "link": "https://www.20min.ch/fr/story/musique-mosimann-dj-franco-suisse-producteur-de-reves-103265992"
    },
    {
        "title": "Un déluge de moqueries s'abat sur Lucie et ses réponses absurdes",
        "summary": "Les créateurs d'un robot conversationnel français l'ont débranché trois jours seulement après l'avoir ouvert au public.",
        "link": "https://www.20min.ch/fr/story/ia-made-in-france-un-deluge-de-moqueries-s-abat-sur-lucie-et-ses-reponses-absurdes-103268602"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Après le Parc Astérix, le musée d'Orsay visé par une fraude",
        "summary": "Le célèbre musée parisien a été victime d’une fraude aux sites miroirs ce vendredi et a dû fermer sa billetterie en ligne. Une plainte a été déposée.",
        "link": "https://www.20min.ch/fr/story/france-apres-le-parc-asterix-le-musee-d-orsay-vise-par-une-fraude-103267168"
    },
    {
        "title": "Gare à se connecter à un compte Microsoft sur un ordi partagé",
        "summary": "À partir de février, le géant américain de la tech ne fermera plus automatiquement les sessions ouvertes sur un navigateur web. Il recommande la navigation privée.",
        "link": "https://www.20min.ch/fr/story/internet-gare-a-se-connecter-a-un-compte-microsoft-sur-un-ordi-partage-103266043"
    },
    {
        "title": "Le jeu de tir destiné aux joueurs bienveillants",
        "summary": "«Synduality: Echo of Ada» vient enrichir le genre «extraction shooter» avec sa proposition destinée aux joueurs occasionnels.",
        "link": "https://www.20min.ch/fr/story/test-le-jeu-de-tir-destine-aux-joueurs-bienveillants-103265151"
    },
    {
        "title": "Netflix revoit son offre de jeux vidéo",
        "summary": "La plateforme de streaming a déclaré qu'elle allait se recentrer sur des titres narratifs, de fête, pour enfants et des jeux bien établis, comme «GTA».",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-revoit-son-offre-de-jeux-video-103265270"
    },
    {
        "title": "Ultia, traînée dans la boue, lance un procès historique",
        "summary": "La star de Twitch, Ultia, veut faire payer des haters qui l’ont inondée d’insultes. Le verdict, à portée symbolique, est très attendu.",
        "link": "https://www.20min.ch/fr/story/sexisme-sur-internet-ultia-trainee-dans-la-boue-lance-un-proces-historique-103264493"
    },
    {
        "title": "Un roguelite prometteur à améliorer d'urgence",
        "summary": "«Hyper Light Breaker», nouveau roguelite signé Heart Machine, a encore besoin d’être peaufiné avant de sortir dans sa version finale.",
        "link": "https://www.20min.ch/fr/story/test-un-roguelite-prometteur-a-ameliorer-d-urgence-103259948"
    },
    {
        "title": "Timothée Chalamet entre dans l'histoire des Oscars",
        "summary": "Le Franco-Américain a rejoint le club des acteurs ayant été nommés deux fois dans la catégorie meilleur acteur avant l'âge de 30 ans.",
        "link": "https://www.20min.ch/fr/story/cinema-timothee-chalamet-entre-dans-l-histoire-des-oscars-103266013"
    },
    {
        "title": "L’actrice star d’«Emilia Pérez» dénonce une «haine terrible»",
        "summary": "L’actrice Karla Sofia Gascon a dénoncé vendredi une «haine terrible» à son encontre à cause de sa transidentité.",
        "link": "https://www.20min.ch/fr/story/transidentite-l-actrice-star-d-emilia-perez-denonce-une-haine-terrible-103266565"
    },
    {
        "title": "Avec 13 nominations, «Emilia Pérez» part favori pour les Oscars",
        "summary": "La comédie musicale de Jacques Audiard est le film non anglophone le plus nommé de tous les temps.",
        "link": "https://www.20min.ch/fr/story/cinema-avec-13-nominations-emilia-perez-part-favorite-pour-les-oscars-103265437"
    },
    {
        "title": "Jeune réalisatrice romande, elle adore son job",
        "summary": "Dans le cadre des Journées de Soleure, où dix courts métrages réalisés par de jeunes Suisses seront présentés, la cinéaste Sarah Imsand nous parle de son métier passion.",
        "link": "https://www.20min.ch/fr/story/sarah-imsand-jeune-realisatrice-romande-elle-adore-son-job-103259741"
    },
    {
        "title": "Ne commettez plus cette erreur aux toilettes",
        "summary": "Les lingettes humides et les savons pour peau sensible peuvent être nocifs, indique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/hygiene-intime-ne-commettez-plus-cette-erreur-aux-toilettes-103265535"
    },
    {
        "title": "L'IA augmente de 18% la détection du cancer du sein",
        "summary": "Selon la plus vaste étude du monde, l'utilisation de l'IA peut augmenter les taux de détection du cancer du sein lors de la mammographie de dépistage.",
        "link": "https://www.20min.ch/fr/story/science-l-ia-augmente-les-detections-de-cancers-du-sein-de-18-103263780"
    },
    {
        "title": "Pourquoi nous touchons-nous constamment le visage?",
        "summary": "Nous nous mettons les mains sur le visage jusqu'à 800 fois par jour. Un geste que les chercheurs expliquent comme un mécanisme antistress.",
        "link": "https://www.20min.ch/fr/story/pourquoi-nous-touchons-nous-constamment-le-visage-103259789"
    },
    {
        "title": "Un verre de lait par jour diminue le risque de cancer colorectal",
        "summary": "Une alimentation riche en calcium permet de diminuer le risque de développer un cancer colorectal. C'est ce que révèle une étude britannique.",
        "link": "https://www.20min.ch/fr/story/calcium-un-verre-de-lait-par-jour-diminue-le-risque-de-cancer-colorectal-103255442"
    },
    {
        "title": "Fini, les chaussures plates: les escarpins font leur retour",
        "summary": "En 2025, la mode revient aux chaussures à talons classiques, déjà adoptées par des stars et des it-girls.",
        "link": "https://www.20min.ch/fr/story/tendances-fini-les-chaussures-plates-les-escarpins-font-leur-retour-103263894"
    },
    {
        "title": "Mode en hiver: les mecs attaquent les sommets du chic",
        "summary": "Les grands noms du prêt-à-porter présentent des tenues de ski ou d’alpinisme dans leurs défilés à Milan et à Paris. Le cirque blanc répond aux appels de la mode.",
        "link": "https://www.20min.ch/fr/story/tendance-mode-en-hiver-les-mecs-attaquent-les-sommets-du-chic-103264647"
    },
    {
        "title": "Le chapeau de Melania, véritable star de l'investiture",
        "summary": "Le couvre-chef que portait la première dame a donné lieu à une foule de commentaires inspirés sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/trump-president-le-chapeau-de-melania-veritable-star-de-l-investiture-103263397"
    },
    {
        "title": "Ce qu'il advient des robes après leur passage sur le tapis rouge",
        "summary": "Les créations présentées à l'occasion des soirées de gala sont un enjeu patrimonial pour les grands couturiers qui a généré un gros business.",
        "link": "https://www.20min.ch/fr/story/oscars-met-gala-ce-qu-il-advient-des-robes-apres-leur-passage-sur-le-tapis-rouge-103260614"
    },
    {
        "title": "Ces cimetières atypiques sont tout sauf gris et tristes",
        "summary": "Qu'ils soient sous-marins, colorés ou militaires, les cimetières que nous vous présentons invitent à s'y prélasser.",
        "link": "https://www.20min.ch/fr/story/tourisme-insolite-ces-cimetieres-atypiques-sont-tout-sauf-tristes-et-gris-103262572"
    },
    {
        "title": "Ski à Wengen et luge à Grindelwald: sensations fortes garanties",
        "summary": "On vit des expériences sensationnelles dans les stations de l'Oberland bernois. On dévale le Lauberhorn, comme les champions, et la plus longue piste de luge de Suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-ski-a-wengen-et-luge-a-grindelwald-des-sensations-fortes-103260833"
    },
    {
        "title": "Trop de touristes délaissent leur attirail hivernal en Laponie",
        "summary": "Au terme de vacances en Laponie, des touristes laissent derrière eux leurs vêtements, ce qui devient problématique.",
        "link": "https://www.20min.ch/fr/story/incivilite-ces-touristes-qui-delaissent-leur-attirail-hivernal-en-laponie-103257898"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Le shampooing bon marché n'est pas meilleur que les autres",
        "summary": "Sur les réseaux sociaux, des shampooings ordinaires sont présentés comme prodigieux. Un coiffeur nous explique qu'il s'agit d'une illusion créée par le silicone.",
        "link": "https://www.20min.ch/fr/story/apparences-trompeuses-le-shampooing-bon-marche-ne-sont-pas-meilleurs-que-les-autres-103266038"
    },
    {
        "title": "Au Japon, des filles s'épilent dès l'âge de 4 ans",
        "summary": "Des enfants japonaises recourent à l'épilation du visage et des jambes parce qu'elles sont victimes de moqueries à l'école.",
        "link": "https://www.20min.ch/fr/story/pression-sociale-au-japon-des-filles-s-epilent-des-l-age-de-4-ans-103264456"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "La façon dont un chat préfère dormir révèle son caractère",
        "summary": "Aime-t-il dormir blotti contre vous, sur un arbre à chat ou dans un carton? Une comportementaliste décrypte le profil psychologique des félins.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-la-facon-dont-un-chat-prefere-dormir-revele-son-caractere-103264541"
    },
    {
        "title": "Les 5 biens immobiliers les plus chers du monde",
        "summary": "Le marché du luxe est en plein essor: voici les propriétés les plus chères du monde actuellement disponibles.",
        "link": "https://www.20min.ch/fr/story/marche-de-l-immobilier-les-5-biens-immobiliers-les-plus-chers-du-monde-103262830"
    },
    {
        "title": "Piscine panoramique perchée à 180 mètres dans un appartement",
        "summary": "Deux gratte-ciel reliés, au dernier étage, par un bassin: tel est le projet du bureau d'architectes Foster + Partners, dont la construction est en cours à Dubaï.",
        "link": "https://www.20min.ch/fr/story/emirats-arabes-unis-piscine-panoramique-perchee-a-180-metres-dans-un-appartement-103260531"
    },
    {
        "title": "Inattendu: ces 5 objets se nettoient dans un lave-vaisselle",
        "summary": "Contrairement à ce qu'indique son nom, cet appareil ne sert pas qu'à laver la vaisselle. Voici cinq autres objets qui en ressortiront comme neufs.",
        "link": "https://www.20min.ch/fr/story/nettoyage-le-lave-vaisselle-a-plus-d-une-corde-a-son-arc-103258725"
    },
    {
        "title": "Racontez des salades aux enfants et ils mangeront des légumes",
        "summary": "Une étude indique une façon aussi originale qu'efficace pour que les petits adoptent des habitudes alimentaires plus saines.",
        "link": "https://www.20min.ch/fr/story/education-racontez-des-salades-aux-enfants-et-ils-mangeront-des-legumes-103265315"
    },
    {
        "title": "«La quantité de protéines dans les aliments est surestimée»",
        "summary": "La consommation idéale de protéines dépend du poids d'une personne, explique une diététicienne. Elle préconise de manger des produits d'origine animale et végétale.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-la-quantite-de-proteines-dans-les-aliments-est-surestimee-103263523"
    },
    {
        "title": "C'est la fin des haricots pour le chou-fleur et le brocoli",
        "summary": "Les intempéries en Espagne et un hiver chaud provoqueront une pénurie de choux qui devrait se faire sentir dès le printemps.",
        "link": "https://www.20min.ch/fr/story/penurie-de-legumes-c-est-la-fin-des-haricots-pour-le-chou-fleur-et-le-brocoli-103259652"
    },
    {
        "title": "Et les pires spécialités culinaires sont...",
        "summary": "Cinq plats suisses figurent dans le classement des 100 pires plats du monde, établi par TasteAtlas.",
        "link": "https://www.20min.ch/fr/story/cuisines-du-monde-et-les-pires-specialites-culinaires-sont-103258945"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "Les règles de la circulation les plus singulières du monde",
        "summary": "Sans règles de la circulation, l'anarchie règnerait sur nos routes, même si certaines laissent perplexe. Nous avons fait une compilation des plus curieuses.",
        "link": "https://www.20min.ch/fr/story/la-loi-est-dure-les-regles-de-la-circulation-les-plus-singulieres-au-monde-103264739"
    },
    {
        "title": "Ces 10 voitures méritent de faire leur come-back",
        "summary": "Nous avons compilé dix modèles classiques qui méritent pleinement une nouvelle mouture.",
        "link": "https://www.20min.ch/fr/story/oldtimer-ces-10-voitures-meritent-de-faire-leur-come-back-103263241"
    },
    {
        "title": "Les pneus larges sont-ils vraiment meilleurs?",
        "summary": "Les pneus larges sont plus chers. Ils ont une meilleure adhérence dans les virages, mais ils ne sont pas idéaux pour rouler sur la neige.",
        "link": "https://www.20min.ch/fr/story/conso-les-pneus-larges-sont-ils-vraiment-meilleurs-103259512"
    },
    {
        "title": "Gagne tes entrées pour la 4e soirée PODIUM",
        "summary": "Tente ta chance et remportes peut-être tes entrées pour la 4e édition des soirées PODIUM au D! Club à Lausanne le 13 février 2025.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-entrees-pour-la-4e-soiree-podium-103263264"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Donald Trump évoque à nouveau un troisième mandat",
        "summary": "Le président américain Donald Trump a assuré ce lundi qu’il ne «savait pas» s’il lui était interdit de se présenter à nouveau à la présidentielle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-evoque-a-nouveau-un-troisieme-mandat-103268848"
    },
    {
        "title": "Donald Trump va interdire l’«idéologie transgenre» dans l’armée",
        "summary": "Pendant la campagne présidentielle, Donald Trump avait promis de restreindre les droits des personnes transgenres aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-va-interdire-l-ideologie-transgenre-dans-l-armee-103268851"
    },
    {
        "title": "Au diable la «vague verte»: les pendulaires font comme en 1990",
        "summary": "La moitié des travailleurs suisses utilisent la voiture comme principal moyen de transport. C’était vrai il y a plus de trente ans, ça l’est toujours maintenant.",
        "link": "https://www.20min.ch/fr/story/suisse-au-diable-la-vague-verte-les-pendulaires-font-comme-en-1990-103268695"
    },
    {
        "title": "Cette Valaisanne veut raviver la hype des boîtes à lettres",
        "summary": "Sabine Germanier est passionnée d’écriture. Son rêve: remettre de la joie de vivre dans des boîtes à lettres trop souvent porteuses de stress.",
        "link": "https://www.20min.ch/fr/video/nendaz-vs-cette-valaisanne-veut-raviver-la-hype-des-boites-a-lettres-103268713"
    },
    {
        "title": "«C'est hyper agréable de découvrir son public»",
        "summary": "La tournée de Joseph Kamel passera par les Docks le 1er février. Le chanteur s'est confié sur ses projets et s'est livré au jeu du «Tu préfères» avec nous.",
        "link": "https://www.20min.ch/fr/story/joseph-kamel-c-est-hyper-agreable-de-decouvrir-son-public-103265463"
    },
    {
        "title": "Il dégoupille en pleine course et passe à tabac un adversaire",
        "summary": "Le jockey sud-africain Gavin Lerena s’en est pris violemment à Jason Gates lors d’une course à Johannesburg. Une réaction, a-t-il assuré, à des provocations de son rival.",
        "link": "https://www.20min.ch/fr/story/hippisme-il-degoupille-en-pleine-course-et-passe-a-tabac-un-adversaire-103268814"
    },
    {
        "title": "Des jeux Xbox sortiront sur la Switch 2, dit le boss du gaming",
        "summary": "Phil Spencer, à la tête de la division Xbox, a déclaré que Microsoft était «très impatient» de soutenir la nouvelle console hybride de Nintendo avec des jeux.",
        "link": "https://www.20min.ch/fr/story/microsoft-des-jeux-xbox-sortiront-sur-la-switch-2-dit-le-boss-du-gaming-103268520"
    },
    {
        "title": "Les tomates fraîches sont-elles meilleures que celles en boîte?",
        "summary": "Tomates fraîches ou tomates en boîte: tout est une question de saison. Richard Kägi, auteur de livres de cuisine, nous aide à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/astuces-de-pro-les-tomates-fraiches-sont-elles-meilleures-que-celles-en-boite-103268445"
    },
    {
        "title": "Les voyages scolaires en avion restent «une exception»",
        "summary": "La décision du DIP de rétablir les voyages par les airs pour les classes du secondaire II a fait débat. Ils représentent à peine 7% des sorties scolaires, répond l'État.",
        "link": "https://www.20min.ch/fr/story/geneve-les-voyages-scolaires-en-avion-restent-une-exception-103268516"
    },
    {
        "title": "Rien ne va plus pour les Suisses de NBA",
        "summary": "Atlanta, l’équipe du Genevois Clint Capela, et Washington, le club du Valaisan Kyshawn George, ont encore perdu.",
        "link": "https://www.20min.ch/fr/story/basketball-rien-ne-va-plus-pour-les-suisses-de-nba-103268870"
    },
    {
        "title": "Les combats font rage dans la ville de Goma",
        "summary": "Les forces congolaises combattent le groupe armé M23, alliés à des troupes rwandaises. Au moins 17 personnes ont été tuées et 370 blessées.",
        "link": "https://www.20min.ch/fr/story/rdc-les-combats-font-rage-dans-la-ville-de-goma-103268873"
    },
    {
        "title": "Les îles Marshall inaugurent leur première réserve maritime",
        "summary": "La nation du Pacifique, 40'000 habitants, s'est dotée d'une réserve marine plus grande que la Suisse.",
        "link": "https://www.20min.ch/fr/story/environnement-les-iles-marshall-inaugurent-leur-premiere-reserve-maritime-103268869"
    },
    {
        "title": "Les îles Marshall inaugurent leur première réserve maritime",
        "summary": "Les îles Marshall ont décidé de créer leur première réserve marine nationale, d’une superficie supérieure à celle de la Suisse, dans le Pacifique.",
        "link": "https://www.20min.ch/fr/story/environnement-les-iles-marshall-inaugurent-leur-premiere-reserve-maritime-103268862"
    },
    {
        "title": "Le club saoudien d’Al-Hilal a résilié le contrat de Neymar",
        "summary": "Le faramineux contrat qui liait l'attaquant brésilien au club de Ryad a été rompu. Retour au pays pour la star?",
        "link": "https://www.20min.ch/fr/story/football-le-club-saoudien-d-al-hilal-a-resilie-le-contrat-de-neymar-103268875"
    },
    {
        "title": "Un premier but en 24 matches pour Pius Suter",
        "summary": "Le centre zurichois de Vancouver a allumé la lampe dans la victoire à St. Louis (2-5). Une première depuis le 6 décembre.",
        "link": "https://www.20min.ch/fr/story/nhl-un-premier-but-en-24-matches-pour-pius-suter-103268868"
    },
    {
        "title": "Malgré les critiques, Temu comme Wish séduisent les Suisses",
        "summary": "Deux tiers des Suisses sont satisfaits des commandes passées auprès des détaillants chinois à bas prix. Ces derniers sont pourtant dénoncés pour leurs produits dangereux.",
        "link": "https://www.20min.ch/fr/story/suisse-malgre-les-critiques-temu-comme-wish-seduisent-les-suisses-103268677"
    },
    {
        "title": "La Silicon Valley tremble face à l'IA chinoise à bas prix",
        "summary": "Rivale chinoise de Chat GPT, DeepSeek ébranle la tech américaine, provoquant l'admiration, mais aussi des dégringolades à Wall Street.",
        "link": "https://www.20min.ch/fr/story/deepseek-la-silicon-valley-tremble-face-a-l-ia-chinoise-a-bas-prix-103268889"
    },
    {
        "title": "Dans le froid hivernal, l'ultra-précarité des migrants à Calais",
        "summary": "Froid, vent, pluie... La situation des migrants attendant le départ pour l'Angleterre est critique, sur le littoral français.",
        "link": "https://www.20min.ch/fr/story/france-dans-le-froid-hivernal-l-ultra-precarite-des-migrants-a-calais-103268885"
    },
    {
        "title": "L'IA immortalise les témoignages de survivants de l'Holocauste",
        "summary": "«Nous avons survécu pour dire au monde ce qu'il s'est passé». Aujourd'hui nonagénaire, dix survivants des camps nazis ont enregistré des récits exceptionnels.",
        "link": "https://www.20min.ch/fr/story/80-ans-apres-l-ia-immortalise-les-temoignages-de-survivants-de-l-holocauste-103268880"
    },
    {
        "title": "Des médecins surchargés par des «certificats médicaux inutiles»",
        "summary": "À Bâle, des médecins dénoncent une surcharge de travail liée aux certificats médicaux. Les patrons en demandent toujours plus, parfois dès le premier jour d'absence.",
        "link": "https://www.20min.ch/fr/story/bale-des-medecins-surcharges-par-des-certificats-medicaux-inutiles-103268434"
    },
    {
        "title": "Il place son bébé au milieu d'un carrefour et lui roule dessus",
        "summary": "Plusieurs témoins ont assisté à une scène insoutenable, samedi en Floride. Un jeune homme de 20 ans a été interpellé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-place-son-bebe-au-milieu-d-un-carrefour-et-lui-roule-dessus-103268496"
    },
    {
        "title": "Ivre, il tente de braquer un magasin avec un pistolet en plastique",
        "summary": "Une vidéo provenant d’une caméra de sécurité à Turuntayevo, en Russie, montre un homme ivre tentant de braquer un magasin de proximité avec un pistolet en plastique. À un moment donné, il se penche sur le comptoir pour saisir une bouteille de vodka, puis perd l’équilibre et tombe, apparemment coincé avec les jambes en l’air. La police a ensuite retrouvé le voleur chez lui, où il buvait la bouteille de vodka volée. (Vidéo: New York Post/sba)",
        "link": "https://www.20min.ch/fr/video/russie-ivre-il-tente-de-braquer-un-magasin-avec-un-pistolet-en-plastique-103266926"
    },
    {
        "title": "La recette du succès à la sauce suisse",
        "summary": "Swiss-Ski trône sur le classement des nations, avec déjà 41 podiums cet hiver. Marco Odermatt et compagnie sont toutefois loin d'être rassasiés. Voici ce qu'ils mangent.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-la-recette-du-succes-a-la-sauce-suisse-103268013"
    },
    {
        "title": "La première mission commerciale d'Ariane 6 prévue le 26 février",
        "summary": "La fusée européenne doit placer en orbite un satellite d'observation militaire, avec quelques semaines de retard sur la date initialement prévue.",
        "link": "https://www.20min.ch/fr/story/espace-la-premiere-mission-commerciale-d-ariane-6-prevue-le-26-fevrier-103268933"
    },
    {
        "title": "Les vols d'hélicoptères de secours autour de l'Everest reprennent",
        "summary": "Suspendus en raison d'une polémique sur leur impact environnemental, les vols d'urgence autour du point culminant de la planète reprennent.",
        "link": "https://www.20min.ch/fr/story/nepal-les-vols-d-helicopteres-de-secours-autour-de-l-everest-reprennent-103268927"
    },
    {
        "title": "Des annonces attendues pour sauver le Louvre",
        "summary": "Le musée le plus visité du monde fait face à une vétusté alarmante. Le président français doit faire ce mardi des annonces pour trouver des solutions.",
        "link": "https://www.20min.ch/fr/story/france-des-annonces-attendues-pour-sauver-le-louvre-103268912"
    },
    {
        "title": "Chez les bouquinistes, la littérature clandestine sort de l’ombre",
        "summary": "Avec la chute du régime de Bachar al-Assad, des livres interdits qui se vendaient sous le manteau il y a encore deux mois sont désormais en devanture des bouquinistes.",
        "link": "https://www.20min.ch/fr/story/damas-chez-les-bouquinistes-la-litterature-clandestine-sort-de-l-ombre-103268904"
    }
]