[
    {
        "title": "Liam Payne fait une chute mortelle du 3e étage d'un hôtel argentin",
        "summary": "L’ancien membre du groupe One Direction Liam Payne a fait mercredi une chute mortelle du troisième étage d’un hôtel de Buenos Aires.",
        "link": "https://www.20min.ch/fr/story/musique-deces-en-argentine-de-liam-payne-ex-membre-de-one-direction-103203579"
    },
    {
        "title": "À la Migros, le «vol» de sacs coûte bonbon",
        "summary": "Deux clients de l’échoppe de la gare Cornavin ont omis de payer un cabas à 40 centimes. Ils ont écopé de 200 francs de frais administratifs. L'un d’eux est même interdit de magasin durant deux ans.",
        "link": "https://www.20min.ch/fr/story/geneve-a-la-migros-le-vol-de-sac-coute-bonbon-103203171"
    },
    {
        "title": "Le corps de Lina a été retrouvé à près de 500 km de chez elle",
        "summary": "L'ado avait disparu en septembre 2023 alors qu'elle se rendait à pied à la gare voisine. Sa dépouille se trouvait dans un cours d'eau près de Nevers.",
        "link": "https://www.20min.ch/fr/story/france-le-corps-de-lina-a-ete-retrouve-103203442"
    },
    {
        "title": "Harris promet une présidence en rupture avec celle de Biden",
        "summary": "La candidate démocrate a donné mercredi une interview sur la chaîne conservatrice Fox News où elle a assuré qu’elle serait une présidente différente de Joe Biden.",
        "link": "https://www.20min.ch/fr/story/etats-unis-harris-promet-une-presidence-en-rupture-avec-celle-de-biden-103203597"
    },
    {
        "title": "Au 1er janvier, on sera taxé à la douane dès 150 francs d'achats",
        "summary": "Le Conseil fédéral a décidé de baisser le montant à partir duquel on doit payer la TVA suisse pour des biens achetés dans les pays frontaliers.",
        "link": "https://www.20min.ch/fr/story/les-courses-en-france-des-le-1er-janvier-on-sera-taxe-a-la-douane-des-150-fr-d-achats-103203334"
    },
    {
        "title": "Des gravats tombent à quelques centimètres d'un groupe de personnes",
        "summary": "Un tremblement de terre de magnitude 5,9 a secoué l’est de la Turquie mercredi. Aucune victime n’est à déplorer. Des personnes ont néanmoins été blessées. (X/AFP/atk)",
        "link": "https://www.20min.ch/fr/video/seisme-en-turquie-des-gravats-tombent-a-quelques-centimetres-d-un-groupe-de-personnes-103203528"
    },
    {
        "title": "La Corée du Nord désigne le Sud comme un «État hostile»",
        "summary": "Après avoir dynamité des voies ferrées et des routes menant vers le Sud, Pyongyang a annoncé jeudi que sa Constitution désigne désormais Séoul comme un «État hostile».",
        "link": "https://www.20min.ch/fr/story/asie-la-coree-du-nord-confirme-avoir-dynamite-des-voies-ferrees-103203586"
    },
    {
        "title": "Le suspect du meurtre de Philippine refuse d’être extradé",
        "summary": "Le Marocain, arrêté fin septembre à Genève, s'est opposé, mercredi, à son extradition en France. L'Office fédéral de la justice devra trancher.",
        "link": "https://www.20min.ch/fr/story/geneve-le-suspect-du-meurtre-de-philippine-refuse-d-etre-extrade-103203494"
    },
    {
        "title": "Trump clame qu'il est le «père de la fécondation in vitro»",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Pour compenser la hausse de la TVA, «réduisez votre épargne»",
        "summary": "Le Conseil fédéral a précisé son projet de financement de la 13e rente AVS. Il estime que les conséquences économiques seront modérées.",
        "link": "https://www.20min.ch/fr/story/financement-de-la-13e-rente-pour-compenser-la-hausse-de-la-tva-reduisez-votre-epargne-103203301"
    },
    {
        "title": "Lafarge sera jugé pour financement du terrorisme en Syrie",
        "summary": "Un procès aura lieu l’année prochaine en France pour le cimentier Lafarge et huit personnes accusés de financement de groupes terroristes en Syrie.",
        "link": "https://www.20min.ch/fr/story/france-lafarge-sera-juge-pour-financement-du-terrorisme-en-syrie-103203567"
    },
    {
        "title": "Un aéroport interdit les câlins de plus de 3 minutes: «Inhumain!»",
        "summary": "Un panneau installé à Dunedin demande aux gens voulant partager «des adieux plus chaleureux» de bien vouloir utiliser le parking. Les internautes sont très partagés.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-un-aeroport-interdit-les-calins-de-plus-de-3-minutes-inhumain-103203325"
    },
    {
        "title": "Israel assure que les Casques bleus «ne sont pas une cible», après un nouvel incident au Liban",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "«Ces erreurs ne devraient pas arriver à Xhaka»",
        "summary": "Après le nul contre le Danemark (2-2), l'ancien international suisse met en évidence les faiblesses défensives de l'équipe. Et ils pensent aux jeunes.",
        "link": "https://www.20min.ch/fr/story/la-chronique-de-valon-behrami-ces-erreurs-ne-devraient-pas-arriver-a-xhaka-103203540"
    },
    {
        "title": "«Nous sommes sûrs à 100% qu'il est soupçonné de viol»",
        "summary": "La presse scandinave est persuadée que c'est bien la star du football qui est suspectée d'avoir commis un viol sur une femme jeudi dernier dans un hôtel de Stockholm.",
        "link": "https://www.20min.ch/fr/story/affaire-mbappe-nous-sommes-surs-a-100-qu-il-est-soupconne-de-viol-103203309"
    },
    {
        "title": "Une voiture en feu et sans conducteur fonce sur un groupe de personnes",
        "summary": "Une scène terrifiante s’est déroulée dans la ville indienne de Jaipur. Une voiture a pris feu après le sommet d’une côte et le frein à main a lâché. Le véhicule s’est alors mis en mouvement tout seul. Il a descendu la côte et foncé sur une foule de curieux. (X/atk)",
        "link": "https://www.20min.ch/fr/video/inde-une-voiture-en-feu-et-sans-conducteur-fonce-sur-un-groupe-de-personnes-103203446"
    },
    {
        "title": "L’Amour, c’est ouf... surtout si c’est avec ces deux-là",
        "summary": "Le nouveau film de Gilles Lellouche «L’Amour ouf» met en scène une histoire passionnelle entre deux âmes-soeurs cabossées par la vie. Des rôles qui semblent aller parfaitement à François Civil et Adèle Exarchopoulos...",
        "link": "https://www.20min.ch/fr/video/sortie-cine-l-amour-c-est-ouf-surtout-si-c-est-avec-ces-deux-la-103203361"
    },
    {
        "title": "«J'ai besoin de vivre les choses pour ensuite écrire dessus»",
        "summary": "Caroline Alves sort le 18 octobre «Passionfruit». Un EP pop et électro pour lequel la Biennoise s'est inspirée de ses propres expériences.",
        "link": "https://www.20min.ch/fr/story/caroline-alves-j-ai-besoin-de-vivre-les-choses-pour-ensuite-ecrire-dessus-103202179"
    },
    {
        "title": "Gros succès en Finlande du LHC, décidément invincible",
        "summary": "Lausanne, qui n’a plus encaissé le moindre but depuis 180 minutes, s’est imposé (0-2), mercredi soir à Tampere, lors de l’ultime journée de la phase qualificative de la Champions League.",
        "link": "https://www.20min.ch/fr/story/hockey-gros-succes-en-finlande-du-lhc-decidement-invincible-103203461"
    },
    {
        "title": "Un nouveau quartier va voir le jour sur la Rive droite",
        "summary": "Le Conseil d'État a validé un projet de la Ville de Genève visant à transformer un secteur composé de maisons en une zone comprenant quinze immeubles aux Charmilles.",
        "link": "https://www.20min.ch/fr/story/geneve-un-nouveau-quartier-va-voir-le-jour-au-petit-saconnex-103203349"
    },
    {
        "title": "Un parapentiste fait une improbable découverte en survolant les pyramides",
        "summary": "En survolant les pyramides de Gizeh, un homme équipé de son parapente motorisé voulait admirer ces merveilles sous un angle unique. À son grand étonnement, un chien se trouvait au sommet de la grande pyramide. La séquence qu’il a publiée sur les réseaux sociaux est devenue virale. (Storyful/Chs)",
        "link": "https://www.20min.ch/fr/video/egypte-un-parapentiste-fait-une-improbable-decouverte-en-survolant-les-pyramides-103203216"
    },
    {
        "title": "Cristiano Ronaldo pète les plombs au coup de sifflet final",
        "summary": "La star portugaise a fortement manifesté son mécontentement à la fin du match de mardi contre l'Ecosse. L'arbitre avait sifflé la fin de la partie sans laisser le soin au Portugal de tirer un dernier corner.",
        "link": "https://www.20min.ch/fr/story/football-cristiano-ronaldo-pete-les-plombs-au-coup-de-sifflet-final-103203323"
    },
    {
        "title": "L'environnement pèse lourd sur les cancers du sein précoces",
        "summary": "En Suisse, l'incidence du cancer du sein chez les femmes de moins de 40 ans a augmenté de près de 50% en trente ans. Explications avec une spécialiste.",
        "link": "https://www.20min.ch/fr/story/octobre-rose-l-environnement-pese-lourd-sur-les-cancers-du-sein-precoces-103202581"
    },
    {
        "title": "Incendie mortel en Valais: l'identité des victimes est connue",
        "summary": "Les victimes du terrible sinistre qui a touché un immeuble à Viège dans la nuit de dimanche à lundi sont une retraitée suisse et une Roumaine de 34 ans.",
        "link": "https://www.20min.ch/fr/story/viege-vs-un-incendie-coute-la-vie-a-deux-personnes-dans-un-immeuble-103202067"
    },
    {
        "title": "Non, le robot d’Elon Musk n’est pas capable de vous servir une pinte",
        "summary": "Lors de sa dernière démonstration, Tesla a présenté ses robots Optimus, suscitant à la fois fascination et scepticisme. Derrière les promesses d’Elon Musk, certains experts remettent en question l’autonomie réelle de ces machines. (Tesla/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-non-le-robot-d-elon-musk-n-est-pas-capable-de-vous-servir-une-pinte-103203303"
    },
    {
        "title": "Une réunion de Trump prend une tournure musicale insolite",
        "summary": "Lors d’une réunion de campagne, Donald Trump a écourté une session de questions-réponses. Il a préféré écouter ses chansons préférées en restant longuement sur scène.",
        "link": "https://www.20min.ch/fr/video/presidentielle-americaine-une-reunion-de-trump-prend-une-tournure-musicale-insolite-103203004"
    },
    {
        "title": "«C’est une sorte de miracle»: un homme survit après deux mois en mer",
        "summary": "Un homme a été retrouvé vivant après avoir passé plus de deux mois sur un canot gonflable à la mer d’Okhotsk. Ses deux compagnons, son frère et son neveu, sont décédés.",
        "link": "https://www.20min.ch/fr/video/russie-c-est-une-sorte-de-miracle-un-homme-survit-apres-deux-mois-en-mer-103202762"
    },
    {
        "title": "Un «influenceur du Hamas» présent lors de l’incendie sème le doute",
        "summary": "Une frappe israélienne a déclenché un violent incendie dans un hôpital de Deir al-Balah. Des vidéos de la scène circulent sur Internet. L’une d’entre elles a été filmée par Saleh Al-Jafarawi, qualifié «d’influenceur du Hamas» par Israël. Certains doutent de la véracité des images à cause de sa présence.",
        "link": "https://www.20min.ch/fr/video/hopital-attaque-a-gaza-un-influenceur-du-hamas-present-lors-de-l-incendie-seme-le-doute-103202722"
    },
    {
        "title": "Nouvelle génération de chefs: la relève coule de source au Cigalon",
        "summary": "Robin Bessire compte reprendre le restaurant de ses parents, institution genevoise spécialiste du poisson. Le but: garder le plaisir et pourquoi pas l'étoile Michelin.",
        "link": "https://www.20min.ch/fr/story/geneve-gourmande-nouvelle-generation-de-chefs-releve-assuree-au-cigalon-103197104"
    },
    {
        "title": "Un directeur de Migros Genève nommé à la tête des TPG",
        "summary": "Lionel Brasier, membre de la direction régionale du géant orange, va prendre la tête de la régie publique dès le 1er janvier prochain.",
        "link": "https://www.20min.ch/fr/story/geneve-un-directeur-de-migros-geneve-nomme-a-la-tete-des-tpg-103203356"
    },
    {
        "title": "Frédéric Favre dirigera la candidature suisse aux JO 2038",
        "summary": "Au terme de son mandat, en mai 2025, le Valaisan reprendra la direction de l'association Jeux Olympiques et Paralympiques d’hiver Switzerland 2038.",
        "link": "https://www.20min.ch/fr/story/conseil-d-etat-valaisan-frederic-favre-dirigera-la-candidature-suisse-aux-jo-2038-103203315"
    },
    {
        "title": "Un choc entre deux autos fait quatre blessés, dont un grave",
        "summary": "Un accident entre deux véhicules s'est produit lundi à Annecy. Le pronostic vital d'un homme de 25 ans était engagé.",
        "link": "https://www.20min.ch/fr/story/france-voisine-un-choc-entre-deux-autos-fait-quatre-blesses-dont-un-grave-103203264"
    },
    {
        "title": "Le socialiste Jon Pult veut supprimer la facture Serafe",
        "summary": "Le conseiller national propose de financer les médias locaux et le service public avec la TVA. Il voudrait que les Suisses votent sur le sujet en même temps que l'initiative «200 francs ça suffit».",
        "link": "https://www.20min.ch/fr/story/suisse-le-socialiste-jon-pult-veut-supprimer-la-facture-serafe-103203165"
    },
    {
        "title": "Une glace à la saucisse à rôtir et à la moutarde fait jaser",
        "summary": "Les visiteurs du salon de l'agriculture suisse peuvent goûter une glace au goût pour le moins inhabituel: saucisse à rôtir et moutarde. Les avis sont tranchés.",
        "link": "https://www.20min.ch/fr/story/olma-de-saint-gall-une-glace-a-la-saucisse-a-rotir-et-a-la-moutarde-fait-jaser-103203268"
    },
    {
        "title": "Radars antibruit en suspens, mais certaines amendes plus salées",
        "summary": "Pour lutter contre les conducteurs qui aiment faire pétarader leur moteur, le Conseil fédéral va être un peu plus sévère. Il temporise, par contre, sur les radars acoustiques détectant les abus.",
        "link": "https://www.20min.ch/fr/story/suisse-radars-antibruit-en-suspens-mais-certaines-amendes-plus-salees-103203285"
    },
    {
        "title": "Sauver les feux d'artifice pour un petit pan de l'économie",
        "summary": "Malgré une longue liste d'avantages à limiter l'usage d'engins pyrotechniques bruyants, le gouvernement estime que l'initiative populaire qui le demande «va trop loin».",
        "link": "https://www.20min.ch/fr/story/conseil-federal-sauver-les-feux-d-artifice-pour-un-petit-pan-de-l-economie-103203160"
    },
    {
        "title": "L’ex-chef antidrogue mexicain condamné à New York",
        "summary": "Genaro Garcia Luna, le plus haut responsable mexicain à avoir été jugé par la justice américaine, a écopé mercredi de plus de 38 ans de prison.",
        "link": "https://www.20min.ch/fr/story/trafic-de-stupefiants-l-ex-chef-antidrogue-mexicain-condamne-a-new-york-103203599"
    },
    {
        "title": "Un meurtre provoque une crise diplomatique",
        "summary": "Entre le Canada et l’Inde, un point critique semble être atteint, après le meurtre d’un séparatiste attribué aux services secrets indiens.",
        "link": "https://www.20min.ch/fr/story/tensions-un-meurtre-provoque-une-crise-diplomatique-103203585"
    },
    {
        "title": "Jimmy Carter, 100 ans, a voté pour Kamala Harris",
        "summary": "C’était son dernier souhait: l’ancien président démocrate Jimmy Carter, qui vient de fêter ses 100 ans, a profité du vote anticipé en Georgie pour voter pour Kamala Harris.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-jimmy-carter-100-ans-a-vote-pour-kamala-harris-103203571"
    },
    {
        "title": "L'UE pose 30 millions sur la table pour combattre l’immigration",
        "summary": "L’Union européenne a approuvé cette aide financière censée contribuer «à prévenir les départs irréguliers et à sauver des vies sénégalaises».",
        "link": "https://www.20min.ch/fr/story/senegal-l-ue-pose-30-millions-sur-la-table-pour-combattre-l-immigration-103203551"
    },
    {
        "title": "L’écologiste Paul Watson a demandé l’asile politique à la France",
        "summary": "Le militant, détenu depuis près de trois mois, fait l'objet d'une demande d'extradition au Japon. Il a écrit à Emmanuel Macron pour demander l'asile.",
        "link": "https://www.20min.ch/fr/story/groenland-l-ecologiste-paul-watson-a-demande-l-asile-politique-a-la-france-103203426"
    },
    {
        "title": "Serena Williams avait un kyste de la taille d’un pamplemousse",
        "summary": "L'Américaine a révélé s'être fait opérer pour une grosseur dans le cou. Elle a publié les images.",
        "link": "https://www.20min.ch/fr/story/tennis-serena-williams-avait-un-kyste-de-la-taille-d-un-pamplemousse-103203581"
    },
    {
        "title": "Le Bayern en tête, carton du Barça en Ligue des champions dames",
        "summary": "Les Munichoises se sont imposées contre la Juventus et les Espagnoles en ont mis neuf à Hammarby.",
        "link": "https://www.20min.ch/fr/story/football-le-bayern-en-tete-carton-du-barca-en-ligue-des-champions-dames-103203576"
    },
    {
        "title": "Un choc Lausanne – Genève en Ligue des champions",
        "summary": "Les huitièmes de finale de la CHL proposeront un derby lémanique. Fribourg jouera contre les Suédois de Vaxjö, alors que Zurich affrontera les Allemands de Straubing.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-un-choc-lausanne-geneve-en-ligue-des-champions-103203556"
    },
    {
        "title": "Zoug écrase un pauvre Ajoie",
        "summary": "Inexistants sur la glace de la Bossard Arena, les Jurassiens ont été écrasés par Zoug (7-1). Un mercredi soir à oublier pour la lanterne rouge de National League.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-zoug-ecrase-un-pauvre-ajoie-103203447"
    },
    {
        "title": "Derrière les chips de bière de la Coop se cache une première mondiale",
        "summary": "La brasserie Locher propose, sous la marque Brewbee, des chips réalisées à partir de résidus issus de la production de bière. Une gamme qui devrait bientôt s’étoffer et notamment compter des émincés et des pizzas. Mais cette entreprise veut désormais devenir un modèle d’upcycling pour les brasseries du monde entier grâce à son installation de production de poudre de protéines.",
        "link": "https://www.20min.ch/fr/story/economie-circulaire-derriere-les-chips-de-biere-de-la-coop-se-cache-une-premiere-mondiale-103200699"
    },
    {
        "title": "Pratiquer l’apiculture grâce à l’intelligence artificielle",
        "summary": "BeeSmart est en train de développer un babyphone pour abeilles qui devrait aider les apiculteurs à prendre soin de leurs protégées. L’entreprise helvétique souhaite aussi informer la population, par le biais d’une application, sur l’importance de ces insectes.",
        "link": "https://www.20min.ch/fr/story/technologie-pratiquer-l-apiculture-grace-a-l-intelligence-artificielle-103200249"
    },
    {
        "title": "L'Italie va renflouer ses caisses en taxant les compagnies d'assurances",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Tabac à rouler, cigares et snus coûteront bientôt plus cher",
        "summary": "Le Conseil fédéral a annoncé une hausse «modérée» de l'impôt sur le tabac, mercredi. Les cigarettes industrielles échappent à cette nouvelle règle, qui entrera en vigueur en 2025.",
        "link": "https://www.20min.ch/fr/story/suisse-tabac-a-rouler-cigares-et-snus-couteront-bientot-plus-cher-103203271"
    },
    {
        "title": "Plus de la moitié de l’électricité d’origine bas carbone en 2030",
        "summary": "L’Agence internationale de l’énergie estime que plus de la moitié de l’électricité produite sera d’origine bas carbone d’ici la fin de la décennie.",
        "link": "https://www.20min.ch/fr/story/energie-plus-de-la-moitie-de-l-electricite-d-origine-bas-carbone-en-2030-103203053"
    },
    {
        "title": "Télétravail raboté: les employés d'un géant du jeu vidéo font grève",
        "summary": "Un débrayage de trois jours a été lancé mardi par le personnel d'Ubisoft. L'entreprise traverse une mauvaise passe depuis plusieurs mois.",
        "link": "https://www.20min.ch/fr/story/france-teletravail-rabote-les-employes-d-ubisoft-font-greve-103202635"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Onze raisons pour lesquelles le Bitcoin pourrait faire naufrage",
        "summary": "Too big to fail. La plus grande cryptomonnaie du monde serait trop grande pour disparaître. Mais, la société de conseil en investissement américaine VanEck énumère onze raisons qui démontrent le contraire.",
        "link": "https://www.20min.ch/fr/story/jusqu-en-2050-onze-raisons-pour-lesquelles-le-bitcoin-pourrait-faire-naufrage-103192517"
    },
    {
        "title": "Le Bitcoin a «changé la vie» d’un taxi devenu chef d’entreprise",
        "summary": "Napoleon Osorio est le premier chauffeur de taxi à accepter les paiements en crypto-monnaie dans son pays. Et cela a changé sa vie.",
        "link": "https://www.20min.ch/fr/story/salvador-le-bitcoin-a-change-la-vie-d-un-taxi-devenu-chef-d-entreprise-103192507"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "La revanche de Gislayne, devenue policière pour venger son père",
        "summary": "Une Brésilienne a rejoint les forces de l'ordre pour faire justice à son papa, assassiné en 1999. En septembre, elle a contribué à l'arrestation du meurtrier.",
        "link": "https://www.20min.ch/fr/story/bresil-la-revanche-de-gislayne-devenue-policiere-pour-venger-son-pere-103202597"
    },
    {
        "title": "Un octogénaire soupçonné d'avoir triché au championnat mondial de marrons",
        "summary": "David Jakins concourt depuis 1977 et a gagné pour la première fois. Mais sa victoire est entachée par la découverte d'un marron de fer dans sa poche...",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-octogenaire-soupconne-d-avoir-triche-au-championnat-mondial-de-marrons-103202587"
    },
    {
        "title": "L'énigme insoluble de la «capitale mondiale des jumeaux»",
        "summary": "Dans le sud-ouest du Nigeria, la ville d’Igbo-Ora a la réputation d’être la «capitale mondiale des jumeaux». Les explications de ce record de naissances gémellaires divergent, et le mystère demeure.",
        "link": "https://www.20min.ch/fr/story/nigeria-l-enigme-insoluble-de-la-capitale-mondiale-des-jumeaux-103201678"
    },
    {
        "title": "«Rocco Siffredi est content de ce monument qui lui est dédié»",
        "summary": "L'installation d'une œuvre présentée comme une réinterprétation du costume de Polichinelle a reçu un accueil mitigé des Napolitains, qui y voient un énorme pénis. Les féministes exigent son retrait.",
        "link": "https://www.20min.ch/fr/story/naples-i-rocco-siffredi-est-content-de-ce-monument-qui-lui-est-dedie-103200535"
    },
    {
        "title": "Visé par un laser, Nick Jonas quitte précipitamment la scène",
        "summary": "La tournée des Jonas Brothers faisait escale à Prague. Le concert a été interrompu une dizaine de minutes après que quelqu'un a pointé un laser sur le chanteur.",
        "link": "https://www.20min.ch/fr/story/concert-vise-par-un-laser-nick-jonas-quitte-precipitamment-la-scene-103203339"
    },
    {
        "title": "La fille de Clint Eastwood arrêtée pour violences conjugales",
        "summary": "Francesca Eastwood a été interpelée pour violences conjugales, après s'être disputée avec son petit ami, samedi 12 octobre 2024, à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/justice-la-fille-de-clint-eastwood-arretee-par-la-police-103203146"
    },
    {
        "title": "P. Diddy veut les noms de ses accusateurs",
        "summary": "Les avocats du rappeur ont déposé de nouveaux documents auprès du tribunal. P. Diddy veut connaître l'identité de ses accusateurs pour préparer son procès.",
        "link": "https://www.20min.ch/fr/story/etats-unis-p-diddy-veut-les-noms-de-ses-accusateurs-103203176"
    },
    {
        "title": "Après «Ma vie de Courgette», place à «Sauvages»",
        "summary": "Huit ans après son premier long métrage, le cinéaste Valaisan est de retour avec ses fameuses marionnettes pour «Sauvages», film d'animation entièrement tourné dans sa terre natale.",
        "link": "https://www.20min.ch/fr/story/claude-barras-apres-ma-vie-de-courgette-place-a-sauvages-103200943"
    },
    {
        "title": "«Mon fils entendra aussi la voix de sa grand-mère»",
        "summary": "Chez «Quotidien» pour la promo de son album, Julien Doré s'est confié sur la reprise des «Yeux de la mama». Il a inclus un audio de sa maman, décédée en 2022.",
        "link": "https://www.20min.ch/fr/story/julien-dore-mon-fils-entendra-aussi-la-voix-de-sa-grand-mere-103202496"
    },
    {
        "title": "Nouvelles plaintes contre P. Diddy, dont une d’un mineur",
        "summary": "Six personnes ont déposé de nouvelles plaintes au civil contre le rappeur américain pour agression sexuelle. L’une d’entre elles avait seize ans au moment des faits présumés.",
        "link": "https://www.20min.ch/fr/story/agression-sexuelle-nouvelles-plaintes-contre-p-diddy-dont-une-d-un-mineur-103202389"
    },
    {
        "title": "Céline Dion aurait chanté en play-back sur la tour Eiffel",
        "summary": "Alors que son interprétation de «L’hymne à l’amour» lors de la cérémonie d'ouverture des JO de Paris vient de sortir en streaming, des experts affirment que la star canadienne n’a pas chanté en direct.",
        "link": "https://www.20min.ch/fr/story/jo-2024-celine-dion-aurait-chante-en-play-back-sur-la-tour-eiffel-103201155"
    },
    {
        "title": "Fatboy Slim: «La retraite, c’est pas pour moi»",
        "summary": "Connu mondialement dès la fin des années 90, le DJ anglais Fatboy Slim continue de s'amuser et ne compte pas arrêter.",
        "link": "https://www.20min.ch/fr/story/musique-fatboy-slim-la-retraite-c-est-pas-pour-moi-103197804"
    },
    {
        "title": "TikTok connaissait les effets néfastes de son app sur les jeunes",
        "summary": "Selon des documents internes, le réseau social était au courant des effets négatifs de sa plateforme, mais n'a pas cherché à résoudre efficacement le problème.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-sommeil-nutrition-tiktok-connaissait-les-effets-nefastes-de-son-app-sur-les-jeunes-103200767"
    },
    {
        "title": "Elon Musk dévoile le futur robotaxi de Tesla",
        "summary": "Le milliardaire espère un début de production «avant 2027». Il accuse un sévère retard face à son concurrent Google, sans compter les obstacles à la commercialisation.",
        "link": "https://www.20min.ch/fr/story/innovation-elon-musk-devoile-le-futur-robotaxi-de-tesla-103200468"
    },
    {
        "title": "Dix ans d'Apple Watch: elle s'affine, mais un point faible reste",
        "summary": "Plus grande, plus fine et plus légère, l'Apple Watch Series 10 reste une très bonne montre connectée, mais ce modèle anniversaire aurait pu être plus audacieux et endurant.",
        "link": "https://www.20min.ch/fr/story/on-a-teste-dix-ans-d-apple-watch-elle-s-affine-mais-un-point-faible-reste-103199968"
    },
    {
        "title": "Un détecteur de rires pourrait arriver sur votre lieu de travail",
        "summary": "L'assureur Baloise teste chez une PME appenzeloise le «Chief LOL Officer», un dispositif mesurant les rires au bureau et envoyant du contenu humoristique par e-mail pour booster l'ambiance.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-un-detecteur-de-rires-pourrait-arriver-sur-votre-lieu-de-travail-103199474"
    },
    {
        "title": "Match retour entre stars françaises et espagnoles de l’internet",
        "summary": "Les créateurs de contenu de ces deux pays vont disputer un match dans la prestigieuse enceinte du stade Metropolitano de l’Atlético Madrid, après une première rencontre en 2022 à Paris.",
        "link": "https://www.20min.ch/fr/story/football-match-retour-entre-stars-francaises-et-espagnoles-de-l-internet-103201069"
    },
    {
        "title": "Le jeu ultime pour les fans de «Dragon Ball»",
        "summary": "Avec «Sparking! Zero», les inconditionnels de Goku, Vegeta, Freezer et Cie vont en avoir pour leur argent. Et c’est amplement mérité.",
        "link": "https://www.20min.ch/fr/story/test-le-jeu-ultime-pour-les-fans-de-dragon-ball-103199944"
    },
    {
        "title": "Il fait valoir ses exploits de gamer comme atouts sur LinkedIn",
        "summary": "Un jeune employé de banque s'est servi de ses performances sur le jeu vidéo «Clash Royale» pour faire son auto-promo, sur LinkedIn. Une stratégie risquée, selon un recruteur.",
        "link": "https://www.20min.ch/fr/story/zurich-il-fait-valoir-ses-exploits-de-gamer-comme-atouts-sur-linkedin-103199584"
    },
    {
        "title": "Un ado devient le premier à dépasser le niveau 255 de «Tetris»",
        "summary": "Michael Artiaga, alias dogplayingtetris, 16 ans, est entré dans l'histoire en «terminant» le célèbre jeu sur NES et en réalisant une «renaissance», à savoir une réinitialisation au niveau 0.",
        "link": "https://www.20min.ch/fr/story/jeux-video-un-ado-devient-le-premier-a-depasser-le-niveau-255-de-tetris-103199668"
    },
    {
        "title": "«Joker: Folie à deux» va faire perdre une fortune à la Warner Bros.",
        "summary": "Sorti début octobre, le film avec Lady Gaga et Joaquin Phoenix fait un flop au box-office. Le studio qui l'a produit pourrait perdre jusqu'à 200 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/cinema-joker-folie-a-deux-va-faire-perdre-une-fortune-a-la-warner-bros-103202711"
    },
    {
        "title": "Le biopic sur Trump qui sort au bon moment aux États-Unis",
        "summary": "Le film «The Apprentice», qui raconte les débuts dans les affaires de l'ex-président américain, crée déjà la polémique.",
        "link": "https://www.20min.ch/fr/story/the-apprentice-le-biopic-sur-trump-qui-sort-au-bon-moment-aux-etats-unis-103200613"
    },
    {
        "title": "Forcée de quitter l'ECAL pour pouvoir tourner dans un film",
        "summary": "Pour rejoindre le casting du film queer «Langue étrangère», l'actrice française a dû renoncer à son cursus dans la célèbre école d'arts de Lausanne. Rencontre.",
        "link": "https://www.20min.ch/fr/story/lilith-grasmug-forcee-de-quitter-l-ecal-pour-pouvoir-tourner-dans-un-film-103198689"
    },
    {
        "title": "«Explorer notre identité, c'est très pertinent pour notre époque»",
        "summary": "L'acteur australien, petit frère de Chris Hemsworth, tombe sous le charme d'une femme mûre dans «Lonely Planet». Un rôle inédit dans sa carrière.",
        "link": "https://www.20min.ch/fr/story/liam-hemsworth-explorer-notre-identite-c-est-tres-pertinent-pour-notre-epoque-103199531"
    },
    {
        "title": "Ces objets n'ont pas leur place dans la chambre d'un enfant",
        "summary": "Les pédiatres urgentistes mettent en garde les parents: certains meubles présentent un risque parfois insoupçonné.",
        "link": "https://www.20min.ch/fr/story/risque-de-blessure-ces-objets-n-ont-pas-leur-place-dans-la-chambre-d-un-enfant-103202247"
    },
    {
        "title": "L'heure idéale pour aller se coucher",
        "summary": "L'heure à laquelle on s'endort est importante pour être en bonne santé. La récupération est optimale quand on se couche vers 22 heures.",
        "link": "https://www.20min.ch/fr/story/phase-de-sommeil-profond-l-heure-ideale-pour-aller-se-coucher-103200330"
    },
    {
        "title": "Voici pourquoi la gueule de bois empire avec l'âge",
        "summary": "Avec l'âge, les effets de l'alcool et du café sont plus prononcés. Pourquoi la gueule de bois empire-t-elle et pourquoi la qualité du sommeil se dégrade-t-elle?",
        "link": "https://www.20min.ch/fr/story/sante-voici-pourquoi-la-gueule-de-bois-empire-avec-l-age-103199455"
    },
    {
        "title": "La quête de l'orgasme ultime peut conduire à la débandade",
        "summary": "L'edging consiste à retarder le moment d'éjaculer pour intensifier la jouissance. Un médecin estime que cette pratique est risquée.",
        "link": "https://www.20min.ch/fr/story/sexualite-la-quete-de-l-orgasme-ultime-peut-conduire-a-la-debandade-103198521"
    },
    {
        "title": "À Milan, l'astronaute s'habille en Prada",
        "summary": "La maison de luxe italienne et Axiom ont collaboré pour la conception de la combinaison spatiale qui servira lors de la mission Artémis 3, prévue pour 2026.",
        "link": "https://www.20min.ch/fr/story/milan-a-la-fashion-week-l-astronaute-s-habille-en-prada-103203269"
    },
    {
        "title": "Toutes les photos du défilé Victoria’s Secret",
        "summary": "Après des déboires, la marque de lingerie américaine a de nouveau organisé un show. Les top models d'hier et d'aujourd'hui étaient au rendez-vous",
        "link": "https://www.20min.ch/fr/story/new-york-toutes-les-photos-du-defile-victoria-s-secret-103203151"
    },
    {
        "title": "Offrez-vous ce sac Prada à un prix imbattable",
        "summary": "Un sac Prada à 215 francs? C'est possible, en achetant un coffret cadeau contenant des rouges à lèvres.",
        "link": "https://www.20min.ch/fr/story/occasion-de-luxe-offrez-vous-ce-sac-prada-a-un-prix-imbattable-103200538"
    },
    {
        "title": "Comment bien laver un jean pour éviter de l'abîmer",
        "summary": "À quelle fréquence un jean passe-t-il à la machine? Trop souvent, selon Charles Bergh, CEO de Levi's qui dévoile sa technique personnelle.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-bien-laver-un-jean-pour-ne-pas-l-abimer-103199579"
    },
    {
        "title": "Ryanair supprime ses comptoirs d'enregistrement",
        "summary": "Les passagers de Ryanair devront s'enregistrer via l'application. La compagnie aérienne low-cost passe au tout numérique pour faire baisser ses frais.",
        "link": "https://www.20min.ch/fr/story/mesures-d-economies-ryanair-supprime-ses-comptoirs-d-enregistrement-103200570"
    },
    {
        "title": "Un séjour paradisiaque à Bali peut se prolonger en prison",
        "summary": "Les touristes qui dépassent la durée du séjour autorisé par le visa encourent désormais une peine d'emprisonnement de 20 ans.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-un-sejour-paradisiaque-a-bali-peut-se-prolonger-en-prison-103199726"
    },
    {
        "title": "Les voyageurs pêchent le homard avec les Suédois",
        "summary": "En Suède, chaque habitant majeur peut placer des casiers dans les fonds marins. Un hobby populaire qui crée l'effervescence et attire des visiteurs sur la côte ouest.",
        "link": "https://www.20min.ch/fr/story/partir-a-l-aventure-les-voyageurs-pechent-le-homard-avec-les-suedois-103197936"
    },
    {
        "title": "Des passagers cachent des canards de bain pour jouer",
        "summary": "La chasse aux canards en plastique est le dernier jeu à la mode sur un paquebot. Ce qui amuse les passagers agace les compagnies.",
        "link": "https://www.20min.ch/fr/story/croisiere-des-passagers-cachent-des-canards-de-bain-pour-jouer-103198688"
    },
    {
        "title": "Six mauvaises habitudes décriées par les dentistes",
        "summary": "Détrompez-vous si vous pensez qu'il faut juste se brosser les dents matin et soir et utiliser parfois du fil dentaire.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-six-mauvaises-habitudes-decriees-par-les-dentistes-103199802"
    },
    {
        "title": "Voilà pourquoi les femmes ont plus facilement des bleus",
        "summary": "Les femmes sont davantage sujettes aux ecchymoses que les hommes. Un médecin nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-voila-pourquoi-les-femmes-ont-plus-facilement-des-bleus-103198945"
    },
    {
        "title": "La génération Z finira-t-elle par regretter ses tatouages?",
        "summary": "Le cybersigilisme est une tendance qui séduit la génération Z. Ce tattoo rappelle le tribal des années 90.",
        "link": "https://www.20min.ch/fr/story/retour-du-tribal-la-generation-z-finira-t-elle-par-regretter-ses-tatouages-103196577"
    },
    {
        "title": "Cette astuce simple va vous épargner un lavage de cheveux",
        "summary": "Avec un peu d'eau micellaire et un sèche-cheveux, vous obtiendrez un résultat bluffant.",
        "link": "https://www.20min.ch/fr/story/alternative-au-shampooing-sec-cette-astuce-simple-va-vous-epargner-un-lavage-de-cheveux-103195138"
    },
    {
        "title": "La végétalisation d'un gratte-ciel: un poumon vert en ville",
        "summary": "L'hôtel Pan Pacific Orchard à Singapour, désigné comme le meilleur building du monde, impressionne par son design incluant des espaces verts.",
        "link": "https://www.20min.ch/fr/story/architecture-innovante-la-vegetalisation-d-un-gratte-ciel-un-poumon-vert-en-ville-103200615"
    },
    {
        "title": "Les critères d'achat d'une maison de luxe",
        "summary": "Une agente immobilière spécialisée dans la vente de propriétés de prestige aux alentours du lac de Zurich évoque les attentes de ses clients.",
        "link": "https://www.20min.ch/fr/story/immobilier-en-suisse-les-criteres-d-achat-d-une-maison-de-luxe-103200128"
    },
    {
        "title": "Devenez propriétaire de ce manoir pour moins d'un million",
        "summary": "Si vous disposez de 900'000 francs, le rêve de devenir châtelain pourrait très vite se concrétiser par l'achat de ce manoir situé en Normandie.",
        "link": "https://www.20min.ch/fr/story/immobilier-devenez-proprietaire-de-ce-manoir-pour-moins-d-un-million-103199074"
    },
    {
        "title": "Ils décorent la cuvette des WC",
        "summary": "Des tampons désodorisant en forme de fleurs servent à décorer les sanitaires. Les vidéos présentant ce trend font le buzz.",
        "link": "https://www.20min.ch/fr/story/tendance-ils-decorent-la-cuvette-des-wc-103197001"
    },
    {
        "title": "Comment avoir un foodgasm en mangeant sainement",
        "summary": "Une experte nous explique pourquoi une pizza peut enclencher l'extase. Ce mécanisme peut aussi être provoqué par des fruits et des légumes.",
        "link": "https://www.20min.ch/fr/story/extase-gustative-comment-avoir-un-foodgasm-en-mangeant-sainement-103202068"
    },
    {
        "title": "Passer une poêle brûlante sous l'eau froide: bonne idée?",
        "summary": "Cette action provoque un choc thermique qui peut endommager son revêtement.",
        "link": "https://www.20min.ch/fr/story/vaisselle-peut-on-passer-une-poele-tres-chaude-sous-l-eau-froide-103197165"
    },
    {
        "title": "Le monde s'arrache ce chocolat de Dubaï",
        "summary": "Sa texture et son goût sont fascinants, paraît-il. Ce chocolat dubaïote n'est pas disponible en Suisse. En ligne, la tablette coûte 30 francs.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-le-monde-s-arrache-ce-chocolat-de-dubai-103195921"
    },
    {
        "title": "Plus un restaurant est bruyant, plus l'addition est salée",
        "summary": "Au resto, les rires, la musique et le bruit créent une ambiance qui a un impact sur la santé et le portefeuille, comme le démontrent plusieurs études.",
        "link": "https://www.20min.ch/fr/story/consommation-plus-un-restaurant-est-bruyant-plus-l-addition-est-salee-103194421"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Gagne tes billets pour le concert d'Irène Drésel",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert d'Irène Drésel le 26 octobre 2024 aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-d-irene-dresel-103187129"
    },
    {
        "title": "Gagne des billets pour Linkin Park à Paris, voyage et hôtel inclus!",
        "summary": "Linkin Park donne un concert à Paris le 3 novembre. Tu as maintenant la chance de pouvoir gagner des billets pour cet événement.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-linkin-park-a-paris-voyage-et-hotel-inclus-103196058"
    },
    {
        "title": "Gagne tes billets pour le plus grand Halloween de Suisse",
        "summary": "Tente ta chance et gagne peut-être des billets le 31 octobre et 2 novembre 2024 - au CERM de Martigny pour Le plus grand Halloween de Suisse.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-plus-grand-halloween-de-suisse-103190813"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "«Fight club» à l'école: la direction «dramatise à fond»",
        "summary": "Les élèves fustigent une version des faits «exagérée» des combats clandestins dénoncés dans un courrier du Centre de formation de Lullier, et envoyé aux parents. Le DIP parle de prévention.",
        "link": "https://www.20min.ch/fr/story/geneve-fight-club-a-l-ecole-la-direction-dramatise-a-fond-103203304"
    },
    {
        "title": "Loin du tourisme de masse, ces destinations vous appellent",
        "summary": "D'un côté, des stations balnéaires luttent contre le surtourisme. De l'autre, des pays découvrent tendent les bras aux voyageurs.",
        "link": "https://www.20min.ch/fr/story/voyageurs-bienvenus-destinations-touristiques-loin-de-la-foule-103202283"
    },
    {
        "title": "Les jumelles pandas du zoo de Berlin sortent enfin de l’ombre",
        "summary": "Lors d’une présentation aux médias, l’un des deux pandas nouveau-nés du zoo de Berlin est pesé puis couché dans un lit sous l’oeil des caméras dans l’enclos des pandas. Le 22 août 2024, les pandas géants du zoo de Berlin ont eu des petits. Depuis ce mercredi, les visiteurs peuvent apercevoir pour la première fois les petits de 2,5 kilogrammes chacun. Ils apparaîtront à tour de rôle environ une heure par jour devant le public. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/allemagne-les-jumelles-pandas-du-zoo-de-berlin-sortent-enfin-de-l-ombre-103203398"
    },
    {
        "title": "En Martinique, un accord pour une baisse du prix de l’alimentaire",
        "summary": "L’État français a annoncé mercredi soir un accord pour une baisse du prix de certains produits alimentaires en Martinique, où les mobilisations contre la vie chère se poursuivent.",
        "link": "https://www.20min.ch/fr/story/france-en-martinique-un-accord-pour-une-baisse-du-prix-de-l-alimentaire-103203614"
    },
    {
        "title": "Malik Frikah: «Aimer et être aimé, c'est incroyable»",
        "summary": "Le nouveau film de Gilles Lellouche, «L'Amour ouf», raconte l'histoire d'amour d'un petit délinquant et d'une fille du Nord. Rencontre avec le jeune acteur du film, qui a vécu ses premiers émois à l'écran.",
        "link": "https://www.20min.ch/fr/story/sortie-de-l-amour-ouf-malik-frikah-aimer-et-etre-aime-c-est-incroyable-103202467"
    },
    {
        "title": "Plus d’un milliard de personnes souffrent de pauvreté «aiguë»",
        "summary": "Les cinq pays qui comptent le plus de personnes très pauvres sont l’Inde, le Pakistan, l’Éthiopie, le Nigeria et la République démocratique du Congo.",
        "link": "https://www.20min.ch/fr/story/etude-plus-d-un-milliard-de-personnes-souffrent-de-pauvrete-aigue-103203618"
    },
    {
        "title": "Un but et une défaite pour Kevin Fiala en NHL",
        "summary": "Los Angeles, l’équipe de l’ailier saint-gallois, s’est incliné 6-2 à Toronto. Le Suisse a inscrit son troisième but de la saison.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-un-but-et-une-defaite-pour-kevin-fiala-en-nhl-103203621"
    },
    {
        "title": "Les prix de l'électronique ont chuté d'environ 80% en 20 ans",
        "summary": "Une étude Comparis démontre que l'engouement pour les ordinateurs et autres téléviseurs a fortement diminué au cours des deux dernières décennies. De quoi faire fondre les prix.",
        "link": "https://www.20min.ch/fr/story/suisse-les-prix-de-l-electronique-ont-chute-d-environ-80-en-20-ans-103203263"
    },
    {
        "title": "La vie à cent à l'heure de cet espoir romand",
        "summary": "Basile Sansonnens (18 ans) a vécu des derniers mois intenses, entre débuts en National League avec Fribourg, transfert à Lausanne, divers repêchages et départ au Canada.",
        "link": "https://www.20min.ch/fr/story/hockey-la-vie-a-cent-a-l-heure-de-cet-espoir-romand-103203415"
    },
    {
        "title": "Des oiseaux et un jaguar pour chanter l'hymne de la Colombie",
        "summary": "La Colombie, pays qui possède la plus grande diversité d’oiseaux au monde, accueillera la COP16 du 21 octobre au 1er novembre.",
        "link": "https://www.20min.ch/fr/story/cop16-des-oiseaux-et-un-jaguar-pour-chanter-l-hymne-de-la-colombie-103203632"
    },
    {
        "title": "Les dernières images du chanteur, postées 45 minutes avant sa mort",
        "summary": "Le chanteur Liam Payne est décédé en Argentine le 16 octobre. Environ trois quarts d'heure avant de mourir, il a publié son dernier snapchat.  (lch/snapchat)",
        "link": "https://www.20min.ch/fr/video/liam-payne-les-dernieres-images-du-chanteur-postees-45-minutes-avant-sa-mort-103203660"
    },
    {
        "title": "Une affaire privée de Kylian Mbappé refait surface",
        "summary": "Visé, selon la presse suédoise, par une plainte pour viol, le capitaine des Bleus voit des moments compliqués de sa vie révélés au grand jour. Une histoire d'avortement, notamment, a été racontée.",
        "link": "https://www.20min.ch/fr/story/avortement-une-affaire-privee-de-kylian-mbappe-refait-surface-103203651"
    },
    {
        "title": "La famille des célèbres frères Menendez réclame leur libération",
        "summary": "La série Netflix «Monstres: L’histoire de Lyle et Erik Menendez» a relancé l’intérêt pour cette affaire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-famille-des-celebres-freres-menendez-reclame-leur-liberation-103203655"
    },
    {
        "title": "Un homme décède dans l'incendie de sa maison, son chien s'en sort",
        "summary": "Le feu s'est déclaré dans une propriété grisonne, dans la nuit de mercredi à jeudi. Un sexagénaire a perdu la vie.",
        "link": "https://www.20min.ch/fr/story/malix-gr-un-homme-decede-dans-l-incendie-de-sa-maison-son-chien-s-en-sort-103203665"
    },
    {
        "title": "Uber lance un service sécurisé pour les adolescents",
        "summary": "La plateforme teste dès jeudi, à Genève et Lausanne, une fonctionnalité permettant aux parents de gérer les courses des jeunes mineurs.",
        "link": "https://www.20min.ch/fr/story/arc-lemanique-uber-lance-un-service-securise-pour-les-adolescents-103203423"
    },
    {
        "title": "Elle s'encouble sur un serpent qu'elle pense échappé de sa cage",
        "summary": "Deux Romands en visite au zoo se sont fait une grosse frayeur samedi lorsque l'un deux a trouvé un reptile à ses pieds.",
        "link": "https://www.20min.ch/fr/story/zoo-de-zurich-elle-s-encouble-sur-un-serpent-qu-elle-pense-echappe-de-sa-cage-103203306"
    },
    {
        "title": "Sophia Bush dans la prochaine saison de «Grey's Anatomy»",
        "summary": "Selon Deadline, l'actrice américaine a obtenu un rôle récurrent dans la saison 21 de la série médicale. Elle y incarnera une chirurgienne en traumatologie.",
        "link": "https://www.20min.ch/fr/story/television-sophia-bush-dans-la-prochaine-saison-de-grey-s-anatomy-103203706"
    },
    {
        "title": "Mandat d’arrêt contre l’ex-Première ministre Sheikh Hasina",
        "summary": "La Première ministre déchue du Bangladesh a fui en Inde, au mois d’août, au terme de plusieurs semaines de manifestations dans son pays.",
        "link": "https://www.20min.ch/fr/story/bangladesh-mandat-d-arret-contre-l-ex-premiere-ministre-sheikh-hasina-103203714"
    },
    {
        "title": "«C’est une réaction d’orgueil. La Suisse boude»",
        "summary": "Ruben Rütishauser, adjoint du chef de la section politique climatique à l’Office fédéral de l’environnement, commente la réaction du Conseil fédéral à la condamnation de la Suisse par la CEDH pour inaction climatique.",
        "link": "https://www.20min.ch/fr/video/120-secondes-c-est-une-reaction-d-orgueil-la-suisse-boude-103203736"
    },
    {
        "title": "Le plan de victoire de l’Ukraine en cinq axes",
        "summary": "Ce jeudi à Bruxelles, Volodymyr Zelensky compte aborder sa stratégie pour vaincre la Russie, après plus de deux ans et demi de guerre.",
        "link": "https://www.20min.ch/fr/story/guerre-avec-la-russie-le-plan-de-victoire-de-l-ukraine-en-cinq-axes-103203747"
    },
    {
        "title": "Le Real Madrid soutient Mbappé mais le supprime sur une photo",
        "summary": "Le capitaine des Bleus a été effacé d’une photo publiée par le club madrilène dans le cadre d'une campagne promotionnelle. Les raisons données ne convainquent pas les internautes.",
        "link": "https://www.20min.ch/fr/story/football-le-real-soutient-mbappe-mais-le-supprime-sur-une-photo-103203748"
    },
    {
        "title": "Le Tribunal fédéral refuse d'interdire les décharges de mâchefers",
        "summary": "Les juges de Mon-Repos ont confirmé la décision du Canton d'invalider partiellement une initiative de l’UDC sur les déchets pollués.",
        "link": "https://www.20min.ch/fr/story/geneve-le-tribunal-federal-refuse-d-interdire-les-decharges-de-machefers-103203731"
    },
    {
        "title": "Endormi au volant, il fonce dans une maison et pulvérise le salon",
        "summary": "Un conducteur a fracassé le mur d'une habitation et a fini sa course dans la pièce à vivre, dimanche, au petit matin. Personne n'a été blessé.",
        "link": "https://www.20min.ch/fr/story/annecy-f-endormi-au-volant-il-fonce-dans-une-maison-et-pulverise-le-salon-103203773"
    },
    {
        "title": "Attention, le lissage brésilien peut abimer les reins",
        "summary": "Les autorités sanitaires françaises ont émis, mercredi, une mise en garde contre l'acide glyoxylique, substance chimique utilisée pour raidir les cheveux.",
        "link": "https://www.20min.ch/fr/story/alerte-sante-attention-le-lissage-bresilien-peut-abimer-les-reins-103203270"
    },
    {
        "title": "Les stars rendent hommage à Liam Payne",
        "summary": "Le chanteur est décédé mercredi. L'annonce de sa mort a bouleversé de nombreuses célébrités qui ont tenu à lui rendre hommage.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-les-stars-rendent-hommage-a-liam-payne-103203766"
    },
    {
        "title": "Le réceptionniste inquiet: «Le client est drogué et détruit sa chambre»",
        "summary": "Liam Payne, ancien membre du boys band One Direction, est décédé mercredi à l’âge de 31 ans d’une chute du troisième étage d’un hôtel à Palermo en Argentine. Les médias argentins se sont procurés l'appel du réceptionniste, inquiet, à la police.",
        "link": "https://www.20min.ch/fr/video/appel-d-urgence-du-receptionniste-le-client-est-drogue-et-detruit-sa-chambre-103203801"
    },
    {
        "title": "Soupçonné de fraude, un député arrêté juste avant les élections",
        "summary": "L'élu et candidat à sa réélection Eric Weber, déjà condamné à plusieurs reprises, a été interpellé mercredi matin. Une plainte pour soupçons de fraude électorale avait été déposée.",
        "link": "https://www.20min.ch/fr/story/bale-ville-soupconne-de-fraude-un-depute-arrete-juste-avant-les-elections-103203662"
    },
    {
        "title": "En Arabie saoudite, Medvedev a empoché 1,5 million en 69 minutes",
        "summary": "Écrasé par Jannik Sinner, Daniil Medvedev n’a pas fait long feu au Six Kings Slam à Riyad, cela ne l'a pas empêché de toucher le pactole.",
        "link": "https://www.20min.ch/fr/story/tennis-en-arabie-saoudite-medvedev-a-empoche-15-millions-en-69-minutes-103203699"
    },
    {
        "title": "Zendaya fait de la luge dans les Alpes suisses",
        "summary": "L'actrice américaine apparaît dans un spot publicitaire de la marque On dont elle est l'ambassadrice. La Suisse ou le potentiel commercial d'un décor de carte postale.",
        "link": "https://www.20min.ch/fr/story/vals-gr-zendaya-fait-de-la-luge-dans-les-alpes-suisses-103203745"
    },
    {
        "title": "La RTS supprime 46 postes et plusieurs émissions",
        "summary": "La société a présenté, mercredi, son plan d'épargne. En outre d'une vingtaine de licenciements, des émissions comme «Nouvo» ou «Sport Dernière» vont disparaître.",
        "link": "https://www.20min.ch/fr/story/mesures-d-economie-la-rts-supprime-46-postes-et-plusieurs-emissions-103203816"
    },
    {
        "title": "Un Américain prisonnier en Russie: «Ils le battaient tout le temps»",
        "summary": "L'Américain Stephen Hubbard, 72 ans, serait «entre la vie et la mort», selon l'Ukrainien Igor Chychko, qui a été un de ses codétenus.",
        "link": "https://www.20min.ch/fr/story/torture-humiliations-faim-un-americain-prisonnier-en-russie-ils-le-battaient-tout-le-temps-103203826"
    },
    {
        "title": "Amir chute violemment sur scène, le playback continue",
        "summary": "Le chanteur Amir a chuté lourdement lors d’un concert à Marseille en France. Pendant ce temps, le playback a continué en fond.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/marseille-f-amir-chute-violemment-sur-scene-le-playback-continue-103203750"
    },
    {
        "title": "Un transporteur aux plaques polonaises dénoncé pour cabotage",
        "summary": "Le conducteur d'un autocar qui s’adonnait à du cabotage avec une quinzaine de touristes à bord de son véhicule a été dénoncé par la police.",
        "link": "https://www.20min.ch/fr/story/valais-un-transporteur-aux-plaques-polonaises-denonce-pour-cabotage-103203837"
    },
    {
        "title": "Joël Magnin: « L’urgence, c’est de faire des points»",
        "summary": "Le Neuchâtelois, nommé entraîneur intérimaire du champion de Suisse en titre, s'est livré sur la situation critique dans laquelle se trouve la lanterne rouge.",
        "link": "https://www.20min.ch/fr/story/young-boys-joel-magnin-l-urgence-c-est-de-faire-des-points-103203813"
    },
    {
        "title": "Accident sur la place d'armes: plusieurs militaires blessés",
        "summary": "Un accident impliquant un véhicule de l'armée s'est produit sur la place d'armes de Walenstadt, ce jeudi. Des personnes ont été blessées. Rien d'autre n'a été communiqué.",
        "link": "https://www.20min.ch/fr/story/walenstadt-sg-accident-sur-la-place-d-armes-plusieurs-militaires-blesses-103203880"
    },
    {
        "title": "Vaches et autos emportées: alerte rouge sur le centre et le sud-est",
        "summary": "Ecoles évacuées, trains à l’arrêt, autoroute fermée et populations calfeutrées: des pluies «exceptionnelles» ont contraint la Haute-Loire, la Loire, l’Ardèche, le Rhône, la Lozère et les Alpes-Maritimes, placés en vigilance rouge aux inondations ou aux crues, à redoubler de précaution. (X/cga)",
        "link": "https://www.20min.ch/fr/video/inondations-en-france-des-vaches-et-autos-emportees-alerte-rouge-sur-le-centre-est-103203838"
    },
    {
        "title": "Circulation des trams 12 et 17 perturbée durant dix jours",
        "summary": "Des travaux pour installer une nouvelle infrastructure vont avoir lieu durant les vacances scolaires. Les Transports publics annoncent des perturbations du 18 au 28 octobre.",
        "link": "https://www.20min.ch/fr/story/geneve-circulation-des-trams-12-et-17-perturbee-durant-dix-jours-103203794"
    },
    {
        "title": "J-Hope, membre de BTS, a terminé son service militaire",
        "summary": "Le danseur du groupe de K-pop a été démobilisé ce jeudi, après avoir passé un an et demi sous les drapeaux.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-j-hope-membre-de-bts-a-termine-son-service-militaire-103203850"
    },
    {
        "title": "La Suisse paie trois nouvelles machines pour déminer l'Ukraine",
        "summary": "La Suisse a conclu un nouveau partenariat jeudi à Lausanne pour venir en aide à l'Ukraine, dont de nombreuses terres sont truffées de mines et d'engins explosifs.",
        "link": "https://www.20min.ch/fr/story/lausanne-la-suisse-paie-trois-nouvelles-machines-pour-deminer-l-ukraine-103203851"
    },
    {
        "title": "La justice ferme des sites pornos accessibles aux mineurs",
        "summary": "L'accès aux plateformes XHamster, Tukif, Mrsexe et Iciporno va être bloqué et le restera tant que l'âge des utilisateurs ne sera pas dûment contrôlé.",
        "link": "https://www.20min.ch/fr/story/france-la-justice-ferme-des-sites-pornos-accessibles-aux-mineurs-103203902"
    },
    {
        "title": "Hoshi n'est plus en couple",
        "summary": "Dans son nouveau titre «Tu vas me quitter encore longtemps?», la chanteuse française révèle avoir rompu avec sa compagne et manager Gia Martinelli.",
        "link": "https://www.20min.ch/fr/story/rupture-hoshi-n-est-plus-en-couple-103203722"
    },
    {
        "title": "La Rega évacue une randonneuse épuisée et son amie",
        "summary": "Une randonneuse a dû être hélitreuillée, mal en point, des gorges de l'Areuse après une chute, mercredi après-midi. Des promeneurs sont venus à son secours avant une prise en charge par le Secours alpin.",
        "link": "https://www.20min.ch/fr/story/gorges-de-l-areuse-ne-la-rega-evacue-une-randonneuse-epuisee-et-son-amie-103203901"
    },
    {
        "title": "Mbappé garde «la primauté de ses explications à la justice suédoise»",
        "summary": "L’avocate du joueur français a déclaré que son client ne s'exprimera pas sur cette affaire avant d'avoir été entendu. Si cela lui est demandé.",
        "link": "https://www.20min.ch/fr/story/football-mbappe-garde-la-primaute-de-ses-explications-a-la-justice-suedoise-103203898"
    },
    {
        "title": "Le temps partiel explose, mais la Suisse travaille plus qu'avant",
        "summary": "Des chiffres montrent que chaque travailleur bosse de moins en moins d'heures par semaine. C'est largement compensé par l'arrivée de nouvelles personnes sur le marché du travail.",
        "link": "https://www.20min.ch/fr/story/de-1970-a-2023-le-temps-partiel-explose-mais-la-suisse-travaille-plus-qu-avant-103203728"
    },
    {
        "title": "Sa fille assassinée il y a dix-huit ans réapparaît sur internet",
        "summary": "Un Américain a découvert avec effroi que l'image et le nom de sa fille décédée avaient été utilisés pour générer un chatbot sur un site d'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sa-fille-assassinee-il-y-a-dix-huit-ans-reapparait-sur-internet-103203152"
    },
    {
        "title": "Après 14 ans d'attente, le salaire de la directrice augmente",
        "summary": "Alors que la rémunération des dirigeants des régies publiques a été revue à la baisse, celui de la directrice général de l’Institution genevoise de maintien à domicile a été majoré.",
        "link": "https://www.20min.ch/fr/story/geneve-sous-evalue-le-salaire-de-la-cheffe-de-l-imad-a-ete-augmente-103203890"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Il jongle avec le puck et marque dans la lucarne",
        "summary": "Joueur américain du Traktor Chelyabinsk en KHL, Buddy Robinson a marqué un but spectaculaire dans la victoire de son équipe contre Kazan.",
        "link": "https://www.20min.ch/fr/story/hockey-il-jongle-avec-le-puck-et-marque-dans-la-lucarne-103203532"
    },
    {
        "title": "Köhn perd sa place dans les buts de Monaco",
        "summary": "Le gardien No 3 de l'équipe de Suisse ne sera plus le titulaire sur le Rocher, a annoncé son entraîneur jeudi.",
        "link": "https://www.20min.ch/fr/story/football-koehn-perd-sa-place-dans-les-buts-de-monaco-103203938"
    },
    {
        "title": "Le MCG Amar Madani se lance dans la course à la Mairie",
        "summary": "Le 28 octobre, l'assemblée des délégués désignera le ou les candidats au Conseil administratif en Ville de Genève. Ils sont deux à postuler.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-le-mcg-amar-madani-se-lance-dans-la-course-a-la-mairie-103203893"
    },
    {
        "title": "Conseil d'Etat: Roberto Schmidt partira lui aussi en 2025",
        "summary": "Après Frédéric Favre, mercredi, le centriste haut-valaisan Roberto Schmidt annonce à son tour qu'il ne se représentera pas aux prochaines élections.",
        "link": "https://www.20min.ch/fr/story/valais-conseil-d-etat-roberto-schmidt-partira-lui-aussi-en-2025-103203914"
    },
    {
        "title": "Mobile misogyne retenu pour la première fois lors d'un procès",
        "summary": "Un homme avait agressé une femme en hurlant que «les féministes méritaient d’être battues». Le tribunal a estimé avoir affaire à un crime misogyne.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-mobile-misogyne-retenu-pour-la-premiere-fois-lors-d-un-proces-103203948"
    },
    {
        "title": "Le LUFF, ce festival d'infatigables découvreurs scéniques",
        "summary": "Rencontres au Lausanne Underground Film and Music Festival (ou LUFF) qui se tient pour la 23e fois au Casino de Montbenon à Lausanne.",
        "link": "https://www.20min.ch/fr/video/lausanne-le-luff-ce-festival-d-infatigables-decouvreurs-sceniques-103203935"
    },
    {
        "title": "Abus sexuels dans l'Eglise catholique: affaire classée",
        "summary": "La justice valaisanne a dû clore le dossier comportant plus d'une trentaine de cas, notamment car les faits sont prescrits ou les auteurs décédés.",
        "link": "https://www.20min.ch/fr/story/valais-abus-sexuels-dans-l-eglise-catholique-affaire-classee-103203953"
    },
    {
        "title": "Qui était Paul, le cycliste écrasé après une altercation avec un SUV?",
        "summary": "Paul, jeune homme de 27 ans, a été percuté par un SUV à Paris. Il était très impliqué dans les associations de cyclistes. (lch/AFP)",
        "link": "https://www.20min.ch/fr/video/il-se-battait-pour-un-paris-apaise-qui-etait-paul-le-cycliste-ecrase-apres-une-altercation-avec-un-suv-103203847"
    },
    {
        "title": "Deux crédits de 25 millions pour des pavillons scolaires",
        "summary": "Face au manque de locaux, le Conseil administratif de la Ville veut installer des structures modulaires pour accueillir des élèves de trois écoles.",
        "link": "https://www.20min.ch/fr/story/geneve-deux-credits-de-25-millions-pour-des-pavillons-scolaires-103203962"
    },
    {
        "title": "Berne reprend les devants face à Bienne",
        "summary": "Le HC Bienne se déplace dans la capitale pour y affronter les ours bernois! Un derby qui promet d'être passionnant au vu du bon début de saison des deux formations. Avantage au SC Berne à la troisième place, contre des Biennois 9ème avant cette rencontre.",
        "link": "https://www.20min.ch/fr/story/national-league-jour-de-derby-entre-berne-et-bienne-103203982"
    },
    {
        "title": "La Suisse pourra vacciner contre la maladie de la langue bleue",
        "summary": "Face à l'urgence de la situation, l’Office fédéral de la sécurité alimentaire et des affaires vétérinaires a autorisé l'importation de vaccins contre le BTV-3, qui affecte les animaux.",
        "link": "https://www.20min.ch/fr/story/animaux-la-suisse-pourra-vacciner-contre-la-maladie-de-la-langue-bleue-103203758"
    },
    {
        "title": "Wawrinka gagne enfin deux matches de suite",
        "summary": "Le Vaudois s’est qualifié pour les quarts de finale du tournoi de Stockholm en battant l’Espagnol Alejandro Davidovich Fokina.",
        "link": "https://www.20min.ch/fr/story/tennis-wawrinka-gagne-enfin-deux-matches-de-suite-103203989"
    },
    {
        "title": "Un Géorgien cancéreux veut se soigner en Suisse: il sera renvoyé",
        "summary": "Le Tribunal administratif fédéral a refusé l'asile à un Géorgien atteint d'un cancer. Il estime que des raisons médicales ne suffisent pas à rendre le renvoi inexigible.",
        "link": "https://www.20min.ch/fr/story/suisse-un-georgien-cancereux-veut-se-soigner-en-suisse-il-sera-renvoye-103203852"
    },
    {
        "title": "Salaires dans l'administration: l’État veut limiter les dépenses",
        "summary": "Selon une étude, les employés fédéraux gagnent plus que dans le privé. Le Conseil fédéral envisage de limiter cette hausse pour réduire les coûts.",
        "link": "https://www.20min.ch/fr/story/confederation-salaires-dans-l-administration-l-etat-veut-limiter-les-depenses-103203822"
    }
]