[
    {
        "title": "La Lonza s’écoule désormais tout le long du cône d’éboulis",
        "summary": "Une conférence de presse de la présidente de la Confédération Karin Keller-Sutter a eu lieu ce vendredi. L'élue a affirmé son soutien aux victimes de la catastrophe.",
        "link": "https://www.20min.ch/fr/story/eboulement-a-blatten-la-lonza-s-ecoule-desormais-tout-le-long-du-cone-d-eboulis-103354497"
    },
    {
        "title": "La Suisse s'incline largement contre la France",
        "summary": "Les Suissesses ont été largement dominées par les Bleues à Nancy (4-0), lors de la 5e journée du Groupe 2 de la Ligue des Nations. Le maintien se jouera à Sion.",
        "link": "https://www.20min.ch/fr/story/football-la-suisse-s-incline-largement-contre-la-france-103355636"
    },
    {
        "title": "Le risque de démence quadruple si on manque de ces 3 nutriments",
        "summary": "Une étude publiée dans «Neurology» révèle que la dégénérescence cognitive pourrait être prévenue dans 80% des cas, en évitant certaines carences alimentaires.",
        "link": "https://www.20min.ch/fr/story/sante-le-risque-de-demence-quadruple-si-on-manque-de-ces-3-nutriments-103355287"
    },
    {
        "title": "L’embarcation de migrants chavire au moment du sauvetage",
        "summary": "Quatre femmes adultes et trois mineures sont mortes noyées sous les yeux des services de secours mercredi dans un port des îles Canaries lorsque leur embarcation, qui transportait près de 160 migrants, s’est renversée en arrivant à quai.",
        "link": "https://www.20min.ch/fr/video/au-moins-7-morts-aux-canaries-l-embarcation-de-migrants-chavire-au-moment-du-sauvetage-103355648"
    },
    {
        "title": "Anne-Sophie Lapix «en roue libre» pour l'un de ses derniers JT",
        "summary": "La présentatrice du JT de 20 heures de France 2, dont le départ a été annoncé mardi, a poussé jeudi la chansonnette en plein direct.",
        "link": "https://www.20min.ch/fr/story/france-anne-sophie-lapix-en-roue-libre-pour-l-un-de-ses-derniers-jt-103355555"
    },
    {
        "title": "Trump soigne la sortie de son allié Musk",
        "summary": "L'homme le plus riche du monde, qui quitte la Maison-Blanche, dit vouloir rester «l'ami et le conseiller» du président.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-soigne-la-sortie-de-son-allie-musk-103355716"
    },
    {
        "title": "Des inculpations pour des enlèvements liés aux cryptomonnaies",
        "summary": "La justice française a inculpé ce vendredi une dizaine de personnes pour des enlèvements, ou des tentatives, liés aux cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/france-des-d-inculpations-pour-des-enlevements-lies-aux-cryptomonnaies-103355796"
    },
    {
        "title": "Soixante djihadistes tués dans des raids de l’armée",
        "summary": "L’armée du Nigeria a affirmé vendredi avoir mené des opérations aériennes et tué plus de 60 djihadistes.",
        "link": "https://www.20min.ch/fr/story/nigeria-soixante-djihadistes-tues-dans-des-raids-de-l-armee-103355810"
    },
    {
        "title": "Sydney Sweeney lance un savon parfumé à l'eau usagée de son bain",
        "summary": "Prendre une douche en compagnie de Sydney Sweeney, ça vous dit? C'est désormais possible, l'actrice américaine mettant en vente un savon infusé à l'eau de son bain.",
        "link": "https://www.20min.ch/fr/story/c-est-bizarre-sydney-sweeney-lance-un-savon-parfume-a-l-eau-usagee-de-son-bain-103355286"
    },
    {
        "title": "Un homme cagoulé et armé provoque une frayeur devant une mosquée",
        "summary": "Samedi 24 mai, un homme cagoulé et équipé d’une arme a été vu devant la mosquée de Thyez, en Haute-Savoie.",
        "link": "https://www.20min.ch/fr/video/france-voisine-un-homme-cagoule-et-arme-provoque-une-frayeur-devant-une-mosquee-103355546"
    },
    {
        "title": "«Il faut s’assurer que la porte est bien fermée»",
        "summary": "Le président américain a été interrogé sur la vidéo virale du couple Macron et sur les conseils conjugaux qu'il donnerait à son homologue français.",
        "link": "https://www.20min.ch/fr/story/trump-plaisante-sur-macron-il-faut-s-assurer-que-la-porte-est-bien-fermee-103355664"
    },
    {
        "title": "Avez-vous vu cette personne?",
        "summary": "La police cantonale a diffusé vendredi un avis de disparition concernant une septuagénaire.",
        "link": "https://www.20min.ch/fr/story/geneve-avez-vous-vu-cette-personne-103355537"
    },
    {
        "title": "«Ma ferme a disparu. C’était comme sur la Lune»",
        "summary": "Le glissement de terrain dévastateur à Blatten a enseveli de nombreuses maisons. Des personnes qui n’ont pas pu être évacuées à temps racontent cette expérience traumatisante.",
        "link": "https://www.20min.ch/fr/video/temoignages-de-blatten-ma-ferme-a-disparu-c-etait-comme-sur-la-lune-103355465"
    },
    {
        "title": "Le public français énerve les joueurs, même Novak Djokovic",
        "summary": "Des joueurs ont dénoncé le comportement des supporters français, dont Miomir Kecmanovic qui a affirmé qu’on lui avait craché dessus. La direction du tournoi a démenti.",
        "link": "https://www.20min.ch/fr/story/roland-garros-le-public-francais-enerve-les-joueurs-meme-novak-djokovic-103355427"
    },
    {
        "title": "Une start-up romande défie ChatGPT sur le terrain du droit",
        "summary": "Deux Romandes ont lancé Silex, une IA juridique plus fiable que ChatGPT. Finaliste du Prix Pionnier de la Banque cantonale de Zurich, elle est testée par des avocats.",
        "link": "https://www.20min.ch/fr/story/tech-une-start-up-romande-defie-chatgpt-sur-le-terrain-du-droit-103355195"
    },
    {
        "title": "Grasshopper perd à Aarau, mais reste en Super League",
        "summary": "Vendredi, dans une folle ambiance en Argovie, les Zurichois, vainqueurs 4-0 au match aller, ont conservé leur place dans l’élite malgré la défaite au retour.",
        "link": "https://www.20min.ch/fr/story/football-grasshopper-perd-a-aarau-mais-reste-en-super-league-103355758"
    },
    {
        "title": "Le gouvernement français dans la tourmente suite à cette vidéo",
        "summary": "Le 27 mai, pour la Journée de la Résistance, le gouvernement a posté une vidéo polémique sur TikTok et Instagram.\n(fch)",
        "link": "https://www.20min.ch/fr/video/un-nazi-joyeux-le-gouvernement-francais-dans-la-tourmente-suite-a-cette-video-103355499"
    },
    {
        "title": "Envahie par les pizzas, la ville teste les «caissettes à cartons»",
        "summary": "Chaque week-end, 250 vieux emballages jonchent les espaces publics de Thoune. Des boîtes spécifiques ont été installées pour faciliter leur collecte.",
        "link": "https://www.20min.ch/fr/story/thoune-be-envahie-par-les-pizzas-la-ville-teste-les-caissettes-a-cartons-103355261"
    },
    {
        "title": "«Toute la musique que j’ai faite m’appartient désormais»",
        "summary": "Taylor Swift a annoncé vendredi avoir racheté les droits de ses six premiers albums, mettant un terme à une longue bataille judiciaire.",
        "link": "https://www.20min.ch/fr/story/taylor-swift-toute-la-musique-que-j-ai-faite-m-appartient-desormais-103355536"
    },
    {
        "title": "La veuve de Navalny lance une télé pour la liberté de la presse",
        "summary": "La chaîne «Futur de la Russie» sera diffusé par satellite sur quasiment tout le territoire russe.",
        "link": "https://www.20min.ch/fr/story/russie-la-veuve-de-navalny-lance-une-tele-pour-la-liberte-de-la-presse-103355565"
    },
    {
        "title": "Ces passagers fuient l’avion juste avant sa destruction",
        "summary": "Des frappes israéliennes ont détruit mercredi le dernier avion opérationnel de la compagnie Yemenia. Les passagers ont fui en courant quelques minutes avant que l’appareil ne soit détruit. (X/cga)",
        "link": "https://www.20min.ch/fr/video/yemen-ces-passagers-fuient-l-avion-juste-avant-sa-destruction-103355086"
    },
    {
        "title": "Embrouille autour du recrutement d'Ancelotti par le Brésil",
        "summary": "La FIFA veut que la Fédération brésilienne s'explique sur le rôle d'un intermédiaire dans les négociations avec l'ancien coach du Real Madrid.",
        "link": "https://www.20min.ch/fr/story/football-embrouille-autour-du-recrutement-d-ancelotti-par-le-bresil-103355531"
    },
    {
        "title": "Ce printemps sera dans le top 5 des plus chauds depuis 1864",
        "summary": "Le nord des Alpes a connu un important déficit de pluie et des températures anormalement chaudes. Le bilan final sera tiré le 11 juin.",
        "link": "https://www.20min.ch/fr/story/meteosuisse-ce-printemps-sera-dans-le-top-5-des-plus-chauds-depuis-1864-103355416"
    },
    {
        "title": "Cinquante-deux enfants conçus après un don de sperme cancérigène",
        "summary": "Un donneur de sperme porteur d'un gène rare potentiellement cancérigène a permis la conception de 52 enfants en Belgique. D'autres pays sont concernés.",
        "link": "https://www.20min.ch/fr/story/en-belgique-52-enfants-concus-apres-un-don-de-sperme-cancerigene-103355521"
    },
    {
        "title": "Avant/après: des images révélatrices de l’ampleur des dégâts",
        "summary": "Des images avant/après de la situation à Blatten ont été publiées par Maxar. Les photos ont été prises peu après l’effondrement du glacier. \n(lch/AFP/Maxar)",
        "link": "https://www.20min.ch/fr/video/blatten-vs-avantapres-des-images-revelatrices-de-l-ampleur-des-degats-103355283"
    },
    {
        "title": "Cette chanteuse n'est pas près d'oublier le concert de Dua Lipa",
        "summary": "Ewa Farna, une chanteuse tchèque, a été surprise par Dua Lipa alors qu’elle se rendait simplement à son concert le 27 mai à Prague.",
        "link": "https://www.20min.ch/fr/video/republique-tcheque-cette-chanteuse-n-est-pas-pres-d-oublier-le-concert-de-dua-lipa-103354874"
    },
    {
        "title": "Pourquoi le nouveau président de la Chambre a été «traîné»?",
        "summary": "Le député libéral Francis Scarpaleggia a été escorté jusqu’à son siège par le Premier ministre Mark Carney et le chef de l’opposition, selon la tradition parlementaire.",
        "link": "https://www.20min.ch/fr/video/canada-pourquoi-le-nouveau-president-de-la-chambre-a-ete-traine-103354463"
    },
    {
        "title": "Crash d’un avion: les quatre occupants tués",
        "summary": "Un avion de patrouille de la marine sud-coréenne s’est écrasé jeudi dans les montagnes tuant ses quatre occupants, ont indiqué les autorités.",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-crash-d-un-avion-les-quatre-occupants-tues-103354968"
    },
    {
        "title": "Fraude électorale: les sortants géreront provisoirement Vernier",
        "summary": "En attendant que la justice se prononce sur les recours concernant le résultat des municipales à Vernier, le Conseil d'État a nommé le PS, le Vert et le PLR pour un mois.",
        "link": "https://www.20min.ch/fr/story/elections-a-vernier-les-sortants-gereront-vernier-comme-administrateurs-provisoires-103355431"
    },
    {
        "title": "Un cinquième de la surface agricole est dédiée au bio",
        "summary": "La part de la culture bio ne cesse de progresser au bout du lac. En 2024, un quart des exploitations du canton appliquait ces principes.",
        "link": "https://www.20min.ch/fr/story/geneve-un-cinquieme-de-la-surface-agricole-est-dediee-au-bio-103355384"
    },
    {
        "title": "Accès au Léman interdit durant trois jours à la Grande Jetée",
        "summary": "Cette interdiction s’applique aux baigneurs, pêcheurs, sportifs et même aux chiens, en raison d’éventuels risques sanitaires.",
        "link": "https://www.20min.ch/fr/story/ville-de-nyon-acces-au-leman-interdit-durant-trois-jours-a-la-grande-jetee-103355311"
    },
    {
        "title": "L'ex-régie Brolliet, en déroute, perd un mandat de 47 millions",
        "summary": "La caisse de retraite des fonctionnaires a retiré la gestion de 34 immeubles à l'un des anciens fleurons immobiliers du bout du lac.",
        "link": "https://www.20min.ch/fr/story/geneve-l-ex-regie-brolliet-en-deroute-perd-un-mandat-de-47-millions-103355352"
    },
    {
        "title": "Quatre cols alpins seront fermés aux voitures cet été",
        "summary": "Durant l'été 2025, quatre cols des Grisons seront réservés, le temps d’une journée, aux cyclistes, marcheurs et amateurs de mobilité douce.",
        "link": "https://www.20min.ch/fr/story/grisons-quatre-cols-alpins-seront-fermes-aux-voitures-cet-ete-103355209"
    },
    {
        "title": "Une entreprise en faillite laisse un ado apprenti sur le carreau",
        "summary": "Un jeune Argovien devait commencer sa formation en août prochain dans une menuiserie. Mais l'entreprise a mis la clef sous la porte, sans même l'en informer.",
        "link": "https://www.20min.ch/fr/story/argovie-une-entreprise-en-faillite-laisse-un-ado-apprenti-sur-le-carreau-103355167"
    },
    {
        "title": "La Chaîne du Bonheur lance un appel aux dons pour les sinistrés",
        "summary": "Après l'éboulement massif survenu à Blatten, la solidarité avec les habitants afflue. La Chaîne du Bonheur a lancé un appel aux dons pour les aider.",
        "link": "https://www.20min.ch/fr/story/blatten-vs-la-chaine-du-bonheur-lance-un-appel-aux-dons-pour-les-sinistres-103355229"
    },
    {
        "title": "Il percute un cheval échappé sur la route avec sa voiture",
        "summary": "Un cheval s’est brusquement élancé sur la route à Brunegg (AG) jeudi soir et a croisé une voiture. L’animal a été blessé, les passagers non.",
        "link": "https://www.20min.ch/fr/story/argovie-il-percute-un-cheval-echappe-sur-la-route-avec-sa-voiture-103355222"
    },
    {
        "title": "Milei effectuera une tournée en Europe et en Israël",
        "summary": "La présidence argentine a annoncé vendredi que Javier Milei effectuera début juin une tournée en Europe et en Israël.",
        "link": "https://www.20min.ch/fr/story/argentine-milei-effectuera-une-tournee-en-europe-et-en-israel-103355808"
    },
    {
        "title": "Biden affirme se sentir «bien» après l’annonce de son cancer",
        "summary": "Dans sa première déclaration publique depuis l’annonce de son cancer, Joe Biden a dit vendredi être «optimiste» pour l’avenir.",
        "link": "https://www.20min.ch/fr/story/etats-unis-biden-affirme-se-sentir-bien-apres-l-annonce-de-son-cancer-103355803"
    },
    {
        "title": "Les deux candidats à la présidence au coude-à-coude",
        "summary": "Les derniers sondage avant l'élection de dimanche prédisent un résultat très serré entre le maire pro-européen de Varsovie et le nationaliste.",
        "link": "https://www.20min.ch/fr/story/pologne-les-deux-candidats-a-la-presidence-au-coude-a-coude-103355649"
    },
    {
        "title": "«Gaza est l’endroit le plus affamé au monde», alerte l'ONU",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-gaza-est-l-endroit-le-plus-affame-au-monde-alerte-l-onu-103021430"
    },
    {
        "title": "La justice autorise Trump à révoquer le statut légal d'immigrés",
        "summary": "Le président américain peut rendre illégal un demi-million d'immigrés au statut légal, a décidé vendredi la Cour suprême.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-justice-autorise-trump-a-revoquer-le-statut-legal-d-immigres-103355495"
    },
    {
        "title": "Alcaraz souffre mais passe en huitièmes",
        "summary": "L'Espagnol a perdu un set contre Damir Dzumhur, mais il a gagné après un match long de trois heures et 14 minutes.",
        "link": "https://www.20min.ch/fr/story/roland-garros-alcaraz-souffre-mais-passe-en-huitiemes-103355800"
    },
    {
        "title": "Tests de genre obligatoires pour participer à des compétitions",
        "summary": "Tous les athlètes de plus de 18 ans qui voudront participer à un combat organisé par World Boxing, la fédération reconnue par le CIO, seront testés.",
        "link": "https://www.20min.ch/fr/story/boxe-tests-de-genre-obligatoires-pour-participer-a-des-competitions-103355588"
    },
    {
        "title": "Prodhomme gagne en solitaire l'étape reine",
        "summary": "Le Français est parti à 28 kilomètres de l'arrivée pour remporter la 19e étape du Giro. Isaac Del Toro garde le maillot rose.",
        "link": "https://www.20min.ch/fr/story/tour-d-italie-prodhomme-gagne-en-solitaire-l-etape-reine-103355514"
    },
    {
        "title": "Des destinations pas très fréquentées et accessibles en train",
        "summary": "Nous vous présentons ici des endroits en Europe pas trop touchés par le tourisme de masse et que l’on rejoint aisément en train au départ de la Suisse.",
        "link": "https://www.20min.ch/fr/story/voyage-des-destinations-pas-tres-frequentees-et-accessibles-en-train-103353089"
    },
    {
        "title": "La Suisse, prête à recycler les batteries de voitures électriques",
        "summary": "Une critique majeure des voitures électriques vise leurs batteries dont l'extraction des métaux nuit à l'homme et à l'environnement. Le recyclage offre une solution.",
        "link": "https://www.20min.ch/fr/story/mobilite-la-suisse-prete-a-recycler-les-batteries-de-voitures-electriques-103350088"
    },
    {
        "title": "Dos au mur, Google plaide contre son démantèlement",
        "summary": "Reconnu coupable de monopole sur le marché de la recherche en ligne, Google tente de convaincre un juge fédéral de ne pas démanteler le groupe.",
        "link": "https://www.20min.ch/fr/story/proces-aux-etats-unis-dos-au-mur-google-plaide-contre-son-demantelement-103355553"
    },
    {
        "title": "Trump annonce vouloir doubler la surtaxe sur l’acier importé",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-trump-s-en-prend-a-la-chine-qui-a-viole-son-accord-avec-nous-103021435"
    },
    {
        "title": "«Moi je me dégonfle?!»: la «théorie du Taco» irrite Trump",
        "summary": "Derrière cette théorie, il y a l'idée que les soubresauts des marchés seraient l’une des seules façons de faire changer d’avis le président américain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-moi-je-me-degonfle-la-theorie-du-taco-irrite-trump-103355406"
    },
    {
        "title": "Naf Naf placé en redressement judiciaire, 600 emplois menacés",
        "summary": "L’enseigne de prêt-à-porter féminin Naf Naf a été placée vendredi en redressement judiciaire.",
        "link": "https://www.20min.ch/fr/story/pret-a-porter-naf-naf-place-en-redressement-judiciaire-600-emplois-menaces-103355298"
    },
    {
        "title": "Eva Son-Forget pincée en train de vider le minibar d'une élue",
        "summary": "La Franco-Suisse, qui était député des Français de Suisse avant sa transition de genre, s'est introduite dans un bâtiment qui abrite des chambres privées d'élus.",
        "link": "https://www.20min.ch/fr/story/france-eva-son-forget-pincee-en-train-de-vider-le-minibar-d-une-elue-103354966"
    },
    {
        "title": "Le télescope James Webb capture une image inédite de l’Univers",
        "summary": "Regarder loin signifie aussi remonter dans le temps, ce qui permettra un jour, peut-être, aux astronomes d'observer les tout premiers temps du cosmos.",
        "link": "https://www.20min.ch/fr/story/astronomie-le-telescope-james-webb-capture-une-image-inedite-de-l-univers-103353965"
    },
    {
        "title": "Ceci est un morceau de pain  vieux de 5000 ans",
        "summary": "Des archéologues ont découvert un morceau de pain produit aux alentours de 3300 av. J.-C.",
        "link": "https://www.20min.ch/fr/story/turquie-ceci-est-un-morceau-de-pain-vieux-de-5000-ans-103353474"
    },
    {
        "title": "Deux accidents, le même jour, arrachent père et mère à un enfant",
        "summary": "Un couple de fiancés de Louisiane est récemment décédé à quelques heures d'intervalle dans deux accidents de la route distincts, laissant leur fils de 4 ans orphelin.",
        "link": "https://www.20min.ch/fr/story/etats-unis-deux-accidents-le-meme-jour-arrachent-pere-et-mere-a-un-enfant-103352053"
    },
    {
        "title": "Christophe Maé et Timmy Trumpet de passage à Fribourg",
        "summary": "Pour sa 2e édition, Bellarena mise haut en terme de programmation, accueille des grands noms de la chanson française et de l'électro au coeur de la BCF Arena de Fribourg.",
        "link": "https://www.20min.ch/fr/story/bellarena-event-christophe-mae-et-timmy-trumpet-de-passage-a-fribourg-103355532"
    },
    {
        "title": "Miley Cyrus sort son nouvel album",
        "summary": "Après le succès de «Endless Summer Vacation», la chanteuse américaine publie son neuvième opus, «Something Beautiful», inspiré du légendaire «The Wall» de Pink Floyd.",
        "link": "https://www.20min.ch/fr/story/musique-miley-cyrus-sort-son-nouvel-album-103355184"
    },
    {
        "title": "Trois docteurs croates auscultent Dr House",
        "summary": "Au total, 77 erreurs ont été repérées par ce trio de neurologues ayant passé en revue les 177 épisodes de la série Dr House.",
        "link": "https://www.20min.ch/fr/story/analyse-des-177-episodes-trois-docteurs-croates-auscultent-dr-house-103355318"
    },
    {
        "title": "Russell Brand plaide non coupable de viols",
        "summary": "Russell Brand a plaidé non coupable face aux accusations de viols et plusieurs agressions sexuelles.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-russel-brand-plaide-non-coupable-de-viols-103355288"
    },
    {
        "title": "Le professeur Baulieu, père de la pilule abortive, est mort",
        "summary": "Ancien résistant, puis médecin et chercheur, l'inventeur de la pilule abortive est décédé vendredi à l'âge de 98 ans.",
        "link": "https://www.20min.ch/fr/story/france-le-professeur-baulieu-pere-de-la-pilule-abortive-est-mort-103355487"
    },
    {
        "title": "Accouchement de Malika Ménard: c'est quoi, le cytomégalovirus?",
        "summary": "L'ex-Miss France a confié récemment avoir dû faire une césarienne en urgence car elle était porteuse d'un virus dangereux pour son bébé. On vous dit de quoi il s'agit.",
        "link": "https://www.20min.ch/fr/story/sante-accouchement-de-malika-menard-c-est-quoi-le-cytomegalovirus-103355217"
    },
    {
        "title": "Son rapport «Make America Healthy Again» cite des études fictives",
        "summary": "Publié la semaine dernière et piloté par le ministre de la Santé Robert Kenney Jr., le rapport «Rendre à l’Amérique sa santé» s'appuie sur des sources inexistantes.",
        "link": "https://www.20min.ch/fr/story/robert-kennedy-jr-son-rapport-make-america-healthy-again-cite-des-etudes-fictives-103355060"
    },
    {
        "title": "L’épidémie de choléra s’intensifie avec 70 morts en deux jours",
        "summary": "Le Ministère de la santé soudanais comptabilise 942 nouvelles infections et 25 morts pour la journée de mercredi, après 1177 nouveaux cas et 45 morts mardi.",
        "link": "https://www.20min.ch/fr/story/soudan-l-epidemie-de-cholera-s-intensifie-avec-70-morts-en-deux-jours-103355041"
    },
    {
        "title": "En France, 4% des hommes ont déjà subi des violences sexuelles",
        "summary": "Selon une récente étude, ces abus se produisent, dans trois cas sur quatre, avant l'âge de 14 ans, et sont commis par des hommes de la famille ou de l'entourage proche.",
        "link": "https://www.20min.ch/fr/story/sante-en-france-4-des-hommes-ont-deja-subi-des-violences-sexuelles-103354456"
    },
    {
        "title": "«Je me disais que mes amis ne voulaient pas me parler»",
        "summary": "La chanteuse britannique Shura sort le 30 mai un album aux sonorités americana douillettes pour lutter contre ses démons.",
        "link": "https://www.20min.ch/fr/story/shura-je-me-disais-que-mes-amis-ne-voulaient-pas-me-parler-103353628"
    },
    {
        "title": "«J'ai une sorte d'histoire d'amour avec la Suisse»",
        "summary": "Avant son concert au Bellarena Events ce vendredi, Henri PFR se confie sur son lien avec la Suisse. Le DJ belge mixe régulièrement dans la région fribourgeoise.",
        "link": "https://www.20min.ch/fr/story/henri-pfr-j-ai-une-sorte-d-histoire-d-amour-avec-la-suisse-103353681"
    },
    {
        "title": "Nemo, Nnavy et Linda Elys sacrés aux Swiss Music Awards",
        "summary": "La cérémonie de remise des prix suisse s'est tenue ce 28 mai. Découvrez les gagnants de cette 18e édition.",
        "link": "https://www.20min.ch/fr/story/recompense-nemo-nnavy-et-linda-elys-sacres-aux-swiss-music-awards-103354792"
    },
    {
        "title": "Pour Spotify, l'IA est un moteur de créativité, pas une menace",
        "summary": "Le patron de la plateforme de streaming, Daniel Ek, parie sur l'IA. Pour lui, cette technologie permettra à plus de gens de faire de la musique.",
        "link": "https://www.20min.ch/fr/story/streaming-pour-spotify-l-ia-est-un-moteur-de-creativite-pas-une-menace-103354451"
    },
    {
        "title": "Des Cybertruck de Tesla, nouvelle arme contre les narcos",
        "summary": "Trois Cybertruck, véhicule emblématique de Tesla, ont été achetés pour renforcer la lutte contre le crime organisé.",
        "link": "https://www.20min.ch/fr/story/mexique-des-cybertruck-de-tesla-nouvelle-arme-contre-les-narcos-103355201"
    },
    {
        "title": "Opera lance un navigateur qui agit à la place de l'utilisateur",
        "summary": "La firme norvégienne a dévoilé Neon, un navigateur doté d'une IA dite agentique capable de faire des achats ou réserver des billets de manière autonome.",
        "link": "https://www.20min.ch/fr/story/ia-agentique-opera-lance-un-navigateur-qui-agit-a-la-place-de-l-utilisateur-103354279"
    },
    {
        "title": "Apple s'offre un premier studio de jeux vidéo avant une refonte",
        "summary": "La firme de Cupertino a racheté RAC7, le petit studio derrière «Sneaky Sasquatch, l'un des titres phare d'Apple Arcade, avant la sortie d'une app dédiée aux jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/gaming-apple-s-offre-un-premier-studio-de-jeux-video-avant-une-refonte-103354155"
    },
    {
        "title": "Volte-face de Duolingo après le bad buzz autour de l'«IA-first»",
        "summary": "L'application populaire d'apprentissage des langues fait machine arrière, après avoir essuyé une vague de critiques sur sa décision de miser fortement sur l'IA.",
        "link": "https://www.20min.ch/fr/story/app-de-langues-volte-face-de-duolingo-apres-le-bad-buzz-autour-de-l-ia-first-103353768"
    },
    {
        "title": "Uppercut, crochet: des robots montent sur le ring",
        "summary": "Des robots humanoïdes se sont affrontés lors d’une compétition de kick-boxing en Chine. L’événement marque un tournant inédit dans l’histoire du sport et de la robotique. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/chine-uppercut-et-crochet-des-robots-montent-sur-le-ring-103353128"
    },
    {
        "title": "Prochain smartphone de Google surpris en plein tournage de pub",
        "summary": "Un photographe a capturé le tournage d'une publicité sur une plage de Vancouver, révélant le design du Pixel 10 et l'intégration de fonctionnalités d'IA.",
        "link": "https://www.20min.ch/fr/story/canada-prochain-smartphone-de-google-surpris-en-plein-tournage-de-pub-103352839"
    },
    {
        "title": "Dernier jour pour dire non à l'IA de Meta avec vos données",
        "summary": "Dès ce mardi 27 mai, les contenus publics des utilisateurs de Facebook ou Instagram serviront à entraîner l'IA du groupe, mais il est encore possible de s'y opposer.",
        "link": "https://www.20min.ch/fr/story/europe-dernier-jour-pour-dire-non-a-l-ia-de-meta-avec-vos-donnees-103352925"
    },
    {
        "title": "La nouvelle IA de Google affole les médias",
        "summary": "Le nouveau mode de recherche dopé à l'IA introduit sur le moteur du géant du web aux États-Unis inquiète de nombreux éditeurs.",
        "link": "https://www.20min.ch/fr/story/ai-mode-google-s-empare-des-contenus-de-force-sans-contrepartie-103349998"
    },
    {
        "title": "Avec Trump, les cryptomonnaies ont un «défenseur» et un «allié»",
        "summary": "Selon J. D. Vance, le président américain est un promoteur de choix des devises numériques.",
        "link": "https://www.20min.ch/fr/story/economie-avec-trump-les-cryptomonnaies-ont-un-defenseur-et-un-allie-103354658"
    },
    {
        "title": "Italien torturé pour ses bitcoins à Manhattan: un Suisse arrêté",
        "summary": "Selon le «New York Post», un trader suisse recherché pour son implication présumée dans la séquestration d'un jeune homme de 28 ans s'est rendu aux autorités mardi.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-enleve-et-torture-pour-ses-bitcoins-a-manhattan-un-suisse-arrete-103353770"
    },
    {
        "title": "Le bitcoin n'a jamais été aussi haut",
        "summary": "La plus capitalisée des cryptomonnaies a battu un nouveau record mercredi, grâce à une réglementation du secteur aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-n-a-jamais-ete-aussi-haut-103349396"
    },
    {
        "title": "Piratage de Coinbase: il pourrait coûter 400 millions de dollars",
        "summary": "Un piratage coûteux secoue la plateforme d'échanges de cryptomonnaies, avec des pertes estimées entre 180 et 400 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-piratage-de-coinbase-il-pourrait-couter-400-millions-de-dollars-103345098"
    },
    {
        "title": "Ça démarre en trombe mais finit dans le fossé",
        "summary": "Rigolo, absurde et complètement débridé,«Deliver At All Costs» fait bien marrer au premier abord. Mais ce jeu s’essouffle bien trop rapidement.",
        "link": "https://www.20min.ch/fr/story/test-ca-demarre-en-trombe-mais-finit-dans-le-fosse-103355156"
    },
    {
        "title": "Le petit jeu indépendant parfait à partager à plusieurs",
        "summary": "Sans chichi, «Abiotic Factor» plonge les joueurs dans les entrailles d’un laboratoire où exploration et survie font bon ménage.",
        "link": "https://www.20min.ch/fr/story/test-le-petit-jeu-independant-parfait-a-partager-a-plusieurs-103350708"
    },
    {
        "title": "«Fortnite» fait son retour sur iOS aux États-Unis et en Europe",
        "summary": "Le jeu d'Epic Games est à nouveau disponible dans l'App Store américain, ainsi que dans la boutique d'Epic Games et l'AltStore sur iPhone et iPad dans le Vieux Continent.",
        "link": "https://www.20min.ch/fr/story/iphone-et-ipad-fortnite-fait-son-retour-sur-ios-aux-etats-unis-et-en-europe-103349027"
    },
    {
        "title": "Bataille du Röstigraben: «La seule stratégie, ce sera l’attaque»",
        "summary": "Ce week-end à Lucerne, Leothecrack mènera de nouveau les Romands dans l'ultime finale du Red Bull Rift Rulers face aux Alémaniques. Interview.",
        "link": "https://www.20min.ch/fr/story/fortnite-bataille-du-roestigraben-la-seule-strategie-ce-sera-l-attaque-103348821"
    },
    {
        "title": "«Il y a un script, mais je n'en dirai pas plus»",
        "summary": "La productrice des films «Mamma Mia» a donné des informations sur le troisième volet. Le projet semble bien avancé. Sabrina Carpenter pourrait avoir un rôle.",
        "link": "https://www.20min.ch/fr/story/mamma-mia-3-il-y-a-un-script-mais-je-n-en-dirai-pas-plus-103354956"
    },
    {
        "title": "Après les réseaux sociaux, elle se lance dans le cinéma",
        "summary": "L'influenceuse Léna Situations tourne actuellement dans une comédie d'horreur dans laquelle on la retrouvera sur une île infestée d'araignées mortelles.",
        "link": "https://www.20min.ch/fr/story/lena-situations-apres-les-reseaux-sociaux-elle-se-lance-dans-le-cinema-103354149"
    },
    {
        "title": "Une petite Française est la reine des cascades à moto à Hollywood",
        "summary": "Sarah Lezito, 32 ans, originaire du Grand Est, a doublé de nombreuses actrices dont Scarlett Johansson dans «Avengers».",
        "link": "https://www.20min.ch/fr/story/sarah-lezito-une-petite-francaise-est-la-reine-des-cascades-a-moto-a-hollywood-103353427"
    },
    {
        "title": "«Le conseil de ma mère? Bosser dur»",
        "summary": "Fille de Kate Winslet, Mia Threapleton crève l’écran en nonne dans le nouveau Wes Anderson, «The Phoenician Scheme».",
        "link": "https://www.20min.ch/fr/story/mia-threapleton-le-conseil-de-ma-mere-bosser-dur-103352797"
    },
    {
        "title": "Refuser les enfants à un mariage: est-ce convenable?",
        "summary": "Certains ne conçoivent pas un mariage sans la présence des petits, d'autres préfèrent éviter le chahut qu'ils causent. Des professionnelles donnent leur avis.",
        "link": "https://www.20min.ch/fr/story/mariage-est-il-acceptable-de-refuser-la-presence-d-enfants-a-un-mariage-103353508"
    },
    {
        "title": "La marche rapide, plus bénéfique que la course à pied?",
        "summary": "La pratique régulière de la marche rapide a davantage de bienfaits qu'on ne le pense. Un médecin fait le point.",
        "link": "https://www.20min.ch/fr/story/sante-la-marche-rapide-plus-benefique-que-la-course-a-pied-103350953"
    },
    {
        "title": "C'est nouveau: les femmes craquent pour les hommes plus jeunes",
        "summary": "Les femmes préfèrent, elles aussi, sortir avec des plus jeunes qu'elles, même si elles prétendent le contraire.",
        "link": "https://www.20min.ch/fr/story/etude-c-est-nouveau-les-femmes-craquent-pour-les-hommes-plus-jeunes-103349942"
    },
    {
        "title": "Les 4 mauvaises habitudes qui transforment le réveil en calvaire",
        "summary": "La touche «Snooze», l'obscurité, les horaires irréguliers et la grasse matinée perturbent le rythme veille-sommeil et nuisent au bien-être.",
        "link": "https://www.20min.ch/fr/story/rythme-veille-sommeil-les-4-mauvaises-habitudes-qui-transforment-le-reveil-en-calvaire-2-103341317"
    },
    {
        "title": "À quoi sert la petite poche du jean?",
        "summary": "La minuscule poche avant d’un jean ne peut presque rien contenir. Pourtant, elle avait à l'origine une utilité bien précise.",
        "link": "https://www.20min.ch/fr/story/depuis-1873-a-quoi-sert-la-petite-poche-du-jean-103353203"
    },
    {
        "title": "Pour se créer un bon look, les détails font toute la différence",
        "summary": "Rien n’est plus nécessaire qu’un accessoire. Cette année voit la renaissance du Flower Power. Le «do it yourself» s’associe aux vêtements de seconde main.",
        "link": "https://www.20min.ch/fr/story/festivals-de-l-ete-2025-pour-se-creer-un-bon-look-les-details-font-toute-la-difference-103353791"
    },
    {
        "title": "Pourquoi les influenceuses mettent des punaises dans leurs tongs",
        "summary": "Des tongs rivetées ont tapé dans l'œil des fashionistas. Sur TikTok, celles-ci tentent de reproduire le modèle à moindres frais en utilisant des... punaises.",
        "link": "https://www.20min.ch/fr/story/mode-pourquoi-les-influenceuses-mettent-des-punaises-dans-leurs-tongs-2-103349402"
    },
    {
        "title": "Kim Kardashian lance un soutien-gorge à effet tétons percés",
        "summary": "Vous avez toujours rêvé de mamelons percés, sans jamais avoir osé le faire par peur de la douleur? La marque Skims a désormais la solution.",
        "link": "https://www.20min.ch/fr/story/faux-piercings-kim-kardashian-lance-un-soutien-gorge-a-effet-tetons-perces-103352972"
    },
    {
        "title": "À Paris, les oiseaux de nuit sortent pour danser",
        "summary": "Avec une exposition immersive et une nouvelle boîte techno gigantesque, la capitale française se profile comme une destination pour les globe-clubbers.",
        "link": "https://www.20min.ch/fr/story/clubbing-a-paris-les-oiseaux-de-nuit-sortent-pour-danser-103355045"
    },
    {
        "title": "Mission: percer les secrets des épices du souk de Marrakech",
        "summary": "Le chef d'un grand hôtel nous guide à travers les saveurs et les senteurs marocaines. Des aromates ancestraux aux épices fraîchement moulues, une expérience unique.",
        "link": "https://www.20min.ch/fr/story/voyage-gastronomique-mission-percer-les-secrets-des-epices-du-souk-de-marrakech-2-103347397"
    },
    {
        "title": "Ils sont prêts à mettre leur vie en péril pour voir cette cascade",
        "summary": "Les chutes de Mossbrae, au nord de la Californie, attirent des milliers d'aventuriers. Sauf que le sentier de randonnée pour y accéder est interdit, car très dangereux.",
        "link": "https://www.20min.ch/fr/story/californie-du-nord-ils-sont-prets-a-mettre-leur-vie-en-peril-pour-voir-cette-cascade-103348115"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-2-103326143"
    },
    {
        "title": "Comment faire tenir un brushing quand l'air est très humide",
        "summary": "Les stars affichent un brushing impeccable quel que soit le temps. Tout est une question de produits et de techniques.",
        "link": "https://www.20min.ch/fr/story/coiffure-comment-faire-tenir-un-brushing-l-air-est-tres-humide-103353703"
    },
    {
        "title": "Est-il préférable de se doucher le matin ou le soir?",
        "summary": "Pour les uns, la journée commence par une douche, alors que les autres ne jurent que par un passage sous l'eau avant de se coucher. Un dermatologue fait le point.",
        "link": "https://www.20min.ch/fr/story/hygiene-est-il-preferable-de-se-doucher-le-matin-ou-le-soir-891647188019"
    },
    {
        "title": "Manucure japonaise: des ongles sains et brillants au naturel",
        "summary": "Au lieu d'appliquer un vernis, on utilise des produits naturels. Une professionnelle nous explique comment obtenir un résultat parfait.",
        "link": "https://www.20min.ch/fr/story/soins-des-mains-manucure-japonaise-pour-des-ongles-sains-et-brillants-au-naturel-2-103347886"
    },
    {
        "title": "Elle a arrêté de se laver le visage... Est-ce dangereux?",
        "summary": "L'influenceuse Tia Zakher a adopté la «méthode de l'homme des cavernes» qui consiste à ne plus se laver le visage. Voici l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/comme-l-homme-des-cavernes-elle-a-arrete-de-se-laver-le-visage-pour-se-faire-mousser-103341781"
    },
    {
        "title": "Voilà pourquoi il faut toujours débrancher un chargeur",
        "summary": "Laisser un chargeur branché en permanence alourdit non seulement la facture d'électricité, mais peut aussi être dangereux.",
        "link": "https://www.20min.ch/fr/story/securite-pourquoi-il-faut-toujours-debrancher-un-chargeur-103354226"
    },
    {
        "title": "Comment booster une récolte sur un balcon",
        "summary": "Vous rêvez de cultiver des fruits, des légumes et des herbes aromatiques, mais n'avez qu'un balcon? Pas de problème! Il existe des variétés pour les petits espaces.",
        "link": "https://www.20min.ch/fr/story/jardinage-comment-maximiser-la-recolte-sur-votre-balcon-103353822"
    },
    {
        "title": "Un pilote de F1 inspire la plus haute tour résidentielle du monde",
        "summary": "La construction du gratte-ciel a commencé dans la ville de Balneário Camboriú, dans le sud du Brésil. L'édifice rend hommage à Ayrton Senna, mort tragiquement en 1994.",
        "link": "https://www.20min.ch/fr/story/prix-stratospheriques-un-pilote-de-f1-inspire-la-plus-haute-tour-residentielle-du-monde-103353163"
    },
    {
        "title": "Peut-on m'interdire de faire la lessive le dimanche?",
        "summary": "Les utilisateurs d'une buanderie commune ne sont jamais à l'abri de conflits. Nous avons posé les questions les plus fréquentes à un juriste.",
        "link": "https://www.20min.ch/fr/story/immeuble-locatif-peut-on-m-interdire-de-faire-la-lessive-le-dimanche-103350754"
    },
    {
        "title": "Le prix de ce cocktail a de quoi faire grimacer",
        "summary": "Le restaurant Papi Steak, à Miami, propose un cocktail à... 27'000 francs! Un influenceur l'a goûté et révèle ce qui justifie ce prix astronomique.",
        "link": "https://www.20min.ch/fr/story/petits-plaisirs-le-prix-de-ce-cocktail-a-de-quoi-faire-grimacer-103353854"
    },
    {
        "title": "Le Coconut Water Americano, c'est la boisson phare de l'été",
        "summary": "À New York, on ne parle que du mélange espresso et eau de coco. Voici la recette originale et ses variantes.",
        "link": "https://www.20min.ch/fr/story/tendance-cafe-l-americano-coco-la-boisson-phare-de-l-ete-2-103349079"
    },
    {
        "title": "Les cinq faux pas des touristes dans un restaurant italien",
        "summary": "Pour Massimo Bottura, il y a des règles à respecter à table, y compris par les voyageurs en vacances en Italie. Le chef étoilé fait le point.",
        "link": "https://www.20min.ch/fr/story/un-chef-etoile-voit-rouge-les-5-faux-pas-des-touristes-dans-un-restaurant-italien-2-103343944"
    },
    {
        "title": "Trop gras et trop salé? Non, il vous permet de devenir centenaire",
        "summary": "Dan Buettner, auteur et chercheur spécialiste de la longévité, prétend qu'il est possible de vivre plus longtemps grâce au... popcorn!",
        "link": "https://www.20min.ch/fr/story/alimentation-et-sante-trop-gras-et-trop-sale-non-il-vous-permet-de-devenir-centenaire-103343325"
    },
    {
        "title": "A-t-on le droit de désactiver l'ESP?",
        "summary": "L'Electronic Stability Program (ESP) contribue à la stabilité du véhicule. Sa désactivation peut entraîner de graves conséquences.",
        "link": "https://www.20min.ch/fr/story/assistance-a-la-conduite-a-t-on-le-droit-de-desactiver-l-esp-103354339"
    },
    {
        "title": "Zones environnementales à l'étranger: un véritable casse-tête",
        "summary": "Les voitures anciennes immatriculées en Suisse ne sont pas forcément autorisées à circuler dans les zones environnementales des pays voisins.",
        "link": "https://www.20min.ch/fr/story/vehicules-anciens-zones-environnementales-a-l-etranger-un-veritable-casse-tete-2-103348096"
    },
    {
        "title": "Suisse: peut-on conduire une voiture immatriculée à l'étranger?",
        "summary": "Tester la voiture d'une personne établie hors de Suisse ou louer une voiture à l'étranger et l'utiliser sur le sol helvétique, ça peut coûter très cher.",
        "link": "https://www.20min.ch/fr/story/gare-aux-amendes-peut-on-conduire-une-voiture-immatriculee-a-l-etranger-en-suisse-103349294"
    },
    {
        "title": "Combien d'enfants peut-on transporter sur un vélo-cargo?",
        "summary": "Quelles sont les dispositions légales pour des enfants dans le bac d'un vélo-cargo? De nouvelles entreront en vigueur le 1ᵉʳ juillet 2025.",
        "link": "https://www.20min.ch/fr/story/nouvelle-loi-1er-juillet-combien-d-enfants-peut-on-transporter-sur-un-velo-cargo-103338358"
    },
    {
        "title": "Participe et vis l’expérience VTT ultime à Crans-Montana !",
        "summary": "Gagne des billets pour les Championnats du Monde Mountain Bike Cross-Country Olympique UCI à Crans-Montana, une nuitée pour deux personnes et des articles Valais 2025.",
        "link": "https://www.20min.ch/fr/story/concours-participe-et-vis-l-experience-vtt-ultime-a-crans-montana--103334886"
    },
    {
        "title": "Gagne tes billets pour l'Estivale Open Air",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'Estivale Open Air qui aura lieu du 30 juillet au 2 août 2025 à Estavayer-le-Lac.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-l-estivale-open-air-103319934"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Léon XIV renouvelle sa carte d’identité péruvienne",
        "summary": "Le service de l’état civil péruvien a annoncé vendredi que le nouveau pape Léon XIV a renouvelé sa carte d’identité.",
        "link": "https://www.20min.ch/fr/story/vatican-leon-xiv-renouvelle-sa-carte-d-identite-peruvienne-103355814"
    },
    {
        "title": "La justice autorise la révocation du statut de certains immigrés",
        "summary": "La Cour suprême américaine a autorisé vendredi Donald Trump à révoquer le statut légal d’un demi-million d’immigrés.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-justice-autorise-la-revocation-du-statut-de-certains-immigres-103355819"
    },
    {
        "title": "Washington accuse la Chine de se préparer à «utiliser la force»",
        "summary": "Pete Hegseth a accusé samedi la Chine de se préparer «à potentiellement utiliser la force militaire» en Asie-Pacifique.",
        "link": "https://www.20min.ch/fr/story/asie-pacifique-washington-accuse-la-chine-de-se-preparer-a-utiliser-la-force-103355823"
    },
    {
        "title": "Rave party illégale: les agriculteurs débarquent en tracteurs",
        "summary": "Entre 100 et 200 fêtards pensaient pouvoir organiser une rave-party sur un terrain agricole jeudi 29 mai. Ce n’était pas sans compter sur les agriculteurs de la Lozère.",
        "link": "https://www.20min.ch/fr/video/france-rave-party-illegale-les-agriculteurs-debarquent-en-tracteurs-103355191"
    },
    {
        "title": "Les ovules congelés débouchent rarement sur une naissance",
        "summary": "De plus en plus de femmes ont recours à la cryoconservation d’ovocytes. Mais rares sont celles qui les utilisent et les échecs sont fréquents.",
        "link": "https://www.20min.ch/fr/story/suisse-les-ovules-congeles-debouchent-rarement-sur-une-naissance-103349152"
    },
    {
        "title": "Quand Trump impose sa vision de l’aide internationale à Gaza",
        "summary": "La Fondation humanitaire pour Gaza (GHF) a commencé à livrer de la nourriture lundi dans plusieurs centres situés dans le territoire palestinien.",
        "link": "https://www.20min.ch/fr/story/privee-et-militarisee-quand-trump-impose-sa-vision-de-l-aide-internationale-a-gaza-103355827"
    },
    {
        "title": "«Pas encore de preuve que le changement climatique soit la cause»",
        "summary": "Trois glaciologues expliquent qu'il est encore trop tôt pour prouver scientifiquement le rôle exact du changement climatique dans l'effondrement du glacier du Birch.",
        "link": "https://www.20min.ch/fr/story/desastre-a-blatten-vs-pas-encore-de-preuve-que-le-changement-climatique-soit-la-cause-103355831"
    },
    {
        "title": "C'est déjà la tiaffe: plus de 30 degrés en Suisse romande",
        "summary": "La Suisse va connaître samedi sa journée la plus chaude avec des températures supérieures à 30 degrés. À Vevey, il a fait plus de 20 degrés avant 7h!",
        "link": "https://www.20min.ch/fr/story/meteo-c-est-deja-la-tiaffe-il-va-faire-31-degres-a-geneve-103355828"
    },
    {
        "title": "Des duels de titans au programme de la finale PSG-Inter",
        "summary": "Le choc entre le Paris Saint-Germain et l’Inter Milan samedi (21 h) propose de sacrés affrontements sur et au bord du terrain.",
        "link": "https://www.20min.ch/fr/story/champions-league-les-duels-palpitants-de-la-finale-psg-inter-103354815"
    },
    {
        "title": "Zion Williamson visé par une affaire d'agression sexuelle",
        "summary": "L'ex-petite amie du joueur vedette des New Orleans Pelicans, a déposé une plainte devant une juridiction civile de Los Angeles.",
        "link": "https://www.20min.ch/fr/story/basketball-zion-williamson-vise-par-une-affaire-d-agression-sexuelle-103355836"
    },
    {
        "title": "Pour l’Iran, l’arme nucléaire est «inacceptable»",
        "summary": "Alors que l'Iran est engagé dans des pourparlers sur le nucléaire avec les Etats-Unis, son chef de la diplomatie a jugé samedi «inacceptable» l’arme atomique.",
        "link": "https://www.20min.ch/fr/story/pourparlers-avec-les-usa-pour-l-iran-l-arme-nucleaire-est-inacceptable-103355843"
    },
    {
        "title": "Les révélations choc d'une miss en plein concours de Miss Monde",
        "summary": "La candidate Zainab Jama, représentante de la Somalie au concours de beauté Miss Monde 2025 a marqué les esprits. Lors d’un discours engagé, elle a choisi un sujet éprouvant: l'excision.",
        "link": "https://www.20min.ch/fr/video/je-hurlais-de-douleur-les-revelations-choc-d-une-miss-en-plein-concours-de-miss-monde-103355300"
    },
    {
        "title": "Vente aux enchères de la demeure parisienne de Karl Lagerfeld",
        "summary": "Situé dans un parc arboré, le bien fera prochainement l'objet d'une vente aux enchères. Sa mise à prix est fixée à 4,6 millions d'euros. Avis aux amateurs!",
        "link": "https://www.20min.ch/fr/story/immobilier-mise-aux-encheres-de-la-demeure-parisienne-de-karl-lagerfeld-103354270"
    },
    {
        "title": "Nouvelles arrestations pour «corruption» à la mairie d’Istanbul",
        "summary": "Alors que le maire d'Istanbul Ekrem Imamoglu est toujours emprisonné, des mandats d’arrêt visant 47 personnes ont été émis au sein de la mairie d’opposition de la ville.",
        "link": "https://www.20min.ch/fr/story/turquie-nouvelles-arrestations-pour-corruption-a-la-mairie-d-istanbul-103355870"
    },
    {
        "title": "Inde: les fortes pluies de la mousson font au moins cinq morts",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-les-fortes-pluies-ont-inonde-une-mine-de-sel-en-roumanie-103021519"
    },
    {
        "title": "Neuvième place pour Sébastien Buemi à l'E-Prix de Shanghai",
        "summary": "Le pilote vaudois n'a pas pu se mêler à la lutte pour le podium sur le circuit chinois. Victoire de l'Allemand Maximilian Günther.",
        "link": "https://www.20min.ch/fr/story/formule-e-neuvieme-place-pour-sebastien-buemi-a-l-e-prix-de-shanghai-103355862"
    },
    {
        "title": "«Comparer Taïwan au problème ukrainien est inacceptable»",
        "summary": "Les propos du président français, qui a établi vendredi un parallèle entre la situation de l’Ukraine et celle de Taïwan, ont mis en colère la Chine.",
        "link": "https://www.20min.ch/fr/story/macron-irrite-la-chine-comparer-taiwan-au-probleme-ukrainien-est-inacceptable-103355880"
    },
    {
        "title": "Arthur Fils: «J'ai une fracture de fatigue»",
        "summary": "Après avoir déclaré forfait vendredi à Paris, le tennisman français a rendu sa participation au tournoi de Wimbledon incertaine.",
        "link": "https://www.20min.ch/fr/story/roland-garros-fracture-de-fatigue-pour-arthur-fils-incertain-pour-wimbledon-103355877"
    },
    {
        "title": "Le Canton n'a pas le droit d'imposer la retraite aux médecins",
        "summary": "Le Tribunal fédéral a interdit au canton de Neuchâtel de fixer une limite d'âge pour les médecins, après qu'un praticien âgé de 80 ans s'en est plaint.",
        "link": "https://www.20min.ch/fr/story/neuchatel-le-canton-n-a-pas-le-droit-d-imposer-la-retraite-aux-medecins-103355353"
    },
    {
        "title": "Une finale de gardiens Donnarumma - Sommer en Ligue des champions",
        "summary": "Le gardien italien du PSG et le portier suisse de l'Inter Milan ont été énormes ce printemps. La légende italienne Gianluigi Buffon décortique ce match dans le match.",
        "link": "https://www.20min.ch/fr/story/football-une-finale-de-gardiens-donnarumma-sommer-en-ligue-des-champions-103355402"
    },
    {
        "title": "L'effondrement du glacier du Birch: un avertissement au monde",
        "summary": "Si les géologues suisses utilisent capteurs et images satellites pour surveiller leurs glaciers, de nombreux pays manquent de ressources pour faire de même.",
        "link": "https://www.20min.ch/fr/story/eboulement-a-blatten-vs-l-effondrement-du-glacier-du-birch-un-avertissement-au-monde-103355855"
    },
    {
        "title": "Un conducteur sans permis décède dans un accident de quad",
        "summary": "Vendredi soir, un homme circulant sans casque ni permis a perdu la maîtrise de son quad sur une route privée à Moudon. Il est décédé sur place.",
        "link": "https://www.20min.ch/fr/story/moudon-vd-un-conducteur-sans-permis-decede-dans-un-accident-de-quad-103355902"
    },
    {
        "title": "Pourquoi Musk avait un oeil au beurre noir dans le Bureau ovale",
        "summary": "Lors d’une conférence de presse inhabituelle dans le Bureau ovale, Elon Musk est apparu avec un œil au beurre noir. Le milliardaire a affirmé qu’il avait été frappé. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-pourquoi-musk-avait-un-oeil-au-beurre-noir-dans-le-bureau-ovale-103355889"
    },
    {
        "title": "Une trentenaire décède lors d’une rave party dans l’Ain",
        "summary": "Lors d’un rassemblement regroupant des milliers de personnes samedi matin dans l’Ain, une Néerlandaise de 34 ans est décédée.",
        "link": "https://www.20min.ch/fr/story/france-une-trentenaire-decede-lors-d-une-rave-party-dans-l-ain-103355899"
    }
]